{
  "id": 248,
  "leitura_dia": "Ezequiel 44-46",
  "texto_biblico": "Ezequiel 44\n1. E ele me fez voltar para o caminho do portão do santuário exterior, que olhava para o oriente: e ele estava fechado.\n2. E o Senhor me disse: 'Este portão ficará fechado: não se abrirá, e nenhum homem passará por ele, porque o Senhor, o Deus de Israel, entrou por ele: e ficará fechado\n3. para o príncipe. O príncipe, ele mesmo se sentará nele para comer pão diante do Senhor: pelo caminho do vestíbulo do portão ele entrará, e pelo mesmo caminho ele sairá.'\n4. E ele me levou pelo caminho do portão do norte em frente à casa: e olhei, e eis que a glória do Senhor encheu a casa do Senhor: e caí sobre a minha face.\n5. E o Senhor me disse: 'Filho do homem, ponha seu coração, e veja com seus olhos, e ouça com seus ouvidos tudo o que eu lhe falo sobre todas as cerimônias da casa do Senhor, e sobre todas as suas leis: e ponha seu coração nos caminhos do templo por todas as saídas do santuário.\n6. E diga à casa de Israel que me provoca: 'Assim diz o Senhor Deus: Sejam suficientes para vocês todas as suas maldades, casa de Israel:\n7. porquanto vocês introduzem filhos de estrangeiros incircuncisos de coração, e incircuncisos de carne, para que estejam em meu santuário, e contaminem a minha casa: e vocês oferecem meus pães, a gordura e o sangue, e quebram a minha aliança em todas as suas maldades.\n8. E não guardaram os preceitos do meu santuário, e puseram guardas das minhas observâncias em meu santuário para si mesmos.\n9. 'Assim diz o Senhor Deus: Nenhum estrangeiro incircunciso de coração, e incircunciso de carne, entrará no meu santuário: nenhum filho de estrangeiro que está no meio dos filhos de Israel.\n10. Mas também os levitas que se afastaram de mim no erro dos filhos de Israel, e erraram de mim atrás de seus ídolos, e carregaram sua iniquidade,\n11. eles estarão em meu santuário como zeladores, e porteiros dos portões da casa, e ministros da casa: eles mesmos abaterão os holocaustos e as vítimas do povo, e eles mesmos estarão diante deles para os servir.\n12. Porquanto os serviram diante dos seus ídolos, e se tornaram para a casa de Israel um tropeço de iniquidade: por isso levantei a minha mão sobre eles', diz o Senhor Deus, 'e eles carregarão a sua iniquidade.\n13. E não se aproximarão de mim para exercer o sacerdócio para mim, nem se aproximarão de nenhum dos meus santuários junto ao Santo dos santos: mas carregarão sua confusão, e os crimes que cometeram.\n14. E os darei como porteiros da casa em todo o seu ministério, e em todas as coisas que se farão nela.\n15. 'Mas os sacerdotes e os levitas, filhos de Zadoque, que guardaram as cerimônias do meu santuário, quando os filhos de Israel se desviavam de mim, eles se aproximarão de mim para me servirem: e estarão diante de minha face, para me oferecerem a gordura e o sangue', diz o Senhor Deus.\n16. 'Eles entrarão em meu santuário, e eles se aproximarão de minha mesa para me servirem, e guardarão minhas cerimônias.\n17. E quando entrarem nos portões do pátio interior, se vestirão com roupas de linho: nem subirá sobre eles nada de lã, quando ministram nos portões do pátio interior e por dentro.\n18. Turbantes de linho estarão em suas cabeças, e calções de linho estarão em seus rins, e não se cingirão com suor.\n19. E quando saírem para o pátio exterior, para o povo, eles tirarão suas vestes nas quais ministraram, e as guardarão na câmara do santuário: e se vestirão com outras vestes, e não santificarão o povo com suas vestes.\n20. Mas não rasparão sua cabeça, nem deixarão crescer o cabelo: mas tosqueando, tosquiarão suas cabeças.\n21. E nenhum sacerdote beberá vinho, quando for entrar no pátio interior.\n22. E viúva e repudiada não tomarão por esposas, mas virgens da semente da casa de Israel: mas também a viúva que tiver sido viúva de um sacerdote, eles a tomarão.\n23. E ensinarão ao meu povo a diferença entre o santo e o contaminado, e lhes mostrarão a diferença entre o puro e o impuro.\n24. E quando houver controvérsia, eles se colocarão em meus juízos, e julgarão: guardarão minhas leis e meus preceitos em todas as minhas festas solenes, e santificarão meus sábados.\n25. E não entrarão perto de um homem morto, para não se contaminarem, a não ser por pai e mãe, e filho e filha, e irmão, e por uma irmã que não tenha tido outro marido: nestes casos eles se contaminarão.\n26. E depois que ele tiver sido purificado, sete dias lhe serão contados.\n27. E no dia de sua entrada no santuário para o pátio interior, para me servir no santuário, ele oferecerá pelo seu pecado', diz o Senhor Deus.\n28. 'Eles não terão herança: eu sou a sua herança. E não lhes darão posse em Israel: pois eu sou a sua posse.\n29. A oferta de manjares e pelo pecado e pela culpa eles comerão, e todo o voto em Israel será deles.\n30. E as primícias de todos os primogênitos, e todas as libações de todas as coisas que são oferecidas, serão dos sacerdotes: e as primícias de suas comidas vocês darão ao sacerdote, para que ponha a bênção em sua casa.\n31. Nenhuma coisa morta, e apanhada por animal, de aves e de gado, os sacerdotes comerão.\n\nEzequiel 45\n1. E quando começarem a dividir a terra por sorteio, separem as primícias para o Senhor, santificado da terra, com vinte e cinco mil de comprimento, e dez mil de largura: será santificado em todo o seu limite ao redor.\n2. E haverá de toda a parte santificada quinhentos por quinhentos, em quatro lados ao redor, e cinquenta côvados para seus subúrbios ao redor.\n3. E desta medida você medirá o comprimento de vinte e cinco mil, e a largura de dez mil: e nele estará o templo, e o Santo dos santos.\n4. O santificado da terra será para os sacerdotes ministros do santuário, que se aproximam para o ministério do Senhor: e será para eles um lugar para casas, e para um santuário de santidade.\n5. Mas vinte e cinco mil de comprimento, e dez mil de largura serão para os levitas que ministram à casa: eles possuirão vinte câmaras.\n6. E a posse da cidade vocês darão com cinco mil de largura, e vinte e cinco mil de comprimento, segundo a separação do santuário, para toda a casa de Israel.\n7. E para o príncipe de um lado e do outro da separação do santuário, e da posse da cidade, em frente à face da separação do santuário, e em frente à face da posse da cidade, do lado do mar até o mar, e do lado do oriente até o oriente: o comprimento, no entanto, segundo cada parte, desde o limite ocidental até o limite oriental.\n8. Da terra será a sua posse em Israel, e os príncipes não devastarão mais o meu povo: mas darão a terra à casa de Israel segundo suas tribos.\n9. 'Assim diz o Senhor Deus: Sejam suficientes para vocês, príncipes de Israel: cessem a iniquidade e as rapinas, e façam juízo e justiça: separem seus limites do meu povo', diz o Senhor Deus.\n10. 'Balança justa, e efa justa, e bato justo terão vocês.\n11. Efa e bato serão iguais e de uma só medida, para que o bato contenha a décima parte do coro, e a décima parte do coro o efa: segundo a medida do coro será a sua justa balança.\n12. O siclo, no entanto, tem vinte óbolos: e vinte siclos, e vinte e cinco siclos, e quinze siclos, farão uma mina.\n13. E estas são as primícias que vocês tomarão: a sexta parte de um efa de um coro de trigo, e a sexta parte de um efa de um coro de cevada.\n14. A medida também do azeite, o bato de azeite, é a décima parte do coro: e dez batos fazem um coro, porque dez batos enchem um coro.\n15. E um carneiro do rebanho de duzentos, dos que nutrem Israel, em sacrifício, e em holocausto, e em ofertas de paz, para expiar por eles', diz o Senhor Deus.\n16. 'Todo o povo da terra se comprometerá com estas primícias para o príncipe em Israel.\n17. E sobre o príncipe estarão os holocaustos, e o sacrifício, e as libações, nas festas solenes, e nas luas novas, e nos sábados, e em todas as festas solenes da casa de Israel: ele mesmo fará o sacrifício pelo pecado, e o holocausto, e as ofertas de paz, para expiar pela casa de Israel.'\n18. 'Assim diz o Senhor Deus: No primeiro mês, no primeiro dia do mês, você pegará um bezerro do rebanho imaculado, e expiará o santuário.\n19. E o sacerdote pegará do sangue que for pelo pecado, e o porá nos postes da casa, e nos quatro ângulos da plataforma do altar, e nos postes do portão do pátio interior.\n20. E assim você fará no sétimo do mês, por cada um que pecou por ignorância, e foi enganado pelo erro: e expiarão pela casa.\n21. No primeiro mês, no décimo quarto dia do mês, será para vocês a solenidade da Páscoa: por sete dias se comerão pães ázimos.\n22. E o príncipe fará naquele dia, por si mesmo e por todo o povo da terra, um bezerro pelo pecado.\n23. E na solenidade de sete dias fará o holocausto ao Senhor, sete bezerros e sete carneiros imaculados, todos os dias por sete dias: e pelo pecado um bode todos os dias.\n24. E um sacrifício de efa por bezerro, e efa por carneiro ele fará, e um hin de azeite por cada efa.\n25. No sétimo mês, no décimo quinto dia do mês, na solenidade, ele fará como foi dito acima por sete dias, tanto pelo pecado quanto pelo holocausto, e no sacrifício, e no azeite.'\n\nEzequiel 46\n1. 'Assim diz o Senhor Deus: O portão do pátio interior que olha para o oriente, ficará fechado nos seis dias em que o trabalho é feito: mas no dia de sábado se abrirá, e também no dia das luas novas se abrirá.\n2. E o príncipe entrará pelo caminho do vestíbulo do portão por fora, e ficará no umbral do portão: e os sacerdotes farão o seu holocausto, e as suas ofertas de paz: e ele adorará sobre o umbral do portão, e sairá: mas o portão não será fechado até a tarde.\n3. E o povo da terra adorará na porta daquele portão nos sábados e nas luas novas diante do Senhor.\n4. O holocausto, no entanto, que o príncipe oferecerá ao Senhor: no dia de sábado, seis cordeiros imaculados, e um carneiro imaculado,\n5. e o sacrifício de um efa por carneiro, e nos cordeiros o sacrifício que a sua mão puder dar, e um hin de azeite por cada efa.\n6. No dia das luas novas, um bezerro do rebanho imaculado, e seis cordeiros e carneiros imaculados.\n7. E um efa por bezerro, e também um efa por carneiro ele fará em sacrifício: mas nos cordeiros como a sua mão puder encontrar, e um hin de azeite por cada efa.\n8. E quando o príncipe for entrar, ele entrará pelo caminho do vestíbulo do portão, e por esse mesmo caminho ele sairá.\n9. E quando o povo da terra entrar na presença do Senhor nas festas solenes, o que entra pelo portão do norte para adorar, sairá pelo caminho do portão do sul: mas o que entra pelo caminho do portão do sul, sairá pelo caminho do portão do norte. Ele não voltará pelo caminho do portão por onde entrou, mas sairá pelo que está em frente a ele.\n10. O príncipe, no entanto, no meio deles entrará com os que entram, e sairá com os que saem.\n11. E nos mercados, e nas festas solenes, o sacrifício será de um efa por bezerro, e um efa por carneiro: mas nos cordeiros o sacrifício será como a sua mão puder encontrar, e um hin de azeite por cada efa.\n12. E quando o príncipe fizer um holocausto espontâneo, ou ofertas de paz voluntárias ao Senhor, o portão que olha para o oriente será aberto para ele, e ele fará seu holocausto e suas ofertas de paz, como se costuma fazer no dia de sábado: e ele sairá, e o portão se fechará depois que ele tiver saído.\n13. E um cordeiro daquele mesmo ano imaculado ele fará como holocausto ao Senhor todos os dias: sempre pela manhã ele o fará.\n14. E fará sobre ele um sacrifício a cada manhã, a sexta parte de um efa, e de azeite a terceira parte de um hin, para ser misturado à farinha: um sacrifício ao Senhor legítimo, contínuo e perpétuo.\n15. Fará o cordeiro, e o sacrifício, e o azeite a cada manhã, um holocausto perpétuo.\n16. 'Assim diz o Senhor Deus: Se o príncipe der um presente a algum de seus filhos, a herança dele será de seus filhos: eles a possuirão por herança.\n17. Mas se ele der uma doação de sua herança a um de seus servos, será dele até o ano da remissão, e retornará ao príncipe: mas a herança dele será de seus filhos.\n18. E o príncipe não pegará da herança do povo por violência, e de sua posse: mas de sua posse ele dará a herança a seus filhos, para que o meu povo não seja disperso, cada um de sua posse.'\n19. E ele me introduziu pela entrada que estava ao lado do portão, nas câmaras do santuário para os sacerdotes, que olhavam para o norte: e ali havia um lugar que se estendia para o ocidente.\n20. E ele me disse: 'Este é o lugar onde os sacerdotes cozinharão o que é pelo pecado e pela culpa: onde cozinharão o sacrifício, para que não o levem para o pátio exterior, e o povo seja santificado.'\n21. E ele me levou para o pátio exterior, e me fez dar a volta pelos quatro cantos do pátio: e eis que havia um pátio pequeno em cada canto do pátio, pátios pequenos em cada canto do pátio.\n22. Nos quatro cantos do pátio, pátios dispostos, de quarenta côvados de comprimento, e trinta de largura: as medidas eram uma para os quatro.\n23. E uma parede ao redor que cercava os quatro pátios pequenos: e cozinhas foram feitas debaixo dos pórticos ao redor.\n24. E ele me disse: 'Esta é a casa das cozinhas, na qual os ministros da casa do Senhor cozinharão as vítimas do povo.'",
  "explicacao_catolica": "1. Síntese da Leitura\nA visão do novo Templo continua com as instruções para o culto. A porta oriental, pela qual a Glória do Senhor entrou, deve permanecer para sempre fechada. São dadas leis para o \"príncipe\" (um líder civil) e para os novos sacerdotes, os \"filhos de Sadoc\", que permaneceram fiéis. A leitura detalha os rituais dos sacrifícios que devem ser oferecidos.\n2. Explicação Catequética\nA Porta Fechada e a Virgindade de Maria: A misteriosa instrução de que a porta oriental do Templo, pela qual o Senhor entrou, \"permanecerá fechada\" (Ez 44,2) foi interpretada pelos Santos Padres da Igreja (como Santo Ambrósio e Santo Agostinho) como uma das mais belas profecias da Virgindade Perpétua de Maria. Assim como o Senhor entrou no Templo por esta porta e ela permaneceu selada, Cristo entrou no mundo através do ventre de Maria, que permaneceu Virgem antes, durante e após o parto. Maria é a \"porta fechada\" pela qual só o Rei entrou (CIC 499).\nO Sacerdócio Fiel: A distinção entre os levitas infiéis e os \"filhos de Sadoc\" fiéis mostra que Deus recompensa a fidelidade e purifica seu sacerdócio. É um modelo do sacerdócio da Nova Aliança, que deve se distinguir pela santidade e pela fidelidade ao ensinamento de Cristo (CIC 1539).\n3. Para Meditar\nEu compreendo a doutrina da Virgindade Perpétua de Maria não como uma questão biológica, mas como um sinal da sua consagração total e exclusiva a Deus e da iniciativa divina na Encarnação? Rezo pela fidelidade e santidade dos sacerdotes da Igreja?"
}