{
  "id": 92,
  "leitura_dia": "Levítico 22-24; Salmos 67 (Salmos 66 Vulgata)",
  "texto_biblico": "Levítico 22\n1. O Senhor falou a Moisés, dizendo:\n2. \"Fale a Arão e aos seus filhos para que tomem cuidado com as ofertas sagradas que os israelitas me consagram, para não profanarem o meu santo nome. Eu sou o Senhor.\n3. Diga a eles e aos seus descendentes: Se alguém da sua família se aproximar das ofertas sagradas que os israelitas me consagram, estando impuro, ele será eliminado da minha presença. Eu sou o Senhor.\n4. Ninguém da família de Arão que tiver lepra ou uma secreção no corpo poderá comer das ofertas sagradas até que esteja puro. Aquele que tocar em algo impuro por causa de um morto, ou tiver um derrame seminal,\n5. ou tocar em um animal impuro ou em uma pessoa impura,\n6. ficará impuro até o anoitecer. Ele não poderá comer das ofertas sagradas, a menos que se banhe em água.\n7. Depois que o sol se pôr, ele estará puro e poderá comer das ofertas sagradas, porque esse é o seu alimento.\n8. Não comam a carne de um animal que morreu por si só ou que foi dilacerado por uma fera, pois isso os tornaria impuros. Eu sou o Senhor.\n9. Eles devem obedecer aos meus mandamentos para não se tornarem culpados e morrerem por profanarem o meu santuário. Eu sou o Senhor que os santifica.\n10. Nenhuma pessoa que não seja sacerdote poderá comer das ofertas sagradas. Nenhum hóspede ou empregado do sacerdote poderá comê-las.\n11. Mas um escravo que o sacerdote comprar poderá comer, e os nascidos na casa do sacerdote também.\n12. Se a filha de um sacerdote se casar com alguém de fora da família sacerdotal, ela não poderá comer das ofertas sagradas.\n13. Mas se ela ficar viúva ou se divorciar e voltar para a casa do seu pai sem filhos, ela poderá comer da comida dele, como fazia quando era jovem. Ninguém de fora da família sacerdotal pode comer.\n14. Se alguém comer uma oferta sagrada sem saber, deverá restituir o que comeu e acrescentar mais 20% do valor ao sacerdote.\n15. Os sacerdotes não devem profanar as ofertas sagradas dos israelitas que eles me trazem,\n16. para que não tenham que responder pela culpa de comerem as ofertas sagradas. Eu sou o Senhor que os santifica.\"\n17. O Senhor falou a Moisés, dizendo:\n18. \"Fale a Arão, aos seus filhos e a todos os israelitas: Se um israelita ou um estrangeiro que vive em Israel trouxer uma oferta, seja para cumprir uma promessa ou como oferta voluntária,\n19. para ser aceita, a oferta queimada ao Senhor deve ser um macho sem defeito, de gado, ovelhas ou cabras.\n20. Não ofereçam nada com defeito, pois isso não será aceito.\n21. Se alguém oferecer um sacrifício de comunhão ao Senhor, seja para cumprir uma promessa ou como oferta voluntária, para ser aceito, o animal, seja de gado ou ovelha, deve ser sem defeito.\n22. Não ofereçam animais cegos, aleijados, mutilados, com verrugas, sarna ou feridas. Não os ofereçam ao Senhor, nem os queimem no altar.\n23. Um boi ou uma ovelha com um membro comprido ou curto pode ser oferecido como oferta voluntária, mas não será aceito para cumprir uma promessa.\n24. Não ofereçam ao Senhor animais que tenham os testículos esmagados, moídos, cortados ou arrancados. Não façam isso na sua terra.\n25. Não aceitem ofertas de animais com defeito das mãos de estrangeiros para oferecê-las ao seu Deus, pois estão com defeito e não serão aceitas.\"\n26. O Senhor falou a Moisés, dizendo:\n27. \"Quando um bezerro, um cordeiro ou um cabrito nascer, ele deverá ficar com a mãe por sete dias. A partir do oitavo dia, ele será aceitável como oferta queimada ao Senhor.\n28. Não sacrifiquem uma vaca ou uma ovelha no mesmo dia que o seu filhote.\n29. Quando sacrificarem uma oferta de louvor ao Senhor, façam-no de modo que ela seja aceita.\n30. Comam-na no mesmo dia; não deixem sobrar nada para o dia seguinte. Eu sou o Senhor.\n31. Obedeçam aos meus mandamentos e ponham-nos em prática. Eu sou o Senhor.\n32. Não profanem o meu santo nome, para que eu seja reconhecido como santo pelos israelitas. Eu sou o Senhor que os santifico,\n33. e que os tirei do Egito para ser o seu Deus. Eu sou o Senhor.\n\nLevítico 23\n1. O Senhor falou a Moisés, dizendo:\n2. \"Fale aos israelitas: Estas são as minhas festas sagradas que vocês devem comemorar.\n3. Trabalhem por seis dias, mas o sétimo dia é um sábado de descanso solene, uma reunião sagrada. Não façam nenhum trabalho. É o sábado do Senhor em todas as suas casas.\n4. Estas são as festas do Senhor, as reuniões sagradas que vocês devem comemorar nas datas certas.\n5. A Páscoa do Senhor acontece no dia catorze do primeiro mês, ao pôr do sol.\n6. A Festa dos Pães sem Fermento começa no dia quinze do mesmo mês. Durante sete dias, vocês só comerão pão sem fermento.\n7. O primeiro dia é uma reunião sagrada. Não façam nenhum trabalho pesado.\n8. Durante sete dias, apresentem ofertas queimadas ao Senhor. O sétimo dia é uma reunião sagrada. Não façam nenhum trabalho pesado.\"\n9. O Senhor falou a Moisés, dizendo:\n10. \"Fale aos israelitas e diga a eles: Quando entrarem na terra que eu lhes dou e fizerem a colheita, levem um molho das primeiras espigas da colheita ao sacerdote.\n11. Ele o moverá diante do Senhor para que seja aceito em favor de vocês. O sacerdote fará isso no dia seguinte ao sábado.\n12. No mesmo dia em que moverem o molho, sacrifiquem um cordeiro de um ano, sem defeito, como oferta queimada ao Senhor.\n13. A oferta de cereais que o acompanha será de duas jarras de farinha fina misturada com azeite, uma oferta queimada ao Senhor de aroma agradável. A oferta de vinho será de um litro de vinho.\n14. Não comam pão, nem grãos tostados ou espigas frescas até o dia em que trouxerem a oferta ao seu Deus. Esta é uma lei permanente para as suas gerações em todos os seus lugares.\n15. A partir do dia seguinte ao sábado, o dia em que trouxeram o molho da oferta movida, contem sete semanas completas.\n16. Contem cinquenta dias, até o dia seguinte à sétima semana, e apresentem uma nova oferta de cereais ao Senhor.\n17. Tragam de suas casas dois pães feitos com duas jarras de farinha fina e cozidos com fermento, como uma oferta movida das primícias ao Senhor.\n18. Junto com os pães, ofereçam sete cordeiros de um ano, sem defeito, um novilho e dois carneiros. Eles serão uma oferta queimada ao Senhor, com suas ofertas de cereais e de vinho, uma oferta queimada de aroma agradável ao Senhor.\n19. Ofereçam também um bode para a oferta pelo pecado e dois cordeiros de um ano para a oferta de comunhão.\n20. O sacerdote os moverá como uma oferta movida diante do Senhor, junto com os pães das primícias. Eles são sagrados para o Senhor e pertencem ao sacerdote.\n21. Proclamem esse dia como uma reunião sagrada. Não façam nenhum trabalho pesado. Esta é uma lei permanente para as suas gerações em todos os seus lugares.\n22. Quando fizerem a colheita, não colham até as bordas do campo nem apanhem o que sobrar. Deixem-nas para os pobres e para os estrangeiros. Eu sou o Senhor, o seu Deus.\"\n23. O Senhor falou a Moisés, dizendo:\n24. \"Diga aos israelitas: No primeiro dia do sétimo mês, vocês terão um sábado de descanso, um dia para comemorar com toques de trombeta, uma reunião sagrada.\n25. Não façam nenhum trabalho pesado e apresentem uma oferta queimada ao Senhor.\"\n26. O Senhor falou a Moisés, dizendo:\n27. \"O Dia da Expiação é no décimo dia do sétimo mês. Será uma reunião sagrada para vocês. Vocês se humilharão e apresentarão uma oferta queimada ao Senhor.\n28. Não façam nenhum trabalho neste dia, porque é o Dia da Expiação, para que o Senhor, o seu Deus, faça expiação por vocês.\n29. Quem não se humilhar neste dia será eliminado do seu povo.\n30. Quem fizer qualquer tipo de trabalho neste dia, eu o eliminarei do seu povo.\n31. Não façam nenhum trabalho. Esta é uma lei permanente para as suas gerações em todos os seus lugares.\n32. É um sábado de descanso solene para vocês, e vocês se humilharão. Desde o entardecer do nono dia do mês até o entardecer do dia seguinte, vocês celebrarão o seu sábado.\"\n33. O Senhor falou a Moisés, dizendo:\n34. \"Diga aos israelitas: A Festa dos Tabernáculos começa no dia quinze do sétimo mês e dura sete dias.\n35. O primeiro dia é uma reunião sagrada. Não façam nenhum trabalho pesado.\n36. Durante sete dias, apresentem ofertas queimadas ao Senhor. No oitavo dia, haverá uma reunião sagrada, e vocês apresentarão uma oferta queimada ao Senhor. É uma assembleia solene; não façam nenhum trabalho pesado.\n37. Estas são as festas do Senhor que vocês devem comemorar como reuniões sagradas, apresentando ao Senhor ofertas queimadas, ofertas de cereais, sacrifícios e ofertas de vinho, cada uma no seu dia.\n38. Isso é além dos sábados do Senhor, das suas ofertas, das ofertas para cumprir promessas e das ofertas voluntárias que vocês dão ao Senhor.\n39. No dia quinze do sétimo mês, quando tiverem colhido a safra da terra, celebrem a festa do Senhor por sete dias. O primeiro e o oitavo dias serão sábados de descanso solene.\n40. No primeiro dia, peguem os melhores frutos das árvores, folhas de palmeira, galhos de árvores frondosas e salgueiros do ribeiro, e alegrem-se diante do Senhor, o seu Deus, por sete dias.\n41. Celebrem esta festa do Senhor durante sete dias todos os anos. Esta é uma lei permanente para as suas gerações. Celebrem a festa no sétimo mês.\n42. Morem em tabernáculos por sete dias. Todos os israelitas de nascimento devem morar em tabernáculos,\n43. para que os seus descendentes saibam que eu fiz os israelitas morarem em tabernáculos quando os tirei da terra do Egito. Eu sou o Senhor, o seu Deus.\"\n44. Moisés comunicou as festas do Senhor aos israelitas.\n\nLevítico 24\n1. O Senhor falou a Moisés, dizendo:\n2. \"Ordene aos israelitas que tragam azeite de oliva puro e batido para o candelabro, a fim de manter as lâmpadas acesas continuamente.\n3. Fora da cortina do Testemunho, na Tenda do Encontro, Arão as manterá acesas perante o Senhor, desde a tarde até a manhã. Esta é uma lei permanente para as suas gerações.\n4. Elas serão colocadas no candelabro de ouro puro, sempre na presença do Senhor.\n5. Pegue farinha fina e asse doze pães, usando duas jarras para cada pão.\n6. Arrume-os em duas fileiras, seis em cada uma, sobre a mesa de ouro puro, perante o Senhor.\n7. Coloque incenso puro em cada fileira, para que sirva de oferta memorial para o pão, uma oferta queimada ao Senhor.\n8. A cada sábado, os pães serão renovados perante o Senhor, uma oferta contínua dos israelitas, uma aliança perpétua.\n9. Eles pertencerão a Arão e a seus filhos, que os comerão em um lugar sagrado, porque são uma parte santíssima das ofertas queimadas ao Senhor, uma lei permanente.\"\n10. Estando no acampamento, o filho de uma mulher israelita e de um egípcio entrou em conflito com um israelita.\n11. O filho da mulher israelita blasfemou contra o nome do Senhor e o amaldiçoou. Então o trouxeram a Moisés. A mãe dele se chamava Selomite, filha de Dibri, da tribo de Dã.\n12. Eles o colocaram sob custódia até que a vontade do Senhor fosse revelada.\n13. O Senhor disse a Moisés:\n14. \"Leve o blasfemador para fora do acampamento. Todos os que o ouviram devem colocar as mãos sobre a cabeça dele, e toda a comunidade o apedrejará.\n15. E diga aos israelitas: Quem amaldiçoar seu Deus será responsabilizado por seu pecado.\n16. Quem blasfemar contra o nome do Senhor deverá ser morto. Toda a comunidade o apedrejará. O estrangeiro e o israelita serão tratados da mesma forma. Quem blasfemar contra o nome do Senhor deverá ser morto.\n17. Quem tirar a vida de outra pessoa será morto.\n18. Quem matar um animal de outra pessoa deverá fazer a restituição: vida por vida.\n19. Se alguém ferir um de seus vizinhos, o que ele fez será feito a ele:\n20. fratura por fratura, olho por olho, dente por dente. A mesma lesão que ele causou em outra pessoa será feita a ele.\n21. Quem matar um animal de outra pessoa deverá fazer a restituição, mas quem matar uma pessoa será morto.\n22. Vocês terão a mesma lei para o estrangeiro e para o israelita, pois eu sou o Senhor, o seu Deus.\"\n23. Moisés falou aos israelitas, e eles levaram o blasfemador para fora do acampamento e o apedrejaram até a morte, como o Senhor havia ordenado a Moisés.\n\nSalmos 66 (Vulgata)\n1. Para o fim, em hinos. Salmos de cântico de Davi.\n2. Deus tenha misericórdia de nós, e nos abençoe; ilumine o seu rosto sobre nós, e tenha misericórdia de nós:\n3. para que conheçamos na terra o teu caminho, a tua salvação entre todas as nações.\n4. Que os povos te louvem, ó Deus: que todos os povos te louvem.\n5. Que as nações se alegrem e exultem, porque tu julgas os povos com equidade, e guias as nações na terra.\n6. Que os povos te louvem, ó Deus: que todos os povos te louvem.\n7. A terra deu o seu fruto: que Deus, o nosso Deus, nos abençoe!\n8. Que Deus nos abençoe, e que todos os confins da terra o temam.",
  "explicacao_catolica": "1. Síntese da Leitura\nA leitura continua com as regras de santidade para os sacrifícios e, em seguida, estabelece o calendário litúrgico de Israel. São descritas as grandes festas anuais: a Páscoa, a Festa dos Pães ázimos, a Festa das Primícias, Pentecostes, a Festa das Trombetas, o Dia da Expiação e a Festa dos Tabernáculos.\n2. Explicação Catequética\nO Ano Litúrgico: O estabelecimento de um calendário de festas sagradas mostra o desejo de Deus de santificar o tempo humano. O Ano Litúrgico não é uma invenção da Igreja, mas a continuação e o cumprimento do modelo do Antigo Testamento. As festas de Israel comemoravam a primeira Aliança; as festas da Igreja celebram os mistérios da vida de Cristo, que cumprem todas as figuras da antiga lei (CIC 1163-1165).\nPentecostes: A Festa das Semanas (Pentecostes), celebrada cinquenta dias após a Páscoa, era originalmente uma festa da colheita. Mais tarde, a tradição judaica a associou ao dom da Lei no Sinai. Para os cristãos, cinquenta dias após a Páscoa de Cristo (Sua Ressurreição), Deus dá a Nova Lei, o dom do Espírito Santo, que desce sobre a Igreja. O Pentecostes cristão é o cumprimento do Pentecostes judaico (CIC 731).\nO Sábado: A guarda do Sábado era o coração do calendário semanal, um dia de descanso e adoração em memória da Criação e da libertação do Egito. Para os cristãos, o memorial da libertação é a Ressurreição de Cristo, que ocorreu \"no primeiro dia da semana\". Por isso, o Dia do Senhor foi transferido para o Domingo, que é a Páscoa semanal (CIC 2174-2175).\n3. Para Meditar\nEu valorizo o Domingo como o Dia do Senhor, participando da Missa e buscando descansar em Deus, ou o trato como apenas mais um dia de lazer e consumo? Eu vivo o ritmo do Ano Litúrgico da Igreja (Advento, Natal, Quaresma, Páscoa, Tempo Comum), permitindo que os mistérios de Cristo santifiquem o meu ano?"
}