{
  "id": 90,
  "leitura_dia": "Levítico 16-18; Salmos 32 (Salmos 31 Vulgata)",
  "texto_biblico": "Levítico 16\n1. O Senhor falou a Moisés depois da morte dos dois filhos de Arão, que morreram ao oferecerem fogo estranho diante do Senhor.\n2. E o Senhor lhe ordenou: \"Fale a seu irmão Arão para que ele não entre a qualquer momento no santuário, atrás do véu, diante do propiciatório que está sobre a Arca, para que não morra, pois aparecerei na nuvem sobre o propiciatório.\n3. Ele só poderá entrar se fizer o seguinte: oferecer um novilho para o sacrifício pelo pecado e um carneiro para o holocausto.\n4. Ele vestirá a túnica de linho, cobrirá as partes íntimas com calções de linho, usará o cinto de linho e a mitra de linho na cabeça. Estas são as vestes sagradas. Depois de se banhar, ele as vestirá.\n5. Da comunidade de Israel, ele receberá dois bodes para o sacrifício pelo pecado e um carneiro para o holocausto.\n6. Arão oferecerá o novilho como sacrifício pelo seu próprio pecado e pelo de sua família.\n7. Colocará os dois bodes diante do Senhor, à entrada do Tabernáculo da Reunião.\n8. Lançará sortes sobre os dois bodes: uma sorte para o Senhor e a outra para o bode emissário.\n9. O bode sobre o qual cair a sorte para o Senhor, ele o oferecerá como sacrifício pelo pecado.\n10. Mas o bode sobre o qual cair a sorte para ser o bode emissário, ele o manterá vivo diante do Senhor, para fazer a expiação sobre ele e o enviar ao deserto.\n11. \"Depois de realizar estes rituais, ele oferecerá o novilho, fará expiação por si e por sua casa, e o matará.\n12. Pegará o incensário cheio de brasas do altar, e com o punhado de incenso aromático, ele entrará atrás do véu no santuário,\n13. para que, ao colocar o incenso sobre o fogo, a fumaça cubra o propiciatório que está sobre o Testemunho, e ele não morra.\n14. Pegará o sangue do novilho e o aspergirá com o dedo sete vezes diante do propiciatório, do lado leste.\n15. Depois, matará o bode para o sacrifício pelo pecado do povo e levará o sangue para dentro do véu, fazendo com ele o mesmo que fez com o sangue do novilho, aspergindo-o na direção do propiciatório.\n16. Assim, ele purificará o santuário das impurezas dos filhos de Israel, de suas transgressões e de todos os seus pecados. Ele fará o mesmo com o Tabernáculo da Reunião, que está no meio deles, em meio à sua impureza.\n17. Nenhum homem estará no Tabernáculo quando o sumo sacerdote entrar para fazer a expiação no santuário, por si mesmo, por sua família e por toda a comunidade de Israel, até que ele saia.\n18. Quando ele sair para o altar que está diante do Senhor, fará a expiação por ele, e pegando o sangue do novilho e do bode, derramará sobre seus chifres ao redor.\n19. E aspergi-lo-á sete vezes com o dedo, e o purificará e santificará das impurezas dos filhos de Israel.\n20. \"Depois de purificar o santuário, o Tabernáculo e o altar, ele oferecerá o bode vivo.\n21. Porá as duas mãos sobre a cabeça dele e confessará todas as iniquidades dos filhos de Israel, todas as suas transgressões e todos os seus pecados. E, impondo-os sobre a cabeça do bode, ele o enviará ao deserto por um homem designado para isso.\n22. O bode levará sobre si todas as iniquidades deles para uma terra deserta. Depois de soltar o bode no deserto,\n23. Arão voltará ao Tabernáculo da Reunião, tirará as vestes que usou para entrar no santuário, e as deixará lá.\n24. Lavará seu corpo com água em lugar santo e vestirá suas roupas. Depois de sair, ele oferecerá seu próprio holocausto e o do povo, e fará expiação por si mesmo e pelo povo.\n25. E queimará a gordura da oferta pelo pecado sobre o altar.\n26. O homem que soltar o bode emissário lavará suas roupas e se banhará com água, e só depois poderá entrar no acampamento.\n27. O novilho e o bode, que foram oferecidos como sacrifício pelo pecado, e cujo sangue foi levado para o santuário para a expiação, serão levados para fora do acampamento, e queimados com fogo, tanto as peles quanto a carne e o estrume.\n28. Quem os queimar lavará suas roupas e seu corpo com água, e só depois poderá entrar no acampamento.\n29. \"Esta é uma lei perpétua para vocês: no décimo dia do sétimo mês, vocês se humilharão, e não farão trabalho algum, nem os nativos, nem os estrangeiros que vivem entre vocês.\n30. Pois neste dia se fará expiação por vocês, e vocês serão purificados de todos os seus pecados. Vocês serão purificados diante do Senhor.\n31. Será para vocês um sábado de descanso, e vocês se humilharão. É uma lei perpétua.\n32. A expiação será feita pelo sacerdote que for ungido e consagrado para servir como sacerdote no lugar de seu pai. Ele vestirá as vestes de linho, as vestes sagradas,\n33. e fará expiação pelo santuário, pelo Tabernáculo da Reunião e pelo altar. Ele fará expiação pelos sacerdotes e por todo o povo.\n34. Esta será uma lei perpétua para vocês, para fazer expiação pelos filhos de Israel, por todos os seus pecados, uma vez por ano.\" Ele fez tudo como o Senhor havia ordenado a Moisés.\n\nLevítico 17\n1. O Senhor falou a Moisés, dizendo:\n2. \"Diga a Arão, aos seus filhos e a todo o povo de Israel: Este é o mandamento do Senhor:\n3. Se um israelita sacrificar um boi, um cordeiro ou uma cabra, seja no acampamento ou fora dele,\n4. mas não trouxer o animal à entrada da Tenda do Encontro para oferecê-lo como oferta ao Senhor, ele será considerado culpado de derramar sangue e será eliminado do seu povo.\n5. Isso é para que os israelitas levem ao sacerdote as ofertas que costumavam sacrificar no campo, e as sacrifiquem ao Senhor na entrada da Tenda do Encontro como ofertas de comunhão.\n6. O sacerdote derramará o sangue no altar do Senhor, na entrada da Tenda do Encontro, e queimará a gordura como um aroma agradável ao Senhor.\n7. Assim, eles nunca mais oferecerão sacrifícios aos demônios, com os quais têm se prostituído. Esta é uma lei permanente para eles e para os seus descendentes.\n8. Diga a eles: Se um israelita ou um estrangeiro que vive entre vocês oferecer um holocausto ou um sacrifício,\n9. e não o trouxer à entrada da Tenda do Encontro para oferecê-lo ao Senhor, ele será eliminado do seu povo.\n10. Se um israelita ou um estrangeiro que vive entre vocês comer sangue, eu me voltarei contra essa pessoa e a eliminarei do seu povo.\n11. Porque a vida de uma criatura está no sangue, e eu o dei a vocês para que façam expiação pelas suas vidas no altar. É o sangue que faz expiação.\n12. Por isso, eu disse aos israelitas: Nenhum de vocês comerá sangue, nem o estrangeiro que vive entre vocês.\n13. Se um israelita ou um estrangeiro que vive entre vocês caçar um animal ou uma ave que pode ser comida, ele deverá derramar o sangue e cobri-lo com terra.\n14. Pois a vida de toda criatura está em seu sangue. Por isso, eu disse aos israelitas: Não comam o sangue de nenhuma criatura, porque a vida de toda criatura está em seu sangue. Quem comer será eliminado.\n15. Se alguém, israelita de nascimento ou estrangeiro, comer a carne de um animal que morreu por si só ou foi dilacerado por uma fera, deverá lavar suas roupas e tomar banho, e ficará impuro até o anoitecer. Então estará puro.\n16. Mas se não lavar a roupa e não tomar banho, será responsabilizado pela sua culpa.\nLevítico 18\n1. O Senhor falou a Moisés, dizendo:\n2. \"Fale aos israelitas e diga a eles: Eu sou o Senhor, o seu Deus.\n3. Não vivam de acordo com os costumes do Egito, onde vocês moraram, nem de acordo com os costumes de Canaã, para onde estou levando vocês. Não sigam as suas leis.\n4. Sigam os meus mandamentos e obedeçam às minhas leis. Eu sou o Senhor, o seu Deus.\n5. Obedeçam às minhas leis e mandamentos; quem os pratica viverá por eles. Eu sou o Senhor.\n6. Nenhum homem deve se aproximar de um parente próximo para ter relações sexuais. Eu sou o Senhor.\n7. Não tenha relações sexuais com sua mãe, pois ela é sua mãe.\n8. Não tenha relações sexuais com a esposa do seu pai; é a mesma coisa que ter relações com o seu pai.\n9. Não tenha relações sexuais com sua irmã, seja ela filha do seu pai ou da sua mãe, nascida na mesma casa ou fora dela.\n10. Não tenha relações sexuais com a sua neta, seja ela filha do seu filho ou da sua filha. Seria vergonhoso para você.\n11. Não tenha relações sexuais com a filha da esposa do seu pai, que é sua irmã.\n12. Não tenha relações sexuais com a irmã do seu pai; ela é parente do seu pai.\n13. Não tenha relações sexuais com a irmã da sua mãe; ela é parente da sua mãe.\n14. Não tenha relações sexuais com a esposa do irmão do seu pai; ela é sua tia por afinidade.\n15. Não tenha relações sexuais com sua nora, pois ela é a esposa do seu filho.\n16. Não tenha relações sexuais com a esposa do seu irmão; seria uma desonra para o seu irmão.\n17. Não tenha relações sexuais com uma mulher e a filha dela, nem com a neta dela, seja filha do seu filho ou da sua filha. Elas são parentes próximas, e isso seria perversão.\n18. Não se case com a irmã da sua esposa enquanto ela ainda vive, para não causar rivalidade entre elas.\n19. Não tenha relações sexuais com uma mulher durante o seu período menstrual.\n20. Não tenha relações sexuais com a esposa do seu vizinho, para não se tornar impuro.\n21. Não dê seus filhos para serem sacrificados ao deus Moloque. Isso seria profanar o nome do seu Deus. Eu sou o Senhor.\n22. Não se deite com um homem como se fosse uma mulher; isso é uma abominação.\n23. Não tenha relações sexuais com nenhum animal, pois isso o tornaria impuro. Nenhuma mulher se deitará com um animal; isso é uma perversão.\n24. Não se tornem impuros com nenhuma dessas coisas. Foram por causa delas que as nações que eu estou expulsando de vocês se contaminaram.\n25. A terra foi contaminada, e eu castiguei a sua maldade. A terra cuspiu os seus habitantes.\n26. Por isso, vocês devem obedecer às minhas leis e aos meus mandamentos. Não façam nenhuma dessas abominações, nem os israelitas, nem os estrangeiros que vivem entre vocês.\n27. As nações que estavam lá antes de vocês fizeram todas essas abominações, e por isso a terra se tornou impura.\n28. Cuidado para que a terra não os cuspa, como cuspiu as nações que estavam antes de vocês, caso façam essas coisas.\n29. Qualquer um que cometer uma dessas abominações será eliminado do seu povo.\n30. Obedeçam aos meus mandamentos e não sigam os costumes abomináveis que foram praticados antes de vocês. Não se contaminem com eles. Eu sou o Senhor, o seu Deus.\n\nSalmos 31 (Vulgata)\n1. De Davi. Poema didático.\nFelizes aqueles cujas transgressões são perdoadas e cujos pecados são cobertos.\n2. Feliz o homem a quem o Senhor não atribui pecado, e em cujo espírito não há engano.\n3. Enquanto eu me calei, meus ossos se envelheceram, enquanto eu gemia o dia todo.\n4. Pois dia e noite a tua mão pesava sobre mim. Eu me virei em minha angústia, como se um espinho me espetasse.\n5. Eu te confessei o meu pecado e não escondi a minha iniquidade. Eu disse: \"Confessarei ao Senhor a minha iniquidade\", e tu perdoaste a maldade do meu pecado.\n6. Por isso, todos os fiéis orarão a ti em tempo de necessidade. As muitas águas do dilúvio não os alcançarão.\n7. Tu és o meu refúgio da tribulação que me cerca. Tu és o meu júbilo. Livra-me dos que me rodeiam.\n8. Eu te darei entendimento e te instruirei no caminho em que deves andar. Eu fixarei os meus olhos sobre ti.\n9. Não sejam como o cavalo e o jumento, que não têm entendimento. Eles precisam de freio e rédeas para serem contidos, pois não se aproximam de você.\n10. Muitos castigos virão sobre o pecador, mas a misericórdia cercará quem confia no Senhor.\n11. Alegrem-se no Senhor e exultem, ó justos. E glorifiquem-se, todos os retos de coração.",
  "explicacao_catolica": "1. Síntese da Leitura\nEste é o ápice do livro do Levítico, descrevendo o ritual do grande Dia da Expiação (Yom Kippur). Uma vez por ano, o sumo sacerdote entra no lugar mais sagrado do Tabernáculo, o Santo dos Santos, para fazer expiação por seus pecados e pelos de todo o povo. São usados dois bodes: um é sacrificado, e o outro, o \"bode expiatório\", é enviado ao deserto carregando simbolicamente os pecados de Israel.\n2. Explicação Catequética\nO Dia da Expiação e a Paixão de Cristo: O ritual do Yom Kippur é a mais solene prefiguração do sacrifício de Cristo. A Carta aos Hebreus explica detalhadamente como Cristo cumpre e supera este rito. Ele é o verdadeiro Sumo Sacerdote que entra não em um santuário feito por homens, mas no próprio Céu, uma vez por todas, oferecendo não o sangue de animais, mas o seu próprio Sangue para obter uma redenção eterna (CIC 594, 613, 1137).\nO Bode Expiatório, Figura de Cristo: O bode sobre o qual o sacerdote impunha as mãos, confessando os pecados de Israel, e que era enviado para morrer no deserto, é um \"tipo\" claro de Cristo. Jesus, embora inocente, \"fez-se pecado por nós\" (2 Cor 5,21), tomando sobre si as nossas iniquidades para as levar para longe e nos purificar (CIC 602).\nA Santidade da Vida: As leis que se seguem, sobre o sangue (visto como o sinal da vida, que pertence a Deus) e a moralidade sexual, reforçam a ideia de que a aliança com Deus exige santidade em todas as áreas da vida, não apenas no culto.\n3. Para Meditar\nO Salmos do dia celebra a felicidade do perdão. Eu realmente acredito que, pelo sacrifício de Cristo, o Grande Dia da Expiação foi realizado de uma vez por todas por mim? Eu confio que, quando me confesso, meus pecados são verdadeiramente \"levados para longe\" e perdoados pela misericórdia de Deus, que se esquece deles para sempre?"
}