{
  "id": 328,
  "leitura_dia": "Eclesiástico 7-9",
  "texto_biblico": "Eclesiástico 7\n1. Não faças o mal, e o mal não te alcançará:\n2. afasta-te do iníquo, e o mal se afastará de ti.\n3. Filho, não semeies o mal nos sulcos da injustiça, para que não o colhas sete vezes mais.\n4. Não busques ao Senhor a liderança, nem ao rei a cadeira de honra.\n5. Não te justifiques diante de Deus, porque ele mesmo é o que conhece o coração: e diante do rei não queiras parecer sábio.\n6. Não procures ser juiz, a menos que possas ter força para destruir as iniquidades: para que talvez não temas a face do poderoso, e ponhas escândalo na tua justiça.\n7. Não peques na multidão da cidade, nem te intrometas com o povo:\n8. nem ajuntes pecados duplos, pois nem em um serás imune.\n9. Não sejas pusilânime no teu ânimo:\n10. não desprezes orar e dar esmola.\n11. Não digas: Com a multidão dos meus presentes Deus me olhará, e oferecendo eu a Deus altíssimo, ele aceitará os meus presentes.\n12. Não zombes do homem na amargura da alma: pois Deus é o que humilha e exalta, e ele tudo vê.\n13. Não ames a mentira contra o teu irmão, nem faças o mesmo com o teu amigo.\n14. Não queiras mentir com toda a mentira: pois a constância nisso não é boa.\n15. Não sejas prolixo na multidão dos anciãos, e não repitas a palavra na tua oração.\n16. Não odeies as obras trabalhosas, e a agricultura que foi criada pelo Altíssimo.\n17. Não te contes na multidão dos indisciplinados.\n18. Lembra-te da ira, porque ela não tardará.\n19. Humilha o teu espírito em extremo, porque a vingança da carne do ímpio é o fogo e o verme.\n20. Não sejas infiel ao teu amigo que te confia dinheiro, nem desprezes o teu irmão mais querido por causa do ouro.\n21. Não te separes da mulher sensata e boa, que tu tiveste no temor do Senhor: pois a sua graça de modéstia é superior ao ouro.\n22. Não faças mal ao servo que trabalha com verdade, nem ao assalariado que dá a sua vida.\n23. Que o servo sensato seja amado por ti como a tua alma: não o defraudes da sua liberdade, nem o abandones na pobreza.\n24. Tu tens gado, atenta para ele: e se são úteis, que permaneçam contigo.\n25. Tu tens filhos? Instrui-os, e dobra-os desde a sua juventude.\n26. Tu tens filhas? Guarda o corpo delas, e não mostres o teu rosto alegre a elas.\n27. Entrega a tua filha em casamento, e terás feito uma grande obra: e dá-a a um homem sensato.\n28. Se tu tens uma mulher segundo a tua alma, não a lances fora: e não te fies em uma odiosa.\n29. Com todo o teu coração, honra o teu pai, e não te esqueças dos gemidos da tua mãe:\n30. lembra-te que se não fosse por eles tu não terias nascido: e retribui-lhes, como eles a ti.\n31. Com toda a tua alma teme o Senhor, e santifica os seus sacerdotes.\n32. Com toda a tua força ama aquele que te fez, e não abandones os seus ministros.\n33. Honra a Deus com toda a tua alma, e honra os sacerdotes, e purifica-te com os seus braços.\n34. Dá-lhes a porção, como te foi mandado, das primícias e da purificação, e purifica-te da tua negligência com poucas coisas.\n35. Tu oferecerás ao Senhor o dom dos teus braços, e o sacrifício da santificação, e as primícias dos santos.\n36. E estende a tua mão ao pobre, para que a tua propiciação e a tua bênção sejam perfeitas.\n37. A graça do dom está à vista de todo vivente, e não retires a graça do morto.\n38. Não faltes na consolação aos que choram, e anda com os que se lamentam.\n39. Não te enfasties de visitar o enfermo: pois por estas coisas tu serás fortalecido no amor.\n40. Em todas as tuas obras lembra-te dos teus últimos dias, e não pecarás eternamente.\n\nEclesiástico 8\n1. Não contendas com o homem poderoso, para que não caias na sua mão.\n2. Não disputes com o homem rico, para que ele não suscite uma demanda contra ti:\n3. pois o ouro e a prata perderam muitos, e estenderam e mudaram o coração dos reis.\n4. Não contendas com o homem de língua afiada, e não ajuntes lenha para o seu fogo.\n5. Não te unas ao homem sem instrução, para que ele não fale mal da tua descendência.\n6. Não desprezes o homem que se afasta do pecado, nem o injuries: lembra-te de que todos estamos sob correção.\n7. Não desprezes um homem na sua velhice, pois também nós envelheceremos.\n8. Não te alegres com a morte do teu inimigo: sabendo que todos morremos, e não queremos vir para a alegria.\n9. Não desprezes a narrativa dos anciãos sábios, e anda com os seus provérbios:\n10. pois deles tu aprenderás a sabedoria e a doutrina do entendimento, e a servir aos grandes sem queixas.\n11. Não te escapes a narrativa dos mais velhos, pois eles aprenderam dos seus pais:\n12. porque deles tu aprenderás o entendimento, e no tempo da necessidade darás a resposta.\n13. Não acendas as brasas dos pecadores repreendendo-os, e não sejas consumido pela chama do fogo dos pecados deles.\n14. Não te levantes contra a face do contumaz, para que ele não se sente como um traidor para a tua boca.\n15. Não emprestes a juro a um homem mais forte do que tu: e se emprestares, considera-o como perdido.\n16. Não te obrigues para além da tua força: e se te obrigares, pensa como se tivesses que restituir.\n17. Não julgues contra o juiz, porque ele julga segundo o que é justo.\n18. Não andes com o ousado no caminho, para que ele não junte os seus males a ti: pois ele anda segundo a sua vontade, e com a sua tolice tu perecerás.\n19. Não faças rixa com o iracundo, e com o ousado não vás ao deserto: porque o sangue é como nada para ele, e onde não há auxílio, ele te matará.\n20. Não tenhas conselho com os tolos: pois eles não poderão amar senão o que lhes agrada.\n21. Não faças conselho na frente de um estranho: pois tu não sabes o que ele pode trazer.\n22. Não manifestes o teu coração a todo homem, para que ele não te retribua com um falso favor, e te injurie.\n\nEclesiástico 9\n1. Não tenhas ciúmes da mulher do teu peito, para que ela não demonstre sobre ti a malícia de uma doutrina má.\n2. Não dês à mulher poder sobre a tua alma, para que ela não entre no teu poder, e sejas confundido.\n3. Não olhes para a mulher que tem muitos desejos, para que talvez não caias nos seus laços.\n4. Não sejas assíduo com a dançarina, nem a ouças, para que talvez não pereças pela eficácia dela.\n5. Não olhes para uma virgem, para que talvez não te escandalizes com a sua beleza.\n6. Não dês a tua alma a fornicadores em nada, para que não percas a ti mesmo e a tua herança.\n7. Não olhes ao redor nas ruas da cidade, nem andes errante nas suas praças.\n8. Desvia o teu rosto da mulher adornada, e não olhes para a beleza alheia.\n9. Por causa da beleza de uma mulher, muitos pereceram: e por causa disso a concupiscência se acende como fogo.\n10. Toda a mulher que é fornicadora será pisada como estrume no caminho.\n11. Muitos, admirando a beleza de uma mulher estranha, se tornaram reprovados: pois a sua conversa se acende como fogo.\n12. De forma alguma te sentes com uma mulher estranha, nem te deites com ela sobre o cotovelo:\n13. e não alterques com ela no vinho, para que talvez o teu coração não se desvie para ela, e tu caias na perdição com o teu sangue.\n14. Não abandones um amigo antigo: pois um novo não será semelhante a ele.\n15. Vinho novo, amigo novo: ele envelhecerá, e tu o beberás com suavidade.\n16. Não tenhas ciúmes da glória e das riquezas do pecador: pois tu não sabes qual será a sua subversão no futuro.\n17. Que a injúria dos injustos não te agrade, sabendo que o ímpio não agradará até o inferno.\n18. Fica longe do homem que tem poder de matar, e não suspeitarás do temor da morte.\n19. E se te aproximares dele, não confies em nada, para que ele não te tire a vida.\n20. Sabe que a comunhão com a morte, é como se tu andasses no meio de laços, e andasses sobre as armas dos que se lamentam.\n21. Segundo a tua força, guarda-te do teu próximo, e trata com os sábios e prudentes.\n22. Que os homens justos sejam teus convivas, e que no temor de Deus esteja a tua glória:\n23. e no teu juízo esteja o pensamento de Deus, e toda a tua fala nos preceitos do Altíssimo.\n24. As obras serão louvadas nas mãos dos artífices, e o líder do povo na sabedoria da sua palavra, mas na sensatez dos mais velhos está a palavra.\n25. O homem de língua afiada é temível na sua cidade: e o que é precipitado nas suas palavras será odioso.",
  "explicacao_catolica": "1. Síntese da Leitura\nA coleção de conselhos práticos continua, abrangendo diversas áreas da vida: evitar o pecado e a soberba; cumprir os deveres religiosos (honrar os sacerdotes, dar o dízimo); praticar a caridade (não recusar ajuda ao pobre, visitar os doentes); a importância do trabalho; e a prudência nas relações sociais, com advertências sobre discussões e sobre a tentação da mulher adúltera.\n2. Explicação Catequética\nVisitar os Doentes: O conselho \"Não hesites em visitar um doente\" (Eclo 7,39) é uma das sete obras de misericórdia corporais. Jesus, em sua parábola do Juízo Final (Mt 25), se identifica com os doentes: \"estive doente e me visitastes\". Cuidar dos enfermos é cuidar do próprio Cristo (CIC 1503, 2447).\nHonrar o Sacerdote: \"Com toda a tua alma, teme o Senhor e venera os seus sacerdotes\" (Eclo 7,31). Este mandamento nos recorda a dignidade do sacerdócio ministerial. O sacerdote é um \"outro Cristo\", um instrumento através do qual a graça de Deus nos alcança. Devemos honrá-los e sustentá-los por causa do ofício sagrado que exercem (CIC 1548, 1551).\nA Prudência nas Relações: As numerosas advertências sobre como se comportar com os outros (poderosos, estranhos, mulheres) são aplicações da virtude da prudência. A prudência é a \"auriga das virtudes\"; ela nos ajuda a discernir o verdadeiro bem em cada circunstância e a escolher os meios retos para realizá-lo (CIC 1806).\n3. Para Meditar\nEu pratico as obras de misericórdia, como visitar os doentes e consolar os aflitos? Como é a minha relação com os sacerdotes da minha paróquia? Eu os honro e rezo por eles? Peço a Deus a virtude da prudência para guiar minhas palavras e ações em meus relacionamentos?"
}