
{
  "id": 82,
  "leitura_dia": "Êxodo 30-32; Salmos 106 (Salmos 105 Vulgata)",
  "texto_biblico": "Êxodo 30\n1. \"Faça um altar para queimar incenso, de madeira de acácia.\n2. Ele terá um côvado de comprimento e um de largura (será quadrado), e dois côvados de altura. Seus chifres sairão dele.\n3. Revista-o de ouro puro: o seu tampo, os seus lados e os seus chifres. E faça uma moldura de ouro ao redor.\n4. Faça duas argolas de ouro debaixo da moldura, em cada um dos dois lados, para que as varas sejam colocadas nelas para transportá-lo.\n5. Faça as varas de madeira de acácia e as revista de ouro.\n6. Coloque o altar em frente ao véu que fica diante da Arca do Testemunho, em frente ao propiciatório que está sobre o Testemunho, onde eu me encontrarei com você.\n7. Arão queimará incenso aromático sobre ele todas as manhãs, quando preparar as lâmpadas.\n8. E quando as acender ao entardecer, queimará incenso perpétuo diante do Senhor, por todas as suas gerações.\n9. Não ofereçam sobre ele incenso de outra composição, nem holocausto, nem oferta de cereal, nem oferta de bebida.\n10. Arão fará expiação sobre os chifres dele uma vez por ano, com o sangue da oferta pelo pecado. Fará essa expiação em todas as suas gerações. Ele será santíssimo ao Senhor.\"\n11. O Senhor falou a Moisés, dizendo:\n12. \"Quando você fizer o censo dos filhos de Israel, cada um dará um resgate por sua vida ao Senhor, para que não haja praga entre eles quando forem contados.\n13. O que cada um dos contados deverá dar é meio siclo, conforme o siclo do santuário (o siclo tem vinte geras). Meio siclo será a oferta ao Senhor.\n14. Todos os que forem contados, de vinte anos para cima, darão a oferta.\n15. O rico não dará mais de meio siclo, e o pobre não dará menos, para fazerem a oferta ao Senhor para resgate de suas vidas.\n16. Receba o dinheiro do resgate dos filhos de Israel e use-o para o serviço do Tabernáculo da Reunião. Isso servirá como memorial para os filhos de Israel diante do Senhor, para resgatar suas vidas.\"\n17. O Senhor falou a Moisés, dizendo:\n18. \"Faça uma bacia de bronze com sua base de bronze, para lavagens. Coloque-a entre o Tabernáculo da Reunião e o altar. E ponha água nela.\n19. Arão e seus filhos lavarão nela as mãos e os pés.\n20. Quando entrarem no Tabernáculo da Reunião ou se aproximarem do altar para ministrar e queimar a oferta para o Senhor, eles deverão se lavar com água, para que não morram.\n21. Este será um estatuto perpétuo para ele e para sua descendência, por todas as gerações.\"\n22. O Senhor falou a Moisés,\n23. dizendo: \"Pegue as melhores especiarias: quinhentos siclos de mirra pura, duzentos e cinquenta siclos de canela aromática, duzentos e cinquenta siclos de cálamo aromático,\n24. e quinhentos siclos de cássia, conforme o peso do santuário, e um him de azeite de oliva.\n25. Com eles, faça o azeite da unção santa, um unguento composto por um perfumista.\n26. Com ele, você ungirá o Tabernáculo da Reunião e a Arca do Testemunho,\n27. a mesa e todos os seus utensílios, o candelabro e seus utensílios, os altares de incenso\n28. e de holocausto, e todos os utensílios para o serviço deles.\n29. Você santificará tudo, e eles se tornarão santíssimos. Tudo o que os tocar será santo.\n30. Ungirá Arão e seus filhos e os santificará para que me sirvam como sacerdotes.\n31. Diga aos filhos de Israel: 'Este azeite de unção será santo para mim, por todas as suas gerações.\n32. Não será usado para ungir o corpo de um homem comum, nem vocês farão outro com a mesma composição, pois é santo e deve ser santo para vocês.\n33. Quem fizer outro igual para desfrutar de seu aroma será eliminado de seu povo.\"\n34. O Senhor disse a Moisés: \"Pegue especiarias aromáticas: estoraque, ônica, gálbano de cheiro bom e incenso puro, todos na mesma proporção.\n35. E faça incenso composto por um perfumista, misturado com cuidado, puro e santíssimo.\n36. Triture tudo em pó fino e coloque um pouco dele diante do Tabernáculo, onde eu me encontrarei com você. Este incenso será santíssimo para vocês.\n37. Não façam incenso com a mesma composição para o uso de vocês, pois é santo para o Senhor.\n38. Quem fizer algo semelhante para desfrutar de seu cheiro será eliminado de seu povo.\"\n\nÊxodo 31\n1. O Senhor falou a Moisés, dizendo:\n2. \"Veja, eu chamei pelo nome a Bezalel, filho de Uri, filho de Hur, da tribo de Judá.\n3. Eu o enchi com o Espírito de Deus, com sabedoria, entendimento e conhecimento em todo tipo de trabalho,\n4. para planejar e executar obras em ouro, prata e bronze,\n5. em lapidação de pedras preciosas, em entalhe de madeira e em todo tipo de artesanato.\n6. Eu lhe dei como auxiliar Aoliabe, filho de Aisamaque, da tribo de Dã. E dei sabedoria a todos os que têm habilidade, para que façam tudo o que eu lhe ordenei:\n7. o Tabernáculo da aliança, a Arca do Testemunho, o propiciatório que está sobre ela, e todos os utensílios do Tabernáculo;\n8. a mesa e seus utensílios, o candelabro de ouro puro e seus utensílios, o altar do incenso,\n9. o altar do holocausto e todos os seus utensílios, a bacia com sua base;\n10. as vestes sagradas para o sacerdote Arão e para seus filhos, para que me sirvam como sacerdotes;\n11. o azeite da unção, e o incenso aromático para o Santuário. Eles farão tudo o que eu lhe ordenei.\"\n12. O Senhor falou a Moisés, dizendo:\n13. \"Fale aos filhos de Israel e diga-lhes: 'Vocês devem guardar o meu sábado, pois ele é um sinal entre mim e vocês por todas as suas gerações, para que saibam que eu sou o Senhor que os santifica.\n14. Guardem o meu sábado, pois ele é santo para vocês. Quem o profanar, será morto. Quem trabalhar nele, será eliminado do seu povo.\n15. Trabalhem por seis dias, mas o sétimo é o sábado, um descanso sagrado para o Senhor. Todo aquele que trabalhar neste dia, morrerá.'\n16. Que os filhos de Israel guardem o sábado e o celebrem por todas as suas gerações. É uma aliança eterna\n17. entre mim e os filhos de Israel, um sinal perpétuo. Pois em seis dias o Senhor fez o céu e a terra, e no sétimo dia, ele descansou de sua obra.\"\n18. E, quando o Senhor terminou de falar com Moisés no monte Sinai, deu-lhe as duas tábuas do Testemunho, tábuas de pedra, escritas pelo dedo de Deus.\n\nÊxodo 32\n1. O povo, vendo que Moisés demorava a descer do monte, se reuniu em volta de Arão e lhe disse: \"Levante-se, faça-nos deuses que nos guiem, pois não sabemos o que aconteceu com este Moisés, o homem que nos tirou do Egito.\"\n2. Arão lhes disse: \"Tirem os brincos de ouro das orelhas de suas mulheres, seus filhos e suas filhas e tragam-nos para mim.\"\n3. O povo fez o que ele ordenou e trouxe os brincos a Arão.\n4. Ele os pegou, derreteu-os e, com um formão, fez um bezerro de metal fundido. E eles disseram: \"Estes são os seus deuses, Israel, que o tiraram da terra do Egito!\"\n5. Vendo isso, Arão construiu um altar em frente ao bezerro e proclamou em voz alta: \"Amanhã será uma festa para o Senhor!\"\n6. Na manhã seguinte, eles se levantaram, ofereceram holocaustos e sacrifícios de comunhão. E o povo sentou-se para comer e beber, e depois se levantou para se divertir.\n7. O Senhor falou a Moisés, dizendo: \"Vá, desça, pois o seu povo, que você tirou da terra do Egito, se corrompeu.\n8. Eles se desviaram rapidamente do caminho que eu lhes mostrei. Fizeram para si um bezerro de metal fundido, o adoraram, ofereceram sacrifícios a ele e disseram: 'Estes são os seus deuses, Israel, que o tiraram da terra do Egito'.\"\n9. O Senhor disse novamente a Moisés: \"Vejo que este povo é teimoso.\n10. Agora, deixe-me em paz, para que minha ira se acenda contra eles e eu os destrua. E de você farei uma grande nação.\"\n11. Moisés, porém, orou ao Senhor, seu Deus, e disse: \"Por que, Senhor, sua ira se acende contra o seu povo, que você tirou do Egito com grande poder e com mão forte?\n12. Por que os egípcios diriam: 'Ele os tirou com más intenções para matá-los nos montes e destruí-los da face da terra'? Apazigue sua ira e perdoe a maldade de seu povo.\n13. Lembre-se de Abraão, Isaque e Israel, seus servos, a quem você jurou por si mesmo, dizendo: 'Multiplicarei a sua descendência como as estrelas do céu, e darei toda esta terra de que falei a sua descendência para que a possuam para sempre'.\"\n14. E o Senhor se arrependeu do mal que tinha falado que faria a seu povo.\n15. Moisés desceu do monte, segurando nas mãos as duas tábuas do Testemunho, escritas dos dois lados,\n16. e feitas por Deus. A escrita era do próprio Deus, esculpida nas tábuas.\n17. Josué ouviu o barulho do povo gritando e disse a Moisés: \"Há barulho de guerra no acampamento.\"\n18. Mas Moisés respondeu: \"Não é o grito de vitória, nem o grito de derrota, mas a voz de um cântico que estou ouvindo.\"\n19. Quando ele se aproximou do acampamento, viu o bezerro e a dança. Sua ira se acendeu, e ele jogou as tábuas de sua mão, quebrando-as ao pé do monte.\n20. Pegou o bezerro que haviam feito, o queimou no fogo, moeu-o até virar pó, espalhou o pó na água e a deu de beber aos filhos de Israel.\n21. E disse a Arão: \"O que este povo lhe fez, para que você trouxesse sobre ele um pecado tão grande?\"\n22. Arão respondeu: \"Não se irrite, meu senhor. Você sabe que este povo é propenso ao mal.\n23. Eles me disseram: 'Faça-nos deuses que nos guiem, pois não sabemos o que aconteceu com este Moisés, que nos tirou do Egito.'\n24. Eu lhes disse: 'Quem tem ouro?' Eles me deram, eu o joguei no fogo, e este bezerro saiu.\"\n25. Moisés viu que o povo estava desenfreado (pois Arão os tinha deixado à solta, para vergonha no meio de seus inimigos).\n26. Moisés se pôs à entrada do acampamento e disse: \"Quem for do Senhor, venha para o meu lado!\" E todos os filhos de Levi se reuniram com ele.\n27. Ele lhes disse: \"Assim diz o Senhor, o Deus de Israel: 'Cada um ponha sua espada na coxa. Passem e repassem de uma porta à outra do acampamento, e cada um mate seu irmão, seu amigo e seu vizinho.'\"\n28. Os filhos de Levi fizeram conforme a palavra de Moisés, e caíram naquele dia cerca de vinte e três mil homens.\n29. E Moisés disse: \"Vocês se consagraram hoje ao Senhor, cada um contra seu próprio filho e seu próprio irmão, para que ele lhes dê uma bênção.\"\n30. No dia seguinte, Moisés disse ao povo: \"Vocês cometeram um grande pecado. Agora subirei ao Senhor; talvez eu consiga fazer expiação por seu pecado.\"\n31. Moisés voltou ao Senhor e disse: \"Por favor, este povo cometeu um pecado gravíssimo, fazendo deuses de ouro para si.\n32. Agora, perdoa este pecado deles. Mas se não o fizeres, peço-te, apaga-me do teu livro que escreveste.\"\n33. O Senhor respondeu: \"Apagarei do meu livro quem pecar contra mim.\n34. Agora, vá e leve o povo para o lugar que eu lhe disse. Meu anjo irá à sua frente. Mas no dia do meu castigo, eu os punirei por esse pecado.\"\n35. E o Senhor feriu o povo por causa do bezerro que Arão havia feito.\n\nSalmos 105 (Vulgata)\n1. Aleluia. Louvai ao Senhor, porque ele é bom, porque a sua misericórdia dura para sempre.\n2. Quem falará as grandezas do Senhor; fará ouvir todos os seus louvores?\n3. Bem-aventurados os que guardam o juízo, e praticam a justiça em todo o tempo.\n4. Lembra-te de nós, Senhor, na boa vontade do teu povo; visita-nos com a tua salvação:\n5. para vermos a bondade dos teus eleitos; para nos alegrarmos na alegria da tua nação: para que sejas louvado com a tua herança.\n6. Pecamos com os nossos pais: agimos injustamente; cometemos iniquidade.\n7. Os nossos pais no Egito não entenderam as tuas maravilhas; não se lembraram da multidão da tua misericórdia. E o provocaram subindo ao mar, ao Mar Vermelho;\n8. e ele os salvou por causa do seu nome, para que a sua força fosse conhecida.\n9. E repreendeu o Mar Vermelho, e ele secou, e os conduziu pelos abismos como em um deserto.\n10. E os salvou da mão dos que os odiavam, e os redimiu da mão do inimigo.\n11. E a água cobriu os que os afligiam; nenhum deles restou.\n12. E creram nas suas palavras, e louvaram o seu louvor.\n13. Agiram depressa; se esqueceram das suas obras: e não esperaram pelo seu conselho.\n14. E cobiçaram cobiça no deserto, e tentaram a Deus em um lugar sem água.\n15. E ele lhes deu a sua petição, e enviou fartura às suas almas.\n16. E provocaram a Moisés no acampamento; a Arão, o santo do Senhor.\n17. A terra se abriu, e engoliu a Datã, e cobriu a congregação de Abirão.\n18. E um fogo se acendeu na sua sinagoga: a chama queimou os pecadores.\n19. E fizeram um bezerro em Horebe, e adoraram a imagem esculpida.\n20. E mudaram a sua glória pela semelhança de um bezerro que come grama.\n21. Esqueceram-se de Deus que os salvou; que fez grandezas no Egito,\n22. maravilhas na terra de Cam, coisas terríveis no Mar Vermelho.\n23. E ele disse que os destruiria, se Moisés, seu escolhido, não se tivesse posto na brecha diante dele, para desviar a sua ira, para que não os destruísse.\n24. E desprezaram a terra desejável; não creram na sua palavra.\n25. E murmuraram nas suas tendas; não ouviram a voz do Senhor.\n26. E ele levantou a sua mão sobre eles para os derrubar no deserto:\n27. e para abater a sua descendência entre as nações, e os dispersar pelas regiões.\n28. E se iniciaram a Baal-Peor, e comeram os sacrifícios dos mortos.\n29. E o provocaram com as suas invenções, e a ruína se multiplicou neles.\n30. E Fineias se levantou, e apaziguou, e a praga cessou.\n31. E lhe foi reputado como justiça, de geração em geração para sempre.\n32. E o provocaram junto às águas da contenda, e Moisés foi afligido por causa deles:\n33. porque eles irritaram o seu espírito, e ele falou precipitadamente com os seus lábios.\n34. Não destruíram as nações que o Senhor lhes dissera:\n35. mas se misturaram com as nações, e aprenderam as suas obras;\n36. e serviram às suas imagens esculpidas, e isso lhes foi por escândalo.\n37. E sacrificaram os seus filhos e as suas filhas aos demônios.\n38. E derramaram sangue inocente, o sangue dos seus filhos e das suas filhas, que eles sacrificaram às imagens de Canaã. E a terra ficou manchada com sangue,\n39. e contaminada com as suas obras: e se prostituíram com as suas invenções.\n40. E o furor do Senhor se irou contra o seu povo, e ele abominou a sua herança.\n41. E os entregou nas mãos das nações; e os que os odiavam os dominaram.\n42. E os seus inimigos os afligiram, e foram humilhados sob as suas mãos;\n43. muitas vezes ele os livrou. Mas eles o provocaram com o seu conselho, e foram humilhados pelas suas iniquidades.\n44. E ele viu quando eles foram afligidos, e ouviu a sua oração.\n45. E se lembrou da sua aliança, e se arrependeu segundo a multidão da sua misericórdia:\n46. e os fez encontrar misericórdias, diante de todos os que os tinham levado cativos.\n47. Salva-nos, Senhor nosso Deus, e ajunta-nos dentre as nações: para que louvemos o teu santo nome, e nos gloriemos no teu louvor.\n48. Bendito seja o Senhor Deus de Israel, de eternidade a eternidade; e todo o povo dirá: Amém, amém.",
  "explicacao_catolica": "1. Síntese da Leitura\nEnquanto Moisés está no monte recebendo as últimas instruções e as tábuas da Lei, o povo, impaciente e incrédulo, se desvia. Eles pressionam Aarão a fazer um ídolo, um bezerro de ouro, e o adoram, quebrando a Aliança no seu primeiro e mais fundamental mandamento. Deus se ira e ameaça destruir o povo, mas Moisés intercede vigorosamente por eles. Ao descer e ver a idolatria, Moisés quebra as tábuas da Lei em sinal da aliança rompida.\n2. Explicação Catequética\nO Pecado da Idolatria: O pecado de Israel é a idolatria, que consiste em honrar e venerar uma criatura no lugar de Deus. Ao fazer um ídolo visível e controlável, o povo rejeita o Deus invisível e soberano que os libertou. A idolatria é uma perversão do sentimento religioso e a transgressão mais grave do primeiro mandamento (CIC 2112-2113). O Salmos do dia narra exatamente esta queda.\nA Intercessão de Moisés: A oração de Moisés é um dos exemplos mais poderosos de intercessão na Bíblia. Ele não desculpa o pecado do povo, mas apela para a fidelidade e a honra de Deus. Ele se coloca \"na brecha\" entre Deus e o povo, disposto a ter seu próprio nome apagado do livro da vida. A Tradição da Igreja vê em Moisés uma prefiguração de Cristo, o único e perfeito Mediador que intercede por nós junto ao Pai (CIC 2574, 2577).\nA Fragilidade Humana: A rapidez com que o povo, que tinha acabado de ver os milagres de Deus e de selar a Aliança, cai na idolatria é um retrato chocante da fragilidade humana e da inclinação ao pecado. Mostra que, sem a graça constante de Deus, somos incapazes de permanecer fiéis.\n3. Para Meditar\nQuais são os \"bezerros de ouro\" que eu construo na minha vida quando Deus parece distante ou silencioso? Dinheiro, segurança, poder, relacionamentos? Tenho a coragem de Moisés de interceder pelos outros, mesmo quando eles pecam gravemente? Reconheço minha própria fraqueza e a necessidade de vigiar constantemente para não quebrar minha aliança com Deus?"
}

    