
{
  "id": 129,
  "leitura_dia": "Rute 1-4; Salmos 136 (Salmos 135 Vulgata)",
  "texto_biblico": "Rute 1\n1. Na época em que os juízes governavam, houve uma fome na terra. Um homem de Belém de Judá foi morar na terra de Moabe com sua esposa e seus dois filhos.\n2. Ele se chamava Elimeleque, sua esposa, Noemi, e seus dois filhos, Malom e Quiliom. Eles eram efrateus de Belém de Judá. Eles entraram na terra de Moabe e ficaram lá.\n3. Elimeleque, marido de Noemi, morreu, e ela ficou com seus dois filhos.\n4. Eles se casaram com mulheres moabitas. Uma se chamava Orfa, e a outra, Rute. Eles moraram lá por dez anos,\n5. e os dois filhos, Malom e Quiliom, também morreram. A mulher ficou desamparada, sem seus dois filhos e sem seu marido.\n6. Então, ela se levantou para voltar para sua terra natal com suas duas noras, pois ouviu que o Senhor havia abençoado o seu povo e lhes havia dado alimento.\n7. Ela partiu do lugar onde morava, com suas duas noras, e no caminho de volta para a terra de Judá,\n8. disse-lhes: \"Voltem, cada uma para a casa de sua mãe. Que o Senhor lhes mostre bondade, como vocês mostraram aos mortos e a mim.\n9. Que o Senhor lhes dê a chance de encontrar um novo lar, cada uma na casa de um marido.\" Ela as beijou, e elas começaram a chorar em voz alta.\n10. E disseram: \"Nós iremos com você para o seu povo.\"\n11. Mas Noemi respondeu: \"Voltem, minhas filhas. Por que vocês iriam comigo? Tenho eu ainda filhos no meu ventre para que vocês possam se casar com eles?\n12. Voltem, minhas filhas, e vão. Eu já sou velha demais para me casar de novo. Mesmo que eu tivesse esperança de me casar esta noite e ter filhos,\n13. vocês esperariam até que eles crescessem? Vocês ficariam sem se casar por causa deles? Não, minhas filhas. Minha dor é muito maior que a de vocês, pois a mão do Senhor se voltou contra mim.\"\n14. Elas choraram de novo. Orfa beijou sua sogra e voltou, mas Rute se apegou a ela.\n15. Noemi disse a Rute: \"Olha, sua cunhada voltou para o seu povo e para os seus deuses. Vá com ela.\"\n16. Rute respondeu: \"Não me force a deixá-la. Para onde você for, eu irei; onde você morar, eu morarei. O seu povo será o meu povo, e o seu Deus será o meu Deus.\n17. Onde você morrer, eu morrerei, e lá serei sepultada. Que o Senhor me castigue com a morte, e com a morte me separe de você.\"\n18. Quando Noemi viu que Rute estava determinada a ir com ela, ela não insistiu mais para que ela voltasse.\n19. Então as duas caminharam juntas e chegaram a Belém. Quando elas entraram na cidade, todos se espantaram, e as mulheres perguntavam: \"Esta é Noemi?\"\n20. Ela lhes disse: \"Não me chamem de Noemi (que significa 'agradável'), mas me chamem de Mara (que significa 'amarga'), pois o Todo-Poderoso me encheu de amargura.\n21. Saí cheia, mas o Senhor me trouxe de volta vazia. Por que vocês me chamam de Noemi, se o Senhor me humilhou e o Todo-Poderoso me afligiu?\"\n22. Noemi voltou com Rute, a moabita, sua nora, da terra de Moabe. Elas chegaram a Belém na época da colheita da cevada.\n\nRute 2\n1. Havia um parente do marido de Noemi, um homem poderoso e rico, chamado Boaz. Ele era da família de Elimeleque.\n2. Rute, a moabita, disse a Noemi: \"Se você me permitir, irei ao campo e colherei espigas atrás dos ceifeiros, onde eu encontrar favor.\" Ela respondeu: \"Vá, minha filha.\"\n3. Ela foi e começou a colher espigas atrás dos ceifeiros. Por acaso, ela foi para o campo que pertencia a Boaz, da família de Elimeleque.\n4. De repente, Boaz chegou de Belém e disse aos ceifeiros: \"O Senhor esteja com vocês!\" Eles responderam: \"Que o Senhor o abençoe!\"\n5. Boaz perguntou ao seu capataz: \"De quem é esta moça?\"\n6. Ele respondeu: \"É a moabita que veio de Moabe com Noemi.\n7. Ela me pediu para colher espigas e as juntar atrás dos ceifeiros. Ela tem trabalhado desde a manhã e não parou, exceto por um momento.\"\n8. Boaz disse a Rute: \"Ouça, minha filha. Não vá colher em outro campo, nem saia deste lugar. Fique com as minhas moças.\n9. Fique de olho no campo onde eles estão ceifando e os siga. Eu dei ordens aos meus jovens para que não a incomodem. Quando tiver sede, vá aos jarros e beba da água que eles beberem.\"\n10. Rute se prostrou com o rosto em terra e disse: \"Por que encontrei favor aos teus olhos, para que você me note, a mim, uma estrangeira?\"\n11. Boaz respondeu: \"Fui informado de tudo o que você fez por sua sogra depois da morte de seu marido, e como você deixou seu pai, sua mãe e a terra onde nasceu para vir para um povo que você não conhecia antes.\n12. Que o Senhor a recompense pelo seu trabalho, e que você receba uma recompensa completa do Senhor, o Deus de Israel, debaixo de cujas asas você veio se refugiar.\"\n13. Ela disse: \"Meu senhor, encontrei favor aos teus olhos. Você me confortou e falou gentilmente com a sua serva, embora eu não seja como uma de suas moças.\"\n14. Na hora da refeição, Boaz lhe disse: \"Venha cá, coma do pão e molhe a sua fatia no vinagre.\" Ela se sentou ao lado dos ceifeiros, e ele lhe deu cereal tostado. Ela comeu, ficou satisfeita e ainda sobrou.\n15. Ela se levantou para colher espigas, e Boaz ordenou aos seus jovens: \"Deixem-na colher espigas até mesmo entre os feixes, e não a impeçam.\n16. Deixem cair de propósito alguns punhados de cereal para ela, para que ela possa colher sem vergonha. Não a repreendam.\"\n17. Ela colheu no campo até o entardecer. Depois, bateu as espigas e separou a cevada que havia colhido, que deu cerca de vinte quilos.\n18. Ela a levou para a cidade e a mostrou à sua sogra. Ela também tirou a comida que havia sobrado de sua refeição e a deu a Noemi.\n19. Sua sogra lhe perguntou: \"Onde você colheu hoje? Onde você trabalhou? Que o homem que te ajudou seja abençoado!\" Rute contou à sogra que havia trabalhado com um homem chamado Boaz.\n20. Noemi disse-lhe: \"Que ele seja abençoado pelo Senhor, que não esqueceu de sua bondade, nem dos vivos, nem dos mortos!\" Ela continuou: \"Este homem é nosso parente próximo.\"\n21. Rute disse: \"Ele também me disse para ficar com os seus ceifeiros até que toda a colheita seja terminada.\"\n22. Noemi respondeu a Rute: \"É bom, minha filha, que você trabalhe com as moças dele, para que ninguém a incomode em outro campo.\"\n23. Rute ficou com as moças de Boaz, colhendo espigas, até que a colheita da cevada e do trigo fosse terminada.\n\nRute 3\n1. Depois que Rute voltou para sua sogra, ela lhe disse: \"Minha filha, eu quero que você encontre um lar para que seja feliz.\n2. Boaz, com cujas moças você trabalhou, é nosso parente. Ele vai estar limpando a cevada esta noite na eira.\n3. Lave-se, perfume-se, vista suas melhores roupas e desça para a eira. Mas não se mostre a ele até que ele tenha terminado de comer e beber.\n4. Quando ele for dormir, note o lugar onde ele se deita. Vá lá, levante a cobertura dos pés dele e deite-se. Ele lhe dirá o que fazer.\"\n5. Rute respondeu: \"Eu farei tudo o que você me disser.\"\n6. Ela desceu para a eira e fez tudo o que sua sogra lhe havia ordenado.\n7. Quando Boaz comeu, bebeu e ficou feliz, ele foi e se deitou perto da pilha de cereal. Então, Rute foi discretamente, levantou a cobertura dos pés dele e se deitou.\n8. No meio da noite, o homem se assustou e se virou. Ele viu uma mulher deitada a seus pés.\n9. Ele perguntou: \"Quem é você?\" Ela respondeu: \"Eu sou Rute, sua serva. Cubra a sua serva com o seu manto, pois você é um parente próximo.\"\n10. Ele disse: \"Que o Senhor a abençoe, minha filha! Esta sua última ação de bondade é maior que a primeira, pois você não foi atrás de jovens, nem pobres nem ricos.\n11. Agora, minha filha, não tenha medo. Eu farei tudo o que você me pedir, pois todos na cidade sabem que você é uma mulher de virtude.\n12. É verdade que eu sou um parente próximo, mas há outro mais próximo do que eu.\n13. Fique aqui esta noite. Amanhã de manhã, se ele quiser cumprir o seu dever de parente, que ele o faça. Se não, eu o farei. Juro pelo Senhor que eu o farei. Durma até de manhã.\"\n14. Ela dormiu aos pés dele até o amanhecer. Ela se levantou antes que as pessoas pudessem se reconhecer. Boaz disse: \"Não deixe que ninguém saiba que você esteve aqui.\"\n15. E ele disse: \"Estenda o seu manto e o segure com as duas mãos.\" Ela o estendeu e o segurou. Ele mediu cerca de trinta quilos de cevada e os colocou sobre ela. Ela voltou para a cidade,\n16. e foi para sua sogra. Noemi perguntou: \"O que aconteceu, minha filha?\" Rute lhe contou tudo o que o homem havia feito.\n17. E disse: \"Ele me deu cerca de trinta quilos de cevada e me disse: 'Não volte para sua sogra de mãos vazias.'\"\n18. Noemi respondeu: \"Espere, minha filha, até que saibamos o resultado. Pois o homem não descansará até que resolva a questão hoje.\"\n\nRute 4\n1. Boaz foi para a porta da cidade e se sentou lá. O parente próximo de quem ele havia falado passou por ali. Boaz o chamou pelo nome e disse: \"Venha aqui e sente-se.\" Ele veio e se sentou.\n2. Boaz pegou dez homens dentre os anciãos da cidade e lhes disse: \"Sentem-se aqui.\" Eles se sentaram.\n3. Boaz disse ao parente próximo: \"Noemi, que voltou da terra de Moabe, está vendendo a parte do campo que pertencia a nosso irmão Elimeleque.\n4. Eu quis que você soubesse e lhe oferecesse a oportunidade de comprá-la na presença destes que estão aqui e dos anciãos do meu povo. Se você quiser cumprir o seu dever de resgate, compre-a. Mas se não quiser, diga-me, para que eu saiba, pois você é o primeiro a ter o direito, e eu sou o segundo.\" O parente respondeu: \"Eu a comprarei.\"\n5. Boaz disse: \"Quando você comprar o campo da mulher, também deverá comprar Rute, a moabita, a esposa do falecido, para que o nome do falecido seja mantido sobre a sua herança.\"\n6. O parente respondeu: \"Eu não posso comprá-la, pois isso prejudicaria minha própria herança. Eu cedo o meu direito de resgate a você, pois não posso fazê-lo.\"\n7. Naquela época, era costume em Israel que, para que uma transação de resgate fosse válida, um homem tirasse a sua sandália e a entregasse ao outro. Isso servia de prova.\n8. Então, o parente de Boaz disse-lhe: \"Tome a sandália.\" E ele a tirou.\n9. Boaz disse aos anciãos e a todo o povo: \"Hoje vocês são testemunhas de que eu comprei das mãos de Noemi tudo o que pertencia a Elimeleque, a Quiliom e a Malom.\n10. E eu também comprei Rute, a moabita, a esposa de Malom, para que ela seja minha esposa e eu mantenha o nome do falecido sobre a sua herança, para que o nome dele não seja apagado de sua família, de seus irmãos e de seu povo. Vocês são testemunhas disso hoje.\"\n11. Todo o povo que estava na porta da cidade e os anciãos disseram: \"Somos testemunhas! Que o Senhor faça esta mulher, que está entrando em sua casa, como Raquel e Lia, que construíram a casa de Israel. Que você seja uma pessoa de virtude em Efrata e que seu nome seja famoso em Belém.\n12. Que sua família seja como a de Perez, que Tamar deu a Judá, por meio dos descendentes que o Senhor lhe dará por meio desta jovem.\"\n13. Então Boaz se casou com Rute. Ele teve relações com ela, e o Senhor fez com que ela concebesse e desse à luz um filho.\n14. As mulheres disseram a Noemi: \"Bendito seja o Senhor, que não a deixou sem um herdeiro para a sua família. Que o nome dele seja famoso em Israel.\n15. Ele restaurará a sua vida e cuidará de você na velhice, pois sua nora, que a ama, o deu à luz. Ela vale mais para você do que sete filhos.\"\n16. Noemi pegou a criança, a colocou em seu colo e se tornou a sua babá.\n17. As vizinhas a parabenizaram e disseram: \"Nasceu um filho para Noemi!\" E o chamaram de Obede. Este é o pai de Jessé, pai de Davi.\n18. Estas são as gerações de Perez: Perez foi o pai de Hezrom.\n19. Hezrom foi o pai de Arã. Arã foi o pai de Aminadabe.\n20. Aminadabe foi o pai de Naassom. Naassom foi o pai de Salmom.\n21. Salmom foi o pai de Boaz. Boaz foi o pai de Obede.\n22. Obede foi o pai de Jessé. Jessé foi o pai de Davi.\n\nSalmos 135 (Vulgata)\n1. Aleluia. Louvai ao Senhor, porque ele é bom, porque a sua misericórdia dura para sempre.\n2. Louvai ao Deus dos deuses, porque a sua misericórdia dura para sempre.\n3. Louvai ao Senhor dos senhores, porque a sua misericórdia dura para sempre.\n4. Aquele que só ele faz grandes maravilhas, porque a sua misericórdia dura para sempre.\n5. Aquele que fez os céus com entendimento, porque a sua misericórdia dura para sempre.\n6. Aquele que firmou a terra sobre as águas, porque a sua misericórdia dura para sempre.\n7. Aquele que fez os grandes luzeiros, porque a sua misericórdia dura para sempre:\n8. o sol para dominar o dia, porque a sua misericórdia dura para sempre;\n9. a lua e as estrelas para dominarem a noite, porque a sua misericórdia dura para sempre.\n10. Aquele que feriu o Egito com os seus primogênitos, porque a sua misericórdia dura para sempre.\n11. Aquele que tirou Israel do meio deles, porque a sua misericórdia dura para sempre,\n12. com mão forte e braço estendido, porque a sua misericórdia dura para sempre.\n13. Aquele que dividiu o Mar Vermelho em porções, porque a sua misericórdia dura para sempre;\n14. e conduziu Israel pelo meio dele, porque a sua misericórdia dura para sempre;\n15. e sacudiu Faraó e o seu exército no Mar Vermelho, porque a sua misericórdia dura para sempre.\n16. Aquele que conduziu o seu povo pelo deserto, porque a sua misericórdia dura para sempre.\n17. Aquele que feriu grandes reis, porque a sua misericórdia dura para sempre;\n18. e matou reis fortes, porque a sua misericórdia dura para sempre:\n19. Seom, rei dos amorreus, porque a sua misericórdia dura para sempre;\n20. e Ogue, rei de Basã, porque a sua misericórdia dura para sempre:\n21. e deu a terra deles por herança, porque a sua misericórdia dura para sempre;\n22. herança a Israel, seu servo, porque a sua misericórdia dura para sempre.\n23. Porque na nossa humilhação ele se lembrou de nós, porque a sua misericórdia dura para sempre;\n24. e nos redimiu dos nossos inimigos, porque a sua misericórdia dura para sempre.\n25. Aquele que dá alimento a toda a carne, porque a sua misericórdia dura para sempre.\n26. Louvai ao Deus do céu, porque a sua misericórdia dura para sempre. Louvai ao Senhor dos senhores, porque a sua misericórdia dura para sempre.",
  "explicacao_catolica": "1. Síntese da Leitura\nEm um contraste luminoso com o caos de Juízes, o livro de Rute conta uma história de fidelidade (hesed), bondade e providência. Rute, uma viúva moabita (estrangeira), demonstra uma lealdade extraordinária à sua sogra israelita, Noemi. Em Belém, sua virtude chama a atenção de Booz, um parente rico e justo, que age como seu \"parente-resgatador\" (go'el), casando-se com ela. Desta união nasce Obed, o avô do Rei Davi.\n2. Explicação Catequética\nBooz, Prefiguração de Cristo: Booz é um dos \"tipos\" de Cristo mais belos do Antigo Testamento. Ele é o \"parente-resgatador\", aquele que tinha o direito e o dever de redimir a propriedade e a linhagem de um parente falecido. Ele \"resgata\" Rute da pobreza e da viuvez, e a toma como sua esposa. Da mesma forma, Cristo, nosso parente próximo pela Encarnação, nos redime da escravidão do pecado e da morte e nos desposa como Sua Igreja (CIC 602).\nRute, Figura da Igreja dos Gentios: Rute, a estrangeira que abraça o povo e o Deus de Israel, é uma figura da Igreja, que é formada principalmente por gentios (não-judeus) que foram incorporados à família de Deus pela fé. Sua inclusão na genealogia de Jesus (Mt 1,5) mostra que o plano de salvação de Deus sempre foi universal (CIC 60, 762).\nA Providência nos Atos Ordinários: Este livro revela como Deus age de forma poderosa, não através de grandes milagres, mas na fidelidade, na bondade e na integridade das pessoas em suas vidas cotidianas. A providência de Deus estava tecendo o fio da linhagem messiânica através dos atos de amor e lealdade de Rute, Noemi e Booz (CIC 306).\n3. Para Meditar\nEu vivo a fidelidade nos meus relacionamentos e compromissos diários, como Rute? Tenho a generosidade de Booz, buscando \"resgatar\" e ajudar aqueles que estão em necessidade ao meu redor? Confio que Deus está agindo na minha vida, mesmo nas circunstâncias mais ordinárias e aparentemente sem importância?",
  "conclusao_titulo": "Conclusão do Módulo 6: Conquista e Ciclos de Fidelidade",
  "conclusao": "Ao concluir este módulo, passamos por uma verdadeira montanha-russa na história de Israel. Com Josué, vimos a fidelidade de Deus cumprindo a promessa da terra, ensinando que a vitória vem da obediência. Com os Juízes, mergulhamos no caos gerado pela infidelidade, no ciclo trágico de pecado e arrependimento, resumido na frase \"cada um fazia o que lhe parecia reto\". Finalmente, a história de Rute brilhou como uma luz de esperança, mostrando que a fidelidade de Deus continua agindo nos corações justos, preparando a linhagem do futuro rei. Esta necessidade de um rei justo, para acabar com a anarquia dos Juízes, é o gancho perfeito para o Módulo 7, onde veremos Deus responder a este anseio com a instituição da Monarquia."
}

    