
{
  "id": 62,
  "leitura_dia": "Gênesis 13-16",
  "texto_biblico": "Gênesis 13\n1. Abrão subiu do Egito para o Neguebe, ele, sua mulher, e tudo o que tinha, e Ló com ele.\n2. Ele era muito rico em gado, prata e ouro.\n3. Voltou pelo mesmo caminho que tinha vindo, do Neguebe para Betel, até o lugar onde sua tenda estava armada antes, entre Betel e Ai.\n4. Era o lugar onde ele tinha construído o altar pela primeira vez, e ali ele invocou o nome do Senhor.\n5. Ló, que acompanhava Abrão, também tinha rebanhos de ovelhas, gado e tendas.\n6. A terra não era suficiente para que morassem juntos, porque seus bens eram muitos, e não podiam viver no mesmo lugar.\n7. Então houve uma discussão entre os pastores do gado de Abrão e os de Ló. Naquela época, os cananeus e os perizeus habitavam a terra.\n8. Abrão disse a Ló: \"Por favor, que não haja desavenças entre mim e você, nem entre meus pastores e os seus, pois somos parentes.\n9. A terra inteira está à sua frente. Por favor, separe-se de mim. Se você for para a esquerda, eu irei para a direita; se você for para a direita, eu irei para a esquerda.\"\n10. Ló levantou os olhos e viu que toda a planície do Jordão era bem regada, como o jardim do Senhor e como a terra do Egito, na direção de Zoar. Isso foi antes de o Senhor destruir Sodoma e Gomorra.\n11. Ló escolheu para si toda a planície do Jordão e partiu para o leste. Assim, eles se separaram um do outro.\n12. Abrão permaneceu na terra de Canaã, enquanto Ló se estabeleceu nas cidades da planície, morando em Sodoma.\n13. Os homens de Sodoma, porém, eram perversos e pecadores graves contra o Senhor.\n14. Depois que Ló se separou dele, o Senhor disse a Abrão: \"Levante os olhos e olhe, do lugar onde você está, para o norte, o sul, o leste e o oeste.\n15. Toda esta terra que você vê, eu a darei a você e à sua descendência para sempre.\n16. Tornarei a sua descendência tão numerosa quanto o pó da terra. Se alguém puder contar o pó da terra, também a sua descendência poderá ser contada.\n17. Levante-se e percorra a terra em seu comprimento e em sua largura, porque eu a darei a você.\"\n18. Então, Abrão mudou sua tenda, foi morar perto dos carvalhos de Manre, que estão em Hebrom, e ali construiu um altar ao Senhor.\nGênesis 14\n1. Naquele tempo, Anrafel, rei de Sinar; Arioque, rei de Elasar; Quedorlaomer, rei de Elão; e Tidal, rei de Goim,\n2. entraram em guerra contra Bera, rei de Sodoma; Birsa, rei de Gomorra; Sinaabe, rei de Admá; Semeber, rei de Zeboim; e o rei de Bela, que é Zoar.\n3. Todos estes se uniram no vale de Sidim, que agora é o mar Salgado.\n4. Por doze anos, eles serviram a Quedorlaomer, mas no décimo terceiro ano se rebelaram.\n5. No décimo quarto ano, Quedorlaomer e os reis que estavam com ele vieram e derrotaram os refains em Astarote-Carnaim, os zuzins com eles, os emins em Savé-Quiriataim,\n6. e os horeus nos montes de Seir, até El-Parã, que fica perto do deserto.\n7. De lá, voltaram e vieram à fonte de Mispat, que é Cades. Eles destruíram toda a região dos amalequitas e os amorreus que viviam em Hazazom-Tamar.\n8. Então, o rei de Sodoma, o rei de Gomorra, o rei de Admá, o rei de Zeboim e o rei de Bela (Zoar) saíram para o vale de Sidim para lutar contra eles.\n9. Lutaram contra Quedorlaomer, rei de Elão; Tidal, rei de Goim; Anrafel, rei de Sinar; e Arioque, rei de Elasar. Eram quatro reis contra cinco.\n10. O vale de Sidim tinha muitos poços de piche. Os reis de Sodoma e Gomorra fugiram e caíram nesses poços, e os que restaram fugiram para os montes.\n11. Os vencedores tomaram todos os bens de Sodoma e Gomorra, todos os seus alimentos, e foram embora.\n12. Levaram também Ló, o sobrinho de Abrão, com todos os seus bens, pois ele morava em Sodoma.\n13. Um sobrevivente veio e contou tudo a Abraão, o hebreu, que morava perto dos carvalhos de Manre, o amorreu, irmão de Escol e de Aner. Eles haviam feito uma aliança com Abrão.\n14. Quando Abrão soube que seu sobrinho Ló tinha sido levado prisioneiro, ele reuniu seus trezentos e dezoito homens mais experientes, nascidos em sua casa, e os perseguiu até Dã.\n15. À noite, ele e seus servos se dividiram, atacaram e os derrotaram. Perseguiram-nos até Hobá, que fica ao norte de Damasco.\n16. E Abraão recuperou todos os bens, e também seu sobrinho Ló, junto com seus bens, as mulheres e o povo.\n17. Quando Abraão voltava da vitória sobre Quedorlaomer e os reis que estavam com ele, o rei de Sodoma saiu ao seu encontro no vale de Savé, que é o vale do rei.\n18. Melquisedeque, rei de Salém, trouxe pão e vinho. Ele era sacerdote do Deus Altíssimo.\n19. Ele abençoou Abraão e disse: \"Bendito seja Abraão pelo Deus Altíssimo, o Criador do céu e da terra.\n20. E bendito seja o Deus Altíssimo, que entregou seus inimigos em suas mãos.\" E Abraão lhe deu o dízimo de tudo.\n21. O rei de Sodoma disse a Abraão: \"Dê-me as pessoas, mas pode ficar com os bens.\"\n22. Abraão respondeu ao rei de Sodoma: \"Eu levanto a mão ao Senhor, o Deus Altíssimo, o Dono do céu e da terra,\n23. e juro que não pegarei nada que é seu, nem mesmo um fio ou a correia de uma sandália, para que você não diga: 'Eu enriqueci Abrão'.\n24. Eu aceito apenas o que meus servos comeram e a parte que cabe aos homens que vieram comigo: Aner, Escol e Manre. Eles podem ficar com a parte deles.\"\nGênesis 15\n1. Depois desses acontecimentos, a palavra do Senhor veio a Abrão em uma visão, dizendo: \"Não tema, Abrão; eu sou o seu escudo, e a sua recompensa será muito grande.\"\n2. Abrão disse: \"Senhor, o que me dará? Eu continuo sem filhos, e o herdeiro da minha casa é Eliezer de Damasco.\"\n3. E Abrão acrescentou: \"Já que o senhor não me deu descendência, meu servo de casa será meu herdeiro.\"\n4. Imediatamente a palavra do Senhor veio a ele, dizendo: \"Esse homem não será seu herdeiro. Seu herdeiro será alguém que sairá do seu ventre.\"\n5. Ele o levou para fora e disse: \"Olhe para o céu e conte as estrelas, se puder.\" E disse-lhe: \"Assim será a sua descendência.\"\n6. Abrão creu no Senhor, e isso lhe foi atribuído como justiça.\n7. O Senhor também lhe disse: \"Eu sou o Senhor que o tirou de Ur dos Caldeus para lhe dar esta terra como herança.\"\n8. Abrão perguntou: \"Senhor Deus, como posso ter certeza de que a herdarei?\"\n9. O Senhor respondeu: \"Pegue para mim uma novilha de três anos, uma cabra de três anos, um carneiro de três anos, uma rola e um pombinho.\"\n10. Abrão pegou todos esses animais, partiu-os ao meio e colocou cada metade uma em frente à outra, mas não partiu as aves.\n11. Aves de rapina desceram sobre os corpos, mas Abrão as espantava.\n12. Ao pôr do sol, um sono profundo caiu sobre Abrão, e um grande e terrível pavor o invadiu.\n13. E lhe foi dito: \"Fique sabendo que a sua descendência será estrangeira em uma terra que não é dela. Eles serão escravizados e oprimidos por quatrocentos anos.\n14. Mas eu julgarei a nação que os escravizar. Depois disso, eles sairão com muitas riquezas.\n15. Quanto a você, irá para junto de seus antepassados em paz, e será sepultado em boa velhice.\n16. Na quarta geração, sua descendência voltará para cá, pois a maldade dos amorreus ainda não chegou ao seu limite.\"\n17. Quando o sol se pôs e a escuridão se aprofundou, surgiu um forno fumegante e uma tocha de fogo, que passou entre as metades dos animais.\n18. Naquele dia, o Senhor fez uma aliança com Abrão, dizendo: \"À sua descendência, darei esta terra, desde o rio do Egito até o grande rio Eufrates,\n19. incluindo os queneus, os quenezeus, os cadmonitas,\n20. os hititas, os perizeus, os refains,\n21. os amorreus, os cananeus, os girgaseus e os jebuseus.\"\nGênesis 16\n1. Sarai, a mulher de Abrão, não tinha filhos. Ela tinha uma escrava egípcia chamada Agar.\n2. Então Sarai disse ao seu marido: \"O Senhor me impediu de ter filhos. Por favor, deita-te com a minha escrava; talvez eu possa ter um filho por meio dela.\" E Abrão concordou com o pedido dela.\n3. Assim, depois de dez anos vivendo na terra de Canaã, Sarai pegou a escrava Agar e a deu como esposa a Abrão.\n4. E Abrão teve relações com Agar. Quando ela viu que estava grávida, começou a desprezar Sarai, sua senhora.\n5. Sarai disse a Abrão: \"A culpa por essa injustiça é sua. Eu mesma coloquei minha escrava em seus braços, mas agora que ela está grávida, me despreza. Que o Senhor julgue entre mim e você.\"\n6. Abrão respondeu: \"Sua escrava está em suas mãos. Faça com ela o que achar melhor.\" Então Sarai começou a maltratá-la, e Agar fugiu.\n7. O anjo do Senhor a encontrou perto de uma fonte de água no deserto, no caminho para Sur.\n8. E perguntou-lhe: \"Agar, escrava de Sarai, de onde você vem e para onde vai?\" Ela respondeu: \"Estou fugindo da minha senhora, Sarai.\"\n9. O anjo do Senhor lhe disse: \"Volte para sua senhora e submeta-se a ela.\"\n10. E continuou: \"Eu farei a sua descendência tão numerosa que será impossível contar.\"\n11. E acrescentou: \"Você está grávida e dará à luz um filho. Você o chamará de Ismael, porque o Senhor ouviu o seu sofrimento.\n12. Ele será um homem indomável; sua mão estará contra todos, e a mão de todos estará contra ele. E ele viverá em oposição a todos os seus parentes.\"\n13. Então Agar deu ao Senhor, que lhe falava, o nome de \"Tu és o Deus que me vê.\" Pois ela disse: \"Será que eu realmente vi aqui a face daquele que me viu?\"\n14. Por isso, o poço foi chamado de Poço do Vivente que me Vê. Ele fica entre Cades e Berede.\n15. E Agar deu à luz um filho a Abrão, que o chamou de Ismael.\n16. Abrão tinha oitenta e seis anos quando Agar lhe deu à luz Ismael.",
  "explicacao_catolica": "O Coração da Leitura\nApós resgatar seu sobrinho Ló, Abrão é abençoado por uma figura enigmática, Melquisedeque, rei e sacerdote, que oferece um sacrifício de pão e vinho. Deus então firma uma aliança com Abrão, prometendo-lhe uma descendência inumerável, apesar da sua idade avançada e da esterilidade de sua esposa.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nGênesis 14, 18-20: \"Então Melquisedeque, rei de Salém, trouxe pão e vinho. Ele era sacerdote do Deus Altíssimo. Abençoou Abrão, dizendo: ‘Bendito seja Abrão pelo Deus Altíssimo, criador do céu e da terra! Bendito seja o Deus Altíssimo, que entregou teus inimigos em tuas mãos!’. E Abrão deu-lhe o dízimo de tudo.\"\n2. Doutrina e Catecismo:\nEsta passagem é a primeira prefiguração (tipo) da Eucaristia no Antigo Testamento.\nO Sacerdócio de Melquisedeque: A aparição de um sacerdote que não pertence à linhagem de Aarão (o sacerdócio levítico, que seria instituído séculos depois) é de extrema importância. A Tradição da Igreja, especialmente a Carta aos Hebreus, vê Melquisedeque como uma prefiguração do sacerdócio único e eterno de Jesus Cristo (CIC 1544).\nA Oferta de Pão e Vinho: O gesto de Melquisedeque de oferecer pão e vinho é visto pela Igreja como uma antecipação da oferta que Jesus faria na Última Ceia. É o sinal do sacrifício perfeito que seria instituído na Nova Aliança (CIC 1333). A Igreja usa pão e vinho na Eucaristia não por acaso, mas em continuidade com este sinal primordial.\n3. Conexão Apologética (Defendendo a Fé):\nA Missa não é uma \"invenção\" medieval: A oferta de pão e vinho por um sacerdote do Deus Altíssimo está presente desde o primeiro livro da Bíblia. Isso refuta a ideia de que a liturgia eucarística foi uma corrupção posterior. A forma do sacrifício da Nova Aliança tem suas raízes na aliança com Abraão, mostrando a unidade do plano de Deus.\nO Sacerdócio de Cristo é superior ao Levítico: A Carta aos Hebreus (especialmente o capítulo 7) desenvolve longamente este ponto. Por que Jesus é um sacerdote \"segundo a ordem de Melquisedeque\" e não de Aarão? Porque o sacerdócio de Melquisedeque é universal (ele não era judeu), eterno (sem genealogia registrada) e real (ele era rei e sacerdote). O sacerdócio de Cristo cumpre perfeitamente essas características, superando o sacerdócio levítico, que era nacional, hereditário e temporário.\nReforçando a Eucaristia: Ao mostrar que o primeiro sacerdote a abençoar o pai da nossa fé o fez com pão e vinho, a Escritura prepara o terreno para entendermos a profundidade do gesto de Jesus. Ele não escolheu elementos aleatórios, mas aqueles que já estavam santificados por esta tradição antiga e profética.\nPara Meditar\nAo participar da Santa Missa, eu enxergo as raízes profundas da liturgia que remontam a Melquisedeque e a Abraão? Tenho consciência de que o sacerdote no altar não age em seu próprio nome, mas na pessoa de Cristo, o Sumo e Eterno Sacerdote segundo a ordem de Melquisedeque?"
}

    