{
  "id": 294,
  "leitura_dia": "Jó 10-12",
  "texto_biblico": "Jó 10\n1. \"Minha alma está cansada da minha vida. Darei voz ao meu lamento contra mim mesmo. Falarei na amargura de minha alma.\n2. Direi a Deus: 'Não me condenes. Mostra-me por que me julgas assim.\n3. Parece-te bom oprimir-me e desprezar o trabalho de tuas mãos? E apoiar os planos dos ímpios?\n4. Tens tu olhos de carne? Vês como um homem vê?\n5. São os teus dias como os dias do homem, e os teus anos como o tempo dos homens?\n6. Para que procures a minha iniquidade e esquadrinhes o meu pecado?\n7. Tu sabes que eu não sou culpado, mas ninguém pode me salvar de tua mão.\n8. Tuas mãos me fizeram e me formaram, me moldaram em cada parte. E agora, de repente, tu me destróis?\n9. Lembra-te de que me fizeste como barro, e que me farás voltar ao pó.\n10. Por acaso não me derramaste como leite e me coalhaste como queijo?\n11. Tu me vestiste com pele e carne, e me uniste com ossos e nervos.\n12. Tu me deste a vida e a misericórdia, e a tua visitação guardou o meu espírito.\n13. Embora tu escondas estas coisas em teu coração, eu sei que tu te lembras de tudo.\n14. Se eu pecar, tu me pouparás por um momento, mas por que não me perdoas da minha iniquidade?\n15. Se eu for ímpio, ai de mim. Mas se eu for justo, não levantarei a cabeça, farto de aflição e miséria.\n16. Com orgulho, tu me atacarias como um leão, e virarias e me torturarias de forma terrível.\n17. Tu me trarias novas testemunhas contra mim, e multiplicarias a tua ira contra mim, e as tuas aflições me atacariam.\n18. Por que me tiraste do ventre? Quem dera eu tivesse morrido, para que nenhum olho me visse.\n19. Eu seria como se nunca tivesse existido, levado do ventre para a sepultura.\n20. A brevidade de meus dias não terminará em breve? Deixa-me em paz, para que eu possa lamentar um pouco a minha dor,\n21. antes que eu vá para onde não voltarei, para a terra de trevas, coberta pela escuridão da morte.\n22. Para a terra de miséria e trevas, onde a sombra da morte e o caos habitam, e onde há um horror eterno.\"\n\nJó 11\n1. Zofar, o naamatita, respondeu:\n2. \"Por acaso um homem que fala muito não deve ser ouvido? Ou um homem falador será justificado?\n3. Para ti, os homens ficarão em silêncio? E quando tu zombas dos outros, ninguém te refutará?\n4. Pois tu dizes: 'A minha palavra é pura, e eu sou limpo diante de ti.'\n5. Quem dera Deus falasse contigo e abrisse os seus lábios para ti,\n6. e te mostrasse os segredos da sabedoria, que a sua lei é multifacetada. E tu saberias que Deus te castiga menos do que o teu pecado merece!\n7. Por acaso tu podes encontrar os vestígios de Deus? Ou podes encontrar a perfeição do Todo-Poderoso?\n8. Ele é mais alto que o céu. O que tu farás? Ele é mais profundo que o Sheol. Como tu o conhecerás?\n9. A sua medida é mais longa que a terra, e mais larga que o mar.\n10. Se ele destruir tudo, ou prender alguém, quem poderá resistir?\n11. Pois ele sabe a vaidade dos homens, e vendo a iniquidade, por acaso ele não a considera?\n12. O homem tolo se exalta, e se considera livre como um filhote de jumento selvagem.\n13. Mas tu, se preparares o teu coração e estenderes as tuas mãos para ele,\n14. se afastares a iniquidade de tuas mãos, e a injustiça não morar mais em tua casa,\n15. então tu poderás levantar o teu rosto sem mancha. Tu serás firme e não terás medo.\n16. Tu te esquecerás da tua miséria e te lembrarás dela como de águas que já passaram.\n17. E a tua vida brilhará como o sol da tarde, e quando pensares que estás no fim, tu brilharás como a estrela da manhã.\n18. Tu terás confiança, pois terás esperança. E, seguro, tu dormirás.\n19. Tu descansarás, e ninguém te assustará. E muitos suplicarão a ti.\n20. Mas os olhos dos ímpios falharão, e a sua fuga será perdida. E a sua esperança será a desgraça da alma.\"\n\nJó 12\n1. Jó respondeu:\n2. \"Então vocês são os únicos homens, e a sabedoria morrerá com vocês?\n3. Mas eu também tenho um coração como vocês, e não sou inferior a vocês. Quem não sabe essas coisas?\n4. Aquele que é ridicularizado por seu amigo, como eu sou, invoca a Deus, e ele o ouve. O justo é ridicularizado.\n5. A lâmpada, no pensamento dos ricos, é desprezada. A lâmpada está pronta para o momento.\n6. As casas dos ladrões prosperam, e aqueles que provocam a Deus vivem em segurança. Deus mesmo entregou tudo em suas mãos.\n7. Perguntem aos animais, e eles lhes ensinarão. E às aves do céu, e elas lhes dirão.\n8. Falem com a terra, e ela lhes responderá, e os peixes do mar lhes contarão.\n9. Quem não sabe que tudo isso foi feito pela mão do Senhor?\n10. Em cuja mão está a vida de todos os seres vivos e o espírito de toda a humanidade.\n11. Por acaso o ouvido não julga as palavras? E a boca do que come, o sabor?\n12. A sabedoria está com os antigos, e a prudência está na idade avançada.\n13. Com ele está a sabedoria e a força. Ele tem o conselho e o entendimento.\n14. Se ele destruir, ninguém pode reconstruir. Se ele prender um homem, ninguém pode libertá-lo.\n15. Se ele reter as águas, tudo secará. E se ele as liberar, elas destruirão a terra.\n16. Com ele está a força e a sabedoria. Ele conhece tanto o que engana quanto o que é enganado.\n17. Ele leva os conselheiros à loucura e os juízes à confusão.\n18. Ele despoja os reis de suas vestes e os amarra com cordas.\n19. Ele leva os sacerdotes a serem desonrados e derruba os poderosos.\n20. Ele muda a fala dos oradores e tira o entendimento dos anciãos.\n21. Ele derrama o desprezo sobre os príncipes e levanta os oprimidos.\n22. Ele revela os segredos das trevas e traz a luz da sombra da morte.\n23. Ele aumenta as nações e as destrói. Ele as restaura e as dispersa.\n24. Ele muda o coração dos líderes da terra e os faz vagar sem rumo no deserto.\n25. Eles apalpam nas trevas, e não na luz, e ele os faz andar sem rumo como bêbados.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nA queixa de Jó se torna um confronto direto com Deus, a quem ele acusa de o estar caçando como a um leão. O terceiro amigo, Sofar de Naama, intervém de forma brutal, acusando Jó de tagarelice e afirmando que seu sofrimento é menor do que seus pecados merecem. Jó responde a todos os três com sarcasmo, afirmando que a sabedoria deles é vazia e que ele também conhece a grandeza de Deus.\n2. Explicação Catequética\nA Oração Honesta: A oração de Jó é chocante em sua honestidade. Ele leva a Deus sua raiva, sua confusão e seu sentimento de injustiça. A Igreja nos ensina que a oração não precisa ser sempre polida. O importante é que, mesmo em sua revolta, Jó nunca deixa de se dirigir a Deus. Sua queixa é, paradoxalmente, um ato de fé, pois ele acredita que Deus está lá para ouvi-lo (CIC 2573).\nO Perigo da Teologia sem Caridade: Os amigos de Jó representam o perigo de uma teologia que se torna uma arma para julgar e condenar os outros. Eles têm um sistema doutrinal correto (Deus é justo), mas o aplicam de forma cruel e sem compaixão, tornando-se acusadores em vez de consoladores. A verdadeira teologia católica sempre une a verdade com a caridade (CIC 1827).\n3. Para Meditar\nEu sou honesto com Deus em minha oração, ou tento esconder meus sentimentos \"negativos\" atrás de uma máscara de piedade? Eu uso meu conhecimento da fé para ajudar e consolar os outros, ou para julgá-los e me sentir superior?"
}