{
  "id": 254,
  "leitura_dia": "Baruc 1-3; Salmos 120 (Salmos 119 Vulgata)",
  "texto_biblico": "Baruc 1\n1. Estas são as palavras do livro que Baruc, filho de Nerias, filho de Maasias, filho de Zedequias, filho de Asadias, filho de Hilquias, escreveu na Babilônia,\n2. No quinto ano, no sétimo dia do mês, no tempo em que os caldeus tomaram Jerusalém e a queimaram.\n3. E Baruc leu as palavras deste livro aos ouvidos de Jeconias, filho de Joaquim, rei de Judá, e aos ouvidos de todo o povo que veio para a leitura do livro,\n4. E aos ouvidos dos poderosos, filhos dos reis, e aos ouvidos dos anciãos, e aos ouvidos do povo, do menor ao maior deles, de todos os que habitavam na Babilônia, junto ao rio Sodi.\n5. E eles, ouvindo, choraram, e jejuaram, e oraram na presença do Senhor.\n6. E ajuntaram dinheiro, segundo a capacidade de cada um,\n7. E o enviaram para Jerusalém, a Joaquim, filho de Hilquias, filho de Salum, o sacerdote, e aos sacerdotes, e a todo o povo que foi encontrado com ele em Jerusalém,\n8. Quando ele pegou os vasos do templo do Senhor, que tinham sido levados do templo, para os levar de volta para a terra de Judá, no décimo dia do mês de Sivan, os vasos de prata que Zedequias, filho de Josias, rei de Judá, tinha feito,\n9. Depois que Nabucodonosor, rei da Babilônia, tinha levado Jeconias, e os príncipes, e todos os poderosos, e o povo da terra, de Jerusalém, e os levou presos para a Babilônia.\n10. E eles disseram: \"Eis que enviamos a vocês dinheiro, com o qual comprem holocaustos e incenso: e façam ofertas de cereais, e ofereçam pelo pecado, no altar do Senhor nosso Deus.\"\n11. \"E orem pela vida de Nabucodonosor, rei da Babilônia, e pela vida de Belsazar, seu filho, para que os dias deles sejam como os dias do céu sobre a terra.\"\n12. \"E para que o Senhor nos dê força, e ilumine os nossos olhos, para que vivamos sob a sombra de Nabucodonosor, rei da Babilônia, e sob a sombra de Belsazar, seu filho, e os sirvamos por muitos dias, e encontremos graça diante deles.\"\n13. \"E orem por nós mesmos ao Senhor nosso Deus, porque pecamos contra o Senhor nosso Deus, e a sua fúria não se afastou de nós até hoje.\"\n14. \"E leiam este livro que lhes enviamos para ser lido no templo do Senhor, no dia de festa e no dia apropriado.\"\n15. \"E vocês dirão: 'A justiça é do Senhor nosso Deus, e a nós pertence a vergonha em nossos rostos, como é hoje, a todo o povo de Judá e aos habitantes de Jerusalém.'\"\n16. \"Aos nossos reis, e aos nossos príncipes, e aos nossos sacerdotes, e aos nossos profetas, e aos nossos pais.\"\n17. \"Pecamos diante do Senhor nosso Deus, e não cremos, desconfiando dele:\"\n18. \"E não fomos submissos a ele, e não ouvimos a voz do Senhor nosso Deus, para andarmos em seus mandamentos, que ele nos deu.\"\n19. \"Desde o dia em que ele tirou nossos pais da terra do Egito, até hoje, fomos incrédulos para com o Senhor nosso Deus: e nos dispersamos e nos retiramos, para não ouvirmos a sua voz:\"\n20. \"E muitos males e maldições que o Senhor estabeleceu a seu servo Moisés se uniram a nós, que nos tirou nossos pais da terra do Egito, para nos dar uma terra que mana leite e mel, como é hoje.\"\n21. \"E não ouvimos a voz do Senhor nosso Deus, de acordo com todas as palavras dos profetas que ele nos enviou:\"\n22. \"E cada um de nós andou na intenção de seu coração maligno, para fazer obras para deuses estranhos, fazendo o mal diante dos olhos do Senhor nosso Deus.\"\n\nBaruc 2\n1. Por isso o Senhor nosso Deus estabeleceu a sua palavra, que ele falou a nós, e aos nossos juízes que julgaram Israel, e aos nossos reis, e aos nossos príncipes, e a todo Israel e Judá:\n2. Para que o Senhor trouxesse sobre nós grandes males, que não foram feitos debaixo do céu como foram feitos em Jerusalém, de acordo com o que está escrito na lei de Moisés,\n3. Para que o homem comesse a carne de seu próprio filho e a carne de sua própria filha.\n4. E ele os entregou nas mãos de todos os reis que estão ao nosso redor, para serem uma vergonha e uma desolação entre todos os povos entre os quais o Senhor nos dispersou.\n5. E nós nos tornamos de baixo, e não de cima, porque pecamos contra o Senhor nosso Deus, não obedecendo à sua voz.\n6. A justiça é do Senhor nosso Deus, e a nós, e a nossos pais, pertence a vergonha em nossos rostos, como é hoje:\n7. Porque o Senhor falou sobre nós todos estes males que vieram sobre nós:\n8. E não suplicamos diante do Senhor nosso Deus, para que cada um de nós se convertesse de seus caminhos perversos.\n9. E o Senhor vigiou sobre os males, e os trouxe sobre nós: porque o Senhor é justo em todas as sua obras que nos ordenou,\n10. E não ouvimos a sua voz para andarmos nos mandamentos do Senhor, que ele nos deu diante de nós.\n11. \"E agora, Senhor Deus de Israel, que tiraste o teu povo da terra do Egito com mão poderosa, e com sinais, e com prodígios, e com a tua grande força, e com braço elevado, e fizeste para ti um nome como é hoje:\"\n12. \"Pecamos, agimos impiamente, agimos iniquamente, Senhor nosso Deus, em todas as tuas justiças.\"\n13. \"Que a tua ira se afaste de nós, porque fomos deixados em pequeno número entre as nações onde tu nos dispersaste.\"\n14. \"Ouve, Senhor, nossas preces e nossas orações, e tira-nos por causa de ti, e dá-nos para encontrar graça diante daqueles que nos levaram cativos:\"\n15. \"Para que toda a terra saiba que tu és o Senhor nosso Deus, e que o teu nome é invocado sobre Israel e sobre a sua descendência.\"\n16. \"Olha, Senhor, de tua casa santa para nós, e inclina o teu ouvido, e ouve-nos.\"\n17. \"Abra os teus olhos e vê: porque os mortos que estão no inferno, cujo espírito foi tirado de suas entranhas, não darão honra e justiça ao Senhor.\"\n18. \"Mas a alma que está triste pela grandeza do mal, e que anda curvada e fraca, e com os olhos falhando, e a alma faminta, ela te dá glória e justiça, ó Senhor.\"\n19. \"Pois não é por causa da justiça de nossos pais que derramamos preces e pedimos misericórdia diante de ti, Senhor nosso Deus:\"\n20. \"Mas porque tu enviaste a tua ira e a tua fúria sobre nós, como falaste pela mão de teus servos, os profetas, dizendo:\"\n21. \"Assim diz o Senhor: 'Inclinem seus ombros e seus pescoços, e trabalhem para o rei da Babilônia, e habitarão na terra que eu dei a seus pais.'\"\n22. \"Mas se vocês não ouvirem a voz do Senhor seu Deus, para trabalharem para o rei da Babilônia, eu farei com que sua nação seja eliminada das cidades de Judá e das ruas de Jerusalém,\"\n23. \"E eu tirarei de vocês a voz de alegria e a voz de júbilo, e a voz do noivo e a voz da noiva, e toda a terra ficará sem um habitante.\"\n24. \"E eles não ouviram a tua voz, para trabalharem para o rei da Babilônia: e tu estabeleceste as tuas palavras, que falaste pela mão de teus servos, os profetas, para que os ossos de nossos reis e os ossos de nossos pais fossem removidos de seu lugar:\"\n25. \"E eis que eles foram jogados fora no calor do sol e na geada da noite, e eles morreram de péssimas dores, de fome e de espada, e por serem abandonados.\"\n26. \"E tu puseste o templo no qual o teu nome foi invocado, como é hoje, por causa da iniquidade da casa de Israel e da casa de Judá.\"\n27. \"E tu agiste conosco, Senhor nosso Deus, segundo toda a tua bondade e segundo toda a tua grande compaixão:\"\n28. \"Como tu falaste pela mão de teu servo Moisés, no dia em que lhe ordenaste que escrevesse a tua lei diante dos filhos de Israel,\"\n29. \"Dizendo: 'Se vocês não ouvirem a minha voz, esta grande multidão se tornará a menor entre as nações, para onde eu os dispersarei:'\"\n30. \"Porque eu sei que o povo não me ouvirá: pois é um povo de dura cerviz. E ele voltará ao seu coração na terra de seu cativeiro.\"\n31. \"E saberão que eu sou o Senhor seu Deus: e eu lhes darei um coração, e eles entenderão; ouvidos, e eles ouvirão:\"\n32. \"E me louvarão na terra de seu cativeiro, e se lembrarão de meu nome,\"\n33. \"E se afastarão de sua obstinação e de suas maldades: porque se lembrarão do caminho de seus pais, que pecaram contra mim.\"\n34. \"E eu os trarei de volta para a terra que jurei a seus pais, Abraão, Isaque e Jacó: e eles a dominarão, e eu os multiplicarei, e eles não diminuirão:\"\n35. \"E eu farei com eles outra aliança eterna, para que eu seja o seu Deus, e eles sejam o meu povo: e eu não mais moverei o meu povo, os filhos de Israel, da terra que eu lhes dei.\"\n\nBaruc 3\n1. E agora, Senhor todo-poderoso, Deus de Israel, a alma em angústias e o espírito ansioso clama a ti.\n2. \"Ouve, Senhor, e tem misericórdia, porque tu és um Deus misericordioso: e tem misericórdia de nós, porque pecamos diante de ti.\"\n3. \"Porque tu te sentas para sempre, e nós, pereceremos para sempre?\"\n4. \"Senhor todo-poderoso, Deus de Israel, ouve agora a oração dos mortos de Israel, e dos seus filhos que pecaram diante de ti, e não ouviram a voz do Senhor seu Deus, e os males se uniram a nós.\"\n5. \"Não te lembres das iniquidades de nossos pais, mas lembra-te de tua mão e de teu nome neste tempo:\"\n6. \"Porque tu és o Senhor nosso Deus, e nós te louvaremos, Senhor:\"\n7. \"Porque por causa disto tu puseste o teu temor em nossos corações, e para que invoquemos o teu nome, e te louvemos em nosso cativeiro, porque nos convertemos da iniquidade de nossos pais, que pecaram diante de ti.\"\n8. \"E eis que hoje estamos em nosso cativeiro, para onde tu nos dispersaste para sermos uma vergonha, e uma maldição, e um pecado, segundo todas as iniquidades de nossos pais, que se afastaram de ti, Senhor nosso Deus.\"\n9. \"Ouve, ó Israel, os mandamentos da vida: incline os ouvidos, para que você saiba a prudência.\"\n10. \"O que é, ó Israel, que você está na terra de seus inimigos,\"\n11. \"Envelheceu em uma terra estrangeira, foi contaminado com os mortos, foi contado com os que descem ao inferno?\"\n12. \"Você abandonou a fonte da sabedoria:\"\n13. \"Pois se você tivesse andado no caminho de Deus, certamente teria habitado em paz eterna.\"\n14. \"Aprenda onde está a prudência, onde está a força, onde está o entendimento, para que você saiba também onde está a longevidade da vida e o alimento, onde está a luz dos olhos e a paz.\"\n15. \"Quem encontrou o seu lugar? E quem entrou em seus tesouros?\"\n16. \"Onde estão os príncipes das nações, e os que dominam sobre os animais que estão sobre a terra?\"\n17. \"Que brincam com as aves do céu,\"\n18. \"Que acumulam prata, e ouro, em que os homens confiam, e não há fim para sua aquisição? Que fabricam prata, e estão ansiosos, mas não há resultado de suas obras?\"\n19. \"Eles foram exterminados, e desceram ao inferno, e outros se levantaram em seu lugar.\"\n20. \"Os jovens viram a luz e habitaram sobre a terra, mas ignoraram o caminho da disciplina,\"\n21. \"Nem entenderam as suas veredas, nem os seus filhos a receberam: ela se afastou deles;\"\n22. \"Não foi ouvida na terra de Canaã, nem vista em Temã.\"\n23. \"Também os filhos de Agar, que buscam a prudência que é da terra, os comerciantes de Mirra e de Temã, e os contadores de histórias, e os que buscam a prudência e o entendimento: mas não conheceram o caminho da sabedoria, nem se lembraram de suas veredas.\"\n24. \"Ó Israel, quão grande é a casa de Deus, e imenso o lugar de sua posse!\"\n25. \"É grande, e não tem fim: é alto e imenso.\"\n26. \"Lá estavam aqueles gigantes famosos, que existiram desde o princípio, de grande estatura, que sabiam da guerra.\"\n27. \"O Senhor não os escolheu, nem eles encontraram o caminho da disciplina: por isso eles pereceram,\"\n28. \"E porque não tiveram sabedoria, morreram por sua própria insensatez.\"\n29. \"Quem subiu ao céu e a tomou, e a tirou das nuvens?\"\n30. \"Quem atravessou o mar e a encontrou, e a trouxe sobre o ouro escolhido?\"\n31. \"Não há quem possa saber os seus caminhos, nem quem possa encontrar as suas veredas:\"\n32. \"Mas aquele que sabe todas as coisas a conhece, e a descobriu com a sua prudência, aquele que preparou a terra para o tempo eterno: e a encheu de gado e de animais de quatro patas.\"\n33. \"Que envia a luz, e ela vai, e ele a chamou, e ela o obedece com tremor.\"\n34. \"E as estrelas deram a luz em suas vigílias, e se alegraram:\"\n35. \"Elas foram chamadas, e disseram: 'Estamos aqui', e brilharam com alegria para ele, que as fez.\"\n36. \"Este é o nosso Deus, e nenhum outro será estimado contra ele.\"\n37. \"Ele descobriu todo o caminho da disciplina, e a entregou a Jacó, seu servo, e a Israel, seu amado.\"\n38. \"Depois destas coisas, ele foi visto na terra, e conviveu com os homens.\"\n\nSalmos 119 (Vulgata)\n1. Cântico das subidas. Na minha tribulação clamei ao Senhor, e ele me ouviu.\n2. Senhor, livra a minha alma dos lábios iníquos e da língua enganadora.\n3. Que te será dado, ou que te será acrescentado, à língua enganadora?\n4. Flechas agudas do poderoso, com brasas devastadoras.\n5. Ai de mim, porque a minha estada se prolongou! Habitei com os que moram em Quedar;\n6. a minha alma foi muito tempo forasteira.\n7. Com os que odeiam a paz eu era pacífico; quando eu lhes falava, eles me atacavam sem causa.",
  "explicacao_catolica": "1. Síntese da Leitura\nIniciamos o livro deuterocanônico de Baruc, secretário do profeta Jeremias. O livro se apresenta como uma carta lida para os exilados na Babilônia. Ele contém uma longa e bela oração litúrgica de confissão. Os exilados reconhecem que o seu sofrimento é a justa consequência de sua desobediência à Lei de Deus. Eles confessam o pecado de seus pais e o seu próprio, e suplicam a Deus que se lembre de Sua misericórdia e os traga de volta à sua terra.\n2. Explicação Catequética\nA Oração Penitencial: A oração em Baruc é um modelo de oração penitencial comunitária. Ela contém os elementos essenciais do arrependimento: 1) o louvor à justiça de Deus (\"Ao Senhor nosso Deus pertence a justiça\"); 2) a confissão sincera e sem desculpas da culpa (\"a nós, a vergonha no rosto\"); 3) a memória das promessas de Deus; e 4) a súplica confiante na misericórdia. É um modelo para o Ato Penitencial na Missa e para a nossa oração na Quaresma (CIC 1430, 2631).\nA Solidariedade no Pecado: A oração é feita na primeira pessoa do plural (\"nós pecamos\"). Os exilados não culpam apenas as gerações passadas; eles se reconhecem como parte de um povo pecador e assumem a responsabilidade coletiva. Esta é uma expressão da Comunhão dos Santos: somos solidários uns com os outros, tanto no bem quanto no mal (CIC 953).\n3. Para Meditar\nQuando eu rezo, sei reconhecer e confessar meus pecados com a mesma honestidade dos exilados, ou estou sempre me justificando? Eu entendo que sou parte de um corpo, a Igreja, e sei rezar e fazer penitência não apenas pelos meus pecados, mas também pelos pecados de toda a comunidade?"
}