{
  "id": 246,
  "leitura_dia": "Ezequiel 37-39; Salmos 20 (Salmos 19 Vulgata)",
  "texto_biblico": "Ezequiel 37\n1. A mão do Senhor veio sobre mim, e ele me tirou em espírito do Senhor, e me deixou no meio do campo que estava cheio de ossos.\n2. E me fez andar ao redor deles: e eis que eram muitos sobre a face do campo, e estavam muito secos.\n3. E ele me disse: 'Filho do homem, você acha que estes ossos viverão?' E eu disse: 'Senhor Deus, tu sabes.'\n4. E ele me disse: 'Profetize sobre estes ossos, e diga a eles: Ó ossos secos, ouçam a palavra do Senhor.'\n5. 'Assim diz o Senhor Deus a estes ossos: Eis que eu farei entrar em vocês o espírito, e viverão.\n6. E porei sobre vocês nervos, e farei crescer sobre vocês carnes, e estenderei sobre vocês a pele, e lhes darei o espírito, e viverão: e saberão que eu sou o Senhor.'\n7. E profetizei como ele me havia ordenado: e quando profetizei, houve um som, e eis que houve um movimento: e os ossos se juntaram, cada um à sua junta.\n8. E olhei, e eis que sobre eles subiram nervos e carnes, e a pele se estendeu sobre eles por cima: mas eles não tinham espírito.\n9. E ele me disse: 'Profetize ao espírito: profetize, filho do homem, e diga ao espírito: 'Assim diz o Senhor Deus: Dos quatro ventos venha, ó espírito, e sopre sobre estes mortos, para que revivam.'' \n10. E profetizei como ele me havia ordenado: e o espírito entrou neles, e viveram: e se puseram de pé, um exército muito, muito grande.\n11. E ele me disse: 'Filho do homem, todos estes ossos são a casa de Israel. Eles dizem: Nossos ossos se secaram, e nossa esperança pereceu, e fomos cortados.\n12. Por isso, profetize, e diga a eles: 'Assim diz o Senhor Deus: Eis que eu abrirei os seus sepulcros, e os tirarei de seus sepulcros, meu povo, e os levarei para a terra de Israel.\n13. E saberão que eu sou o Senhor, quando eu abrir seus sepulcros, e os tirar de seus túmulos, meu povo,\n14. e puser o meu espírito em vocês, e viverem: e eu os farei repousar sobre o seu solo, e saberão que eu, o Senhor, falei e o fiz', diz o Senhor Deus.'\n15. E a palavra do Senhor veio a mim, dizendo:\n16. 'E você, filho do homem, pegue para si um pau, e escreva sobre ele: Para Judá, e para os filhos de Israel seus companheiros: e pegue outro pau, e escreva sobre ele: Para José, pau de Efraim, e para toda a casa de Israel seus companheiros.\n17. E junte-os, um ao outro, em um só pau: e se tornarão um em sua mão.\n18. E quando os filhos de seu povo lhe disserem, falando: 'Não nos indica o que você quer com estas coisas?',\n19. você lhes dirá: 'Assim diz o Senhor Deus: Eis que eu pegarei o pau de José, que está na mão de Efraim, e as tribos de Israel que lhe são unidas, e as darei juntamente com o pau de Judá, e os farei em um só pau: e se tornarão um em sua mão.\n20. E os paus sobre os quais você escreveu estarão em sua mão aos olhos deles.\n21. E lhes dirá: 'Assim diz o Senhor Deus: Eis que eu pegarei os filhos de Israel do meio das nações para onde foram: e os congregarei de toda parte, e os levarei para o seu solo.\n22. E os farei uma só nação na terra, nos montes de Israel, e um só rei será rei de todos eles: e não serão mais duas nações, nem se dividirão mais em dois reinos,\n23. nem se contaminarão mais com seus ídolos, e com suas abominações, e com todas as suas iniquidades: e os salvarei de todos os seus assentamentos nos quais pecaram, e os purificarei: e eles serão para mim um povo, e eu serei para eles Deus.\n24. E meu servo Davi será rei sobre eles, e um só pastor de todos eles. Em meus juízos eles andarão, e meus mandamentos guardarão, e os cumprirão:\n25. e habitarão sobre a terra que dei a meu servo Jacó, na qual seus pais habitaram: e habitarão sobre ela eles, e seus filhos, e os filhos de seus filhos, até o para sempre: e meu servo Davi será seu príncipe para sempre.\n26. E farei com eles uma aliança de paz: uma aliança eterna será para eles. E os fundarei, e os multiplicarei, e porei a minha santificação no meio deles para sempre.\n27. E meu tabernáculo estará neles: e serei para eles Deus, e eles serão para mim um povo.\n28. E as nações saberão que eu sou o Senhor, o santificador de Israel, quando a minha santificação estiver no meio deles para sempre.'\n\nEzequiel 38\n1. E a palavra do Senhor veio a mim, dizendo:\n2. Filho do homem, ponha seu rosto contra Gogue, terra de Magogue, príncipe de Meseque e Tubal, e profetize sobre ele.\n3. E diga a ele: ['Assim diz o Senhor Deus: Eis que eu estou contra você, Gogue, príncipe de Meseque e Tubal.\n4. E o farei voltar, e porei freios em suas mandíbulas: e o tirarei, e a todo o seu exército, cavalos e cavaleiros vestidos com couraças todos, uma grande multidão, que empunham lança e escudo e espada.\n5. Os persas, os etíopes, e os líbios com eles, todos com escudo e capacete.\n6. Gomer e todas as suas tropas, a casa de Togarma, dos lados do norte, e toda a sua força, e muitos povos com você.\n7. Prepare-se e se equipe, você e toda a sua multidão que se acumulou a você: e seja para eles em comando.\n8. Depois de muitos dias você será visitado: no final dos anos virá para a terra que retornou da espada, e foi congregada de muitos povos aos montes de Israel, que estiveram sempre desertos: esta foi tirada dos povos, e todos habitarão nela confiadamente.\n9. Mas subindo como uma tempestade você virá, e como uma nuvem, para cobrir a terra: você e todas as sua tropas, e muitos povos com você.']\n10. ['Assim diz o Senhor Deus: Naquele dia, subirão palavras sobre o seu coração, e você pensará um mau pensamento:\n11. e dirá: 'Subirei à terra sem muro: irei aos que repousam e habitam seguramente: todos estes habitam sem muro; não há ferrolhos nem portões para eles':\n12. para que você saqueie despojos, e pegue uma presa; para que ponha a sua mão sobre os que estiveram desertos, e depois foram restaurados, e sobre o povo que está congregado das nações, que começou a possuir e a ser habitante do centro da terra.\n13. Sabá, e Dedã, e os mercadores de Társis, e todos os seus leões, lhe dirão: 'Você vem para pegar os despojos? Eis que para saquear a presa você congregou sua multidão, para tirar prata e ouro, e levar móveis e bens, e saquear infinitos despojos.'\n14. 'Portanto, profetize, filho do homem, e diga a Gogue: Assim diz o Senhor Deus: Naquele dia, quando o meu povo, Israel, habitar confiadamente, você não saberá?\n15. E virá de seu lugar, dos lados do norte, você e muitos povos com você, todos montadores de cavalos: uma grande companhia, e um exército veemente.\n16. E subirá sobre o meu povo Israel como uma nuvem, para cobrir a terra. Nos últimos dias você virá, e eu o trarei sobre a minha terra: para que as nações saibam de mim, quando eu for santificado em você à vista deles, ó Gogue!']\n17. ['Assim diz o Senhor Deus: Você, portanto, é aquele de quem falei nos dias antigos pela mão de meus servos os profetas de Israel, que profetizaram naqueles dias de tempos, para que eu o trouxesse sobre eles.\n18. E acontecerá naquele dia, no dia da vinda de Gogue sobre a terra de Israel', diz o Senhor Deus, 'que a minha indignação subirá em meu furor.\n19. E em meu zelo, no fogo da minha ira falei, porque naquele dia haverá uma grande comoção sobre a terra de Israel:\n20. e tremerão diante de mim os peixes do mar, e as aves do céu, e as feras do campo, e todo réptil que se move sobre o solo, e todos os homens que estão sobre a face da terra: e os montes serão subvertidos, e os muros cairão, e todo muro ruirá por terra.\n21. E convocarei contra ele em todos os meus montes a espada', diz o Senhor Deus: 'a espada de cada um se dirigirá contra o seu irmão.\n22. E eu o julgarei com peste, e sangue, e chuva forte, e pedras imensas: fogo e enxofre choverei sobre ele, e sobre o seu exército, e sobre os muitos povos que estão com ele.\n23. E serei magnificado, e santificado, e serei conhecido aos olhos de muitas nações: e saberão que eu sou o Senhor.'']\n\nEzequiel 39\n1. Mas você, filho do homem, profetize contra Gogue, e diga: ['Assim diz o Senhor Deus: Eis que eu estou sobre você, Gogue, príncipe de Meseque e Tubal.\n2. E o farei dar a volta, e o tirarei, e o farei subir dos lados do norte, e o levarei sobre os montes de Israel.\n3. E baterei seu arco em sua mão esquerda, e suas flechas da sua mão direita farei cair.\n4. Sobre os montes de Israel você cairá, você, e todas as suas tropas, e seus povos que estão com você: às feras, às aves, e a todo o que voa e às feras da terra eu o dei para ser devorado.\n5. Sobre a face do campo você cairá, porque eu falei', diz o Senhor Deus.\n6. 'E porei fogo em Magogue, e nos que habitam em segurança nas ilhas: e saberão que eu sou o Senhor.\n7. E farei o meu santo nome ser conhecido no meio do meu povo Israel, e não profanarei o meu santo nome mais: e as nações saberão que eu sou o Senhor, o Santo de Israel.\n8. Eis que ele vem, e foi feito', diz o Senhor Deus: 'este é o dia do qual falei.\n9. E sairão os habitantes das cidades de Israel, e acenderão e queimarão as armas, o escudo e as lanças, o arco e as flechas, e os bastões de mão e os dardos: e os queimarão com fogo por sete anos.\n10. E não carregarão lenha das regiões, nem cortarão dos bosques: porque as armas eles acenderão com fogo, e saquearão os que os saquearam, e roubarão os que os roubaram', diz o Senhor Deus.]\n11. ['E acontecerá naquele dia: darei a Gogue um lugar notável para sepulcro em Israel, o vale dos viajantes ao leste do mar, que fará os que passam ficarem pasmados: e ali sepultarão Gogue, e toda a sua multidão, e será chamado vale da multidão de Gogue.\n12. E a casa de Israel os sepultará, para que purifiquem a terra por sete meses.\n13. E todo o povo da terra o sepultará: e será para eles notável o dia em que eu for glorificado', diz o Senhor Deus.\n14. E homens constantemente inspecionarão a terra, que sepultem e procurem os que restaram sobre a face da terra, para que a purifiquem: e depois de sete meses começarão a procurar.\n15. E rodearão a terra: e quando virem o osso de um homem, colocarão junto a ele uma marca, até que os sepultadores o sepultem no vale da multidão de Gogue.\n16. E o nome da cidade será Hamoná: e purificarão a terra.\n17. 'E você, portanto, filho do homem, assim diz o Senhor Deus: Diga a toda ave, e a todas as aves, e a todas as feras do campo: Reúnam-se, apressem-se, corram de toda parte para a minha vítima que eu imolo para vocês, uma grande vítima sobre os montes de Israel, para que comam carne, e bebam sangue.\n18. Comerão as carnes dos fortes, e beberão o sangue dos príncipes da terra: de carneiros, e de cordeiros, e de bodes, e de touros e de aves, e de todos os gordos.\n19. E comerão a gordura até a saciedade, e beberão o sangue até a embriaguez, da vítima que eu imolarei para vocês:\n20. e se fartarão sobre a minha mesa de cavalo, e de cavaleiro forte, e de todos os homens de guerra', diz o Senhor Deus.\n21. 'E porei a minha glória nas nações: e todas as nações verão o meu juízo que eu fiz, e a minha mão que pus sobre eles.\n22. E a casa de Israel saberá que eu sou o Senhor, seu Deus, daquele dia em diante.\n23. E as nações saberão que a casa de Israel foi levada cativa por causa de sua iniquidade, porquanto me deixaram, e eu escondi a minha face deles, e os entreguei nas mãos de seus inimigos, e todos caíram pela espada.\n24. Segundo a imundície deles e o seu crime fiz a eles, e escondi a minha face deles.']\n25. ['Por isso', diz o Senhor Deus: 'Agora farei voltar o cativeiro de Jacó, e terei misericórdia de toda a casa de Israel, e terei zelo pelo meu santo nome.\n26. E carregarão sua confusão, e toda a prevaricação com que prevaricaram contra mim, quando habitarem em sua terra confiadamente, sem temer a ninguém:\n27. e eu os trouxer de volta dos povos, e os congregarei das terras de seus inimigos, e serei santificado neles, aos olhos de muitas nações.\n28. E saberão que eu sou o Senhor, seu Deus, porquanto os transportei para as nações, e os congregarei para a sua terra, e não deixei ninguém deles lá.\n29. E não mais esconderei a minha face deles, porque derramei o meu espírito sobre toda a casa de Israel', diz o Senhor Deus.]\n\nSalmos 19 (Vulgata)\n1. Para o mestre de canto. Salmos de Davi.\n2. O Senhor te ouça no dia da angústia; o nome do Deus de Jacó te proteja.\n3. Que ele te envie ajuda de seu santuário e te defenda de Sião.\n4. Que ele se lembre de todas as tuas ofertas e aceite os teus holocaustos.\n5. Que ele te dê o que o teu coração deseja e cumpra todos os teus planos.\n6. Nós nos alegraremos em tua salvação; e em nome de nosso Deus, nós nos gloriaremos.\n7. O Senhor realize todos os teus pedidos. Agora eu sei que o Senhor salvou o seu ungido. Ele o ouvirá de seu santo céu, e a sua destra o salvará com poder.\n8. Uns confiam em carros de guerra, e outros em cavalos; mas nós invocaremos o nome do Senhor, nosso Deus.\n9. Eles foram derrubados e caíram; nós, porém, nos levantamos e ficamos de pé.\n10. Senhor, salva o rei. E ouve-nos quando clamarmos a ti.",
  "explicacao_catolica": "1. Síntese da Leitura\nA leitura contém a espetacular visão do Vale dos Ossos Secos. Ezequiel vê um vale cheio de ossos ressequidos, e Deus ordena que ele profetize. Conforme ele fala, os ossos se juntam, se cobrem de carne e pele, e o sopro de Deus (o Espírito) entra neles, e eles revivem, formando um grande exército. A leitura termina com a profecia apocalíptica da batalha final contra \"Gog de Magog\", onde Deus defenderá seu povo e manifestará sua santidade a todas as nações.\n2. Explicação Catequética\nA Ressurreição da Carne: A visão dos Ossos Secos é a profecia mais poderosa e explícita da ressurreição do corpo em todo o Antigo Testamento. Ela ensina que a salvação de Deus não é apenas para a alma, mas para a pessoa inteira. É o fundamento bíblico para o artigo do Credo: \"Creio na ressurreição da carne\". Deus, que criou o homem do pó da terra, tem o poder de recriá-lo a partir do \"pó\" da morte (CIC 992-994).\nO Sopro de Deus, o Espírito Santo: O \"sopro\" ou \"espírito\" (ruah, em hebraico) que Deus sopra sobre os corpos mortos para lhes dar vida é o mesmo \"sopro de vida\" que Deus soprou em Adão na criação. É o Espírito Santo, o \"Senhor que dá a vida\". A Ressurreição é a obra por excelência da Santíssima Trindade (CIC 648, 995).\nA Batalha Final: A visão da batalha contra Gog é uma prefiguração da batalha escatológica final da Igreja contra as forças do mal, como será descrito no livro do Apocalipse. Ela nos dá a certeza de que, apesar dos ataques do inimigo, a vitória final pertence a Deus e ao seu povo (CIC 675, 677).\n3. Para Meditar\nA fé na ressurreição da carne é uma realidade concreta na minha vida? Ela me dá esperança diante da morte e me motiva a tratar meu corpo e o corpo dos outros com dignidade, como futuros templos glorificados? Peço ao Espírito Santo que \"sopre\" sobre as áreas \"mortas\" e \"ressequidas\" da minha vida e me faça reviver?"
}