{
  "id": 362,
  "leitura_dia": "Apocalipse 10-12",
  "texto_biblico": "Apocalipse 10\n1. E eu vi outro anjo forte descendo do céu, vestido de uma nuvem, e um arco-íris sobre a sua cabeça, e o seu rosto era como o sol, e seus pés como colunas de fogo;\n2. e ele tinha na sua mão um pequeno livro aberto; e ele pôs o seu pé direito sobre o mar, e o esquerdo sobre a terra;\n3. e clamou com grande voz, como um leão que ruge. E, quando ele clamou, os sete trovões proferiram as suas vozes.\n4. E, quando os sete trovões proferiram as suas vozes, eu ia escrever; e ouvi uma voz do céu, que me dizia: Sele os segredos que os sete trovões falaram, e não os escreva.\n5. E o anjo que eu vi em pé sobre o mar e sobre a terra levantou a sua mão para o céu,\n6. e jurou por aquele que vive para todo o sempre, que criou o céu e as coisas que nele há, e a terra e as coisas que nela há, e o mar e as coisas que nele há, que não haveria mais tempo;\n7. mas nos dias da voz do sétimo anjo, quando ele estiver para tocar a trombeta, o mistério de Deus se cumprirá, como ele anunciou a seus servos, os profetas.\n8. E a voz do céu, que eu tinha ouvido, falou comigo novamente, e disse: Vá e pegue o pequeno livro aberto da mão do anjo que está em pé sobre o mar e sobre a terra.\n9. E eu fui até o anjo, dizendo-lhe que me desse o livro. E ele me disse: Pegue o livro e coma-o; ele fará seu estômago amargar, mas na sua boca será doce como mel.\n10. E eu peguei o pequeno livro da mão do anjo e o comi; e na minha boca era doce como mel, e, depois de o ter comido, o meu estômago ficou amargo.\n11. E ele me disse: É preciso que você profetize novamente a respeito de muitos povos, e nações, e línguas, e reis.\n\nApocalipse 11\n1. E foi-me dada uma cana semelhante a uma vara, e foi-me dito: Levante-se e meça o templo de Deus, e o altar, e os que nele adoram;\n2. mas o pátio que está fora do templo, deixe-o de lado e não o meça, pois ele foi dado aos gentios, e eles pisarão a cidade santa por quarenta e dois meses.\n3. E eu darei poder às minhas duas testemunhas, e elas profetizarão por mil duzentos e sessenta dias, vestidas de saco.\n4. Estas são as duas oliveiras e os dois candelabros que estão em pé diante do Senhor da terra.\n5. E se alguém quiser lhes fazer mal, sairá fogo de suas bocas e devorará os seus inimigos; e se alguém quiser lhes fazer mal, é preciso que ele seja morto assim.\n6. Estes têm poder para fechar o céu, para que não chova durante os dias da sua profecia; e têm poder sobre as águas para as transformar em sangue, e para ferir a terra com toda praga, quantas vezes quiserem.\n7. E, quando tiverem terminado o seu testemunho, a besta que sobe do abismo lhes fará guerra, e os vencerá, e os matará.\n8. E os corpos deles ficarão estendidos na praça da grande cidade, que espiritualmente se chama Sodoma e Egito, onde também o nosso Senhor foi crucificado.\n9. E pessoas de todas as tribos, e povos, e línguas, e nações verão os seus corpos por três dias e meio, e não permitirão que seus corpos sejam sepultados.\n10. E os que habitam na terra se alegrarão por causa deles, e se regozijarão, e enviarão presentes uns aos outros, porque estes dois profetas atormentaram os que habitavam na terra.\n11. E, depois de três dias e meio, o espírito de vida, vindo de Deus, entrou neles. E eles se puseram de pé, e um grande medo se apoderou dos que os viram.\n12. E ouviram uma grande voz do céu, que lhes dizia: Subam para cá. E eles subiram ao céu em uma nuvem, e seus inimigos os viram.\n13. E naquela hora houve um grande terremoto, e a décima parte da cidade caiu, e no terremoto foram mortos sete mil homens; e os que restaram ficaram aterrorizados e deram glória ao Deus do céu.\n14. O segundo \"ai\" passou; olhem, o terceiro \"ai\" virá em breve.\n15. E o sétimo anjo tocou a trombeta; e houve grandes vozes no céu, que diziam: O reino deste mundo se tornou o reino de nosso Senhor e de seu Cristo, e ele reinará para todo o sempre. Amém.\n16. E os vinte e quatro anciãos, que estavam sentados em seus tronos diante de Deus, se prostraram sobre seus rostos e adoraram a Deus, dizendo:\n17. Nós te damos graças, ó Senhor Deus, o Todo-Poderoso, que é, e que era, e que há de vir, porque você assumiu o seu grande poder e reinou.\n18. E as nações ficaram iradas, e a sua ira chegou, e o tempo de os mortos serem julgados, e de dar a recompensa a seus servos, os profetas, e aos santos, e aos que temem o seu nome, aos pequenos e aos grandes, e de destruir os que corromperam a terra.\n19. E o templo de Deus foi aberto no céu, e a arca da sua aliança foi vista em seu templo; e houve relâmpagos, e vozes, e trovões, e um terremoto, e uma grande saraivada.\n\nApocalipse 12\n1. E um grande sinal apareceu no céu: uma mulher vestida com o sol, e a lua debaixo de seus pés, e sobre sua cabeça uma coroa de doze estrelas;\n2. e ela estava grávida e clamava com dores de parto e com angústia para dar à luz.\n3. E apareceu outro sinal no céu; e olhem, um grande dragão vermelho, que tinha sete cabeças e dez chifres, e sobre as suas cabeças, sete diademas;\n4. e a sua cauda arrastava a terça parte das estrelas do céu e as lançou na terra. E o dragão se pôs em pé diante da mulher que estava para dar à luz, para que, quando ela desse à luz o filho, ele o devorasse.\n5. E ela deu à luz um filho, um homem, que havia de reger todas as nações com um cetro de ferro; e o filho dela foi arrebatado para Deus e para o seu trono.\n6. E a mulher fugiu para o deserto, onde tinha um lugar preparado por Deus, para que ali a sustentassem por mil duzentos e sessenta dias.\n7. E houve uma grande batalha no céu: Miguel e os seus anjos batalhavam contra o dragão; e o dragão batalhava e os seus anjos,\n8. e eles não prevaleceram, nem o lugar deles foi mais encontrado no céu.\n9. E o grande dragão, a antiga serpente, que se chama Diabo e Satanás, que engana o mundo inteiro, foi lançado para a terra, e seus anjos foram lançados com ele.\n10. E ouvi uma grande voz no céu, que dizia: Agora chegou a salvação, e o poder, e o reino do nosso Deus, e a autoridade do seu Cristo; porque o acusador de nossos irmãos, que os acusava dia e noite diante do nosso Deus, foi lançado fora.\n11. E eles o venceram por causa do sangue do Cordeiro e por causa da palavra de seu testemunho; e não amaram suas vidas até a morte.\n12. Por isso, alegrem-se, ó céus, e vocês que neles habitam. Ai da terra e do mar, porque o diabo desceu até vocês, com grande ira, sabendo que tem pouco tempo.\n13. E quando o dragão viu que tinha sido lançado para a terra, perseguiu a mulher que tinha dado à luz o filho homem;\n14. e foram dadas à mulher duas asas de grande águia, para que voasse para o deserto, para o seu lugar, onde é nutrida por um tempo, e tempos, e metade de um tempo, longe da face da serpente.\n15. E a serpente lançou da sua boca, atrás da mulher, água como um rio, para que ela fosse arrastada pelo rio.\n16. Mas a terra ajudou a mulher; e a terra abriu a sua boca e engoliu o rio que o dragão lançou de sua boca.\n17. E o dragão se irou contra a mulher e foi fazer guerra contra o restante de sua descendência, os que guardam os mandamentos de Deus e têm o testemunho de Jesus Cristo.\n18. E ele se pôs em pé sobre a areia do mar.",
  "explicacao_catolica": "O Coração da Leitura\nUma grande batalha celestial é revelada: um Dragão (Satanás) se posta diante de uma Mulher vestida de sol, prestes a dar à luz um Filho destinado a governar as nações. O Filho é arrebatado para Deus, e a Mulher foge para o deserto, onde é protegida, enquanto a guerra espiritual entre os anjos de Deus e as forças do mal continua.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nApocalipse 12, 1-2.5: \"Apareceu no céu um grande sinal: uma Mulher vestida de sol, com a lua debaixo dos pés e na cabeça uma coroa de doze estrelas. Estava grávida e gritava em dores de parto, atormentada para dar à luz. [...] E ela deu à luz um filho, um varão, que há de reger todas as nações com um cetro de ferro. E o seu filho foi arrebatado para junto de Deus e do seu trono.\"\n2. Doutrina e Catecismo:\nA Tradição da Igreja sempre viu nesta \"Mulher\" uma imagem com múltiplos níveis de significado, que se aplicam tanto a Maria quanto à Igreja.\nMaria, a Rainha do Céu: A \"Mulher vestida de sol\" é identificada com a Virgem Maria. Ela, que deu à luz o Messias (o \"filho varão\"), foi assunta ao céu em corpo e alma e coroada Rainha de todo o universo. A imagem da mulher triunfante sobre as forças celestes (sol, lua, estrelas) revela sua glória e seu poder de intercessão (CIC 966, 972).\nA Igreja, a Nova Sião: A Mulher também representa a Igreja. Ela é o novo Povo de Deus (simbolizado pelas \"doze estrelas\", as doze tribos de Israel e os doze Apóstolos) que, ao longo da história, sofre as \"dores de parto\" para gerar novos filhos para Cristo através do Batismo, enquanto é perseguida pelo mundo (o Dragão) (CIC 796, 1138).\nA Batalha Espiritual: A visão confirma a realidade de uma guerra contínua entre Satanás e a Igreja. O Dragão, derrotado pela Cruz de Cristo, continua a \"fazer guerra ao resto da descendência dela, aos que guardam os mandamentos de Deus e mantêm o testemunho de Jesus\" (Ap 12,17). A Igreja na terra é, portanto, uma Igreja militante (CIC 409, 2851).\n3. Conexão Apologética (Defendendo a Fé):\nContra a negação da Realeza de Maria: Muitos protestantes rejeitam o título de \"Rainha do Céu\" para Maria, associando-o ao paganismo. O Apocalipse 12 é a refutação bíblica desta ideia. A imagem da Mulher coroada e gloriosa é a visão apostólica da Mãe do Rei Messias. No Antigo Testamento, a mãe do rei (a Rainha-Mãe) tinha um papel de grande honra e intercessão (ver 1 Reis 2,19 - Dia 148). Maria, como Mãe do Rei dos Reis, é a Rainha-Mãe definitiva do Reino de Deus.\nA Mulher do Protoevangelho: Esta visão cumpre a primeira profecia da Bíblia, o Protoevangelho. Em Gênesis 3,15, Deus prometeu uma \"Mulher\" que estaria em inimizade perpétua com a serpente, e cuja descendência esmagaria a cabeça do inimigo. O Apocalipse 12 nos mostra exatamente esta cena: a Mulher e seu Filho em batalha direta contra o \"antigo Dragão, que se chama Diabo e Satanás\". A Bíblia começa e termina com esta mesma batalha.\nA Identidade é Dupla, não Excludente: A objeção de que a Mulher \"é a Igreja, não Maria\" é uma falsa dicotomia. Na teologia católica, Maria é tanto um membro da Igreja (o mais perfeito) quanto a Mãe da Igreja e uma figura que a personifica. O que se diz da Igreja (ela gera filhos para Cristo em meio a dores) se aplica de forma única e exemplar a Maria. Ela é o arquétipo da Igreja.\nPara Meditar\nEu tenho consciência de que a minha vida de fé é parte de uma grande batalha espiritual? Recorro à proteção e ao auxílio de Maria, a Mulher vitoriosa que pisa a cabeça da serpente, e de São Miguel Arcanjo, que a defende na batalha? Enxergo as perseguições e dificuldades que a Igreja enfrenta no mundo hoje não como um sinal de fracasso, mas como o cumprimento da profecia de que o Dragão faria guerra contra os filhos da Mulher?"
}