{
  "id": 105,
  "leitura_dia": "Deuteronômio 1-3",
  "texto_biblico": "Deuteronômio 1\n1. Estas são as palavras que Moisés falou a todo o Israel, do outro lado do rio Jordão, no deserto, na planície de Arava, em frente a Suf, entre Parã, Tofel, Labã, Hazerote e Di-Zahab.\n2. Foram onze dias de viagem do monte Horebe, pelo caminho do monte Seir, até Cades-Barneia.\n3. No quadragésimo ano, no primeiro dia do décimo primeiro mês, Moisés falou aos israelitas tudo o que o Senhor lhe havia ordenado.\n4. Isso aconteceu depois que ele derrotou Seom, rei dos amorreus, que morava em Hesbom, e Ogue, rei de Basã, que morava em Astarote, em Edrei.\n5. Do outro lado do Jordão, na terra de Moabe, Moisés começou a explicar a lei, dizendo:\n6. \"O Senhor, nosso Deus, nos falou em Horebe, dizendo: 'Já é suficiente que vocês tenham ficado neste monte.\n7. Virem-se e partam. Vão para o monte dos amorreus e para todos os lugares vizinhos, as planícies, as montanhas, as terras baixas, o Neguebe, a costa do mar, a terra dos cananeus e o Líbano, até o grande rio Eufrates.\n8. Eu lhes dei esta terra. Vão e tomem posse dela, a terra que o Senhor jurou dar a seus antepassados, Abraão, Isaque e Jacó, e a seus descendentes.'\"\n9. \"Naquele tempo, eu lhes disse:\n10. 'Eu sozinho não consigo suportar o peso de vocês, porque o Senhor, o seu Deus, os multiplicou, e hoje vocês são tão numerosos quanto as estrelas do céu.\n11. Que o Senhor, o Deus de seus antepassados, os multiplique ainda mais, mil vezes mais do que vocês são, e os abençoe, como ele prometeu!\n12. Eu sozinho não posso lidar com seus problemas, seus fardos e suas disputas.\n13. Escolham dentre vocês homens sábios, experientes e respeitados em suas tribos, para que eu os estabeleça como líderes.'\n14. Naquele momento, vocês me responderam: 'O que você propõe é uma boa ideia.'\n15. Então eu peguei homens sábios e respeitados de suas tribos e os designei como líderes de mil, de cem, de cinquenta e de dez, e como oficiais para suas tribos.\n16. E lhes dei esta ordem: 'Ouçam as disputas entre seus irmãos e julguem com justiça, tanto entre um israelita e seu irmão, quanto entre um israelita e um estrangeiro.\n17. Não sejam parciais no julgamento. Ouçam tanto o pequeno quanto o grande. Não tenham medo de ninguém, pois o julgamento pertence a Deus. Se um caso for muito difícil para vocês, levem-no a mim, e eu o ouvirei.'\n18. Naquele tempo, eu lhes dei todas as instruções sobre o que vocês deveriam fazer.\"\n19. \"Depois de partirmos de Horebe, atravessamos todo aquele grande e terrível deserto que vocês viram, no caminho para o monte dos amorreus, como o Senhor, nosso Deus, nos havia ordenado. Quando chegamos a Cades-Barneia,\n20. eu lhes disse: 'Vocês chegaram ao monte dos amorreus, que o Senhor, nosso Deus, nos dará.\n21. Vejam, o Senhor, o seu Deus, lhes deu a terra. Subam e tomem posse dela, como o Senhor, o Deus de seus antepassados, lhes prometeu. Não tenham medo nem se assustem.'\n22. Mas todos vocês vieram a mim e disseram: 'Vamos enviar homens na nossa frente para explorar a terra e nos trazer um relatório sobre o caminho que devemos tomar e as cidades para onde devemos ir.'\n23. A ideia me pareceu boa, então escolhi doze de vocês, um de cada tribo.\n24. Eles partiram, subiram a montanha e chegaram ao vale de Escol, e exploraram a terra.\n25. Eles pegaram alguns dos frutos da terra para nos mostrar quão fértil ela era, e nos trouxeram de volta a notícia, dizendo: 'A terra que o Senhor, nosso Deus, nos dará é boa.'\n26. Mas vocês não quiseram subir. Vocês se rebelaram contra a ordem do Senhor, seu Deus.\n27. E murmuraram em suas tendas, dizendo: 'O Senhor nos odeia. Ele nos tirou do Egito para nos entregar nas mãos dos amorreus e nos destruir.\n28. Para onde subiremos? Os espiões nos aterrorizaram, dizendo que o povo é mais numeroso e mais alto do que nós, que as cidades são grandes e fortificadas até o céu, e que vimos os descendentes de Enaque lá.'\n29. E eu lhes disse: 'Não tenham medo nem se assustem com eles.\n30. O Senhor, o seu Deus, que vai à frente de vocês, lutará por vocês, como ele fez no Egito, diante dos seus próprios olhos.\n31. E no deserto, como vocês mesmos viram, o Senhor, o seu Deus, os carregou, como um pai carrega seu filho, durante toda a jornada até chegarem a este lugar.'\n32. Mas nem assim vocês creram no Senhor, seu Deus,\n33. que ia à frente de vocês no caminho para encontrar um lugar para vocês acamparem, em uma coluna de fogo à noite para lhes mostrar o caminho, e em uma coluna de nuvem de dia.\n34. Quando o Senhor ouviu as palavras que vocês disseram, ele ficou irado e jurou:\n35. 'Nenhum dos homens desta geração perversa verá a boa terra que jurei dar a seus antepassados,\n36. exceto Calebe, filho de Jefoné. Ele a verá, e eu darei a ele e a seus descendentes a terra onde ele pisou, porque ele me seguiu com fidelidade.'\n37. Por causa de vocês, o Senhor ficou irado comigo e me disse: 'Você também não entrará lá.\n38. Mas o seu assistente, Josué, filho de Num, entrará no seu lugar. Anime-o e encoraje-o, pois ele é quem guiará Israel para que a herde.\n39. Os seus filhos pequenos, sobre os quais vocês disseram que seriam capturados, e seus filhos que hoje ainda não sabem a diferença entre o bem e o mal, eles entrarão. Eu lhes darei a terra, e eles a possuirão.\n40. Mas vocês, voltem e partam para o deserto, no caminho para o mar Vermelho.'\n41. Então vocês me responderam: 'Nós pecamos contra o Senhor. Subiremos e lutaremos, como o Senhor, nosso Deus, nos ordenou.' E cada um de vocês se armou e subiu de forma imprudente a montanha.\n42. Mas o Senhor me disse: 'Diga-lhes: Não subam e não lutem, pois eu não estou com vocês. Vocês serão derrotados pelos seus inimigos.'\n43. Eu lhes falei, mas vocês não me ouviram. Vocês se rebelaram contra a ordem do Senhor e, cheios de presunção, subiram a montanha.\n44. Os amorreus que viviam naquela montanha saíram para enfrentá-los. Eles os perseguiram como abelhas, os derrotaram em Seir e os perseguiram até Hormá.\n45. Vocês voltaram e choraram diante do Senhor, mas o Senhor não ouviu a sua voz nem lhes deu atenção.\n46. Por isso, vocês ficaram em Cades por muito tempo.\"\n\nDeuteronômio 2\n1. \"Partimos de lá e fomos para o deserto, no caminho para o mar Vermelho, como o Senhor me havia dito. Por muito tempo, nós contornamos o monte Seir.\n2. O Senhor me disse:\n3. 'Já é suficiente que vocês tenham contornado este monte. Virem-se para o norte.\n4. E dê esta ordem ao povo: Vocês passarão pelo território dos seus irmãos, os descendentes de Esaú, que vivem em Seir. Eles terão medo de vocês.\n5. Mas tomem cuidado para não provocá-los, pois eu não lhes darei nem mesmo a menor parte da terra deles. Eu dei o monte Seir como herança para Esaú.\n6. Vocês lhes comprarão comida para comer e lhes comprarão água para beber.\n7. Pois o Senhor, o seu Deus, os abençoou em tudo o que vocês fizeram. Ele tem cuidado da sua jornada por este grande deserto. Por quarenta anos, o Senhor, o seu Deus, esteve com vocês, e nada lhes faltou.'\n8. Passamos pelos nossos irmãos, os descendentes de Esaú, que vivem em Seir, e pelo caminho da planície de Elate e de Eziom-Geber. De lá, viramos e seguimos pelo caminho do deserto de Moabe.\"\n9. \"O Senhor me disse: 'Não ataquem os moabitas nem lutem contra eles, pois eu não lhes darei nenhuma parte da terra deles. Eu dei Ar como herança aos descendentes de Ló.\n10. (Os emins moravam lá antigamente. Eram um povo grande, numeroso e alto, como os enaquins.\n11. Eles eram considerados refains, como os enaquins, mas os moabitas os chamavam de emins.\n12. Os horeus moravam em Seir antigamente, mas os descendentes de Esaú os expulsaram e os destruíram, e moraram no lugar deles, assim como Israel fez na terra que o Senhor lhes deu como herança.)\n13. Agora, levantem-se e atravessem o vale de Zerede.' E nós o atravessamos.\n14. O tempo que levamos para ir de Cades-Barneia até o vale de Zerede foi de trinta e oito anos, até que toda a geração de guerreiros do acampamento morresse, como o Senhor havia jurado.\n15. A mão do Senhor estava contra eles para eliminá-los do acampamento.\n16. Quando o último dos guerreiros morreu,\n17. o Senhor me disse:\n18. 'Hoje, você atravessará a fronteira de Moabe, a cidade de Ar.\n19. Quando você se aproximar dos amonitas, não os ataque nem lute contra eles, pois eu não lhes darei nenhuma parte da terra deles. Eu dei a terra dos amonitas como herança aos descendentes de Ló.\n20. (Essa terra também era considerada terra de gigantes. Gigantes moravam lá antigamente, e os amonitas os chamavam de zamzumins.\n21. Eram um povo grande, numeroso e alto, como os enaquins. Mas o Senhor os destruiu para que os amonitas pudessem morar no lugar deles,\n22. assim como ele fez com os descendentes de Esaú, que vivem em Seir, quando destruiu os horeus diante deles, para que eles pudessem morar no lugar deles, como fazem até hoje.\n23. E os caftorins, que saíram de Caftor, destruíram os avins, que moravam em aldeias até Gaza, e moraram no lugar deles.)\n24. Agora, levantem-se, atravessem o vale de Arnom. Eu entreguei nas suas mãos Seom, rei de Hesbom, o amorreu, e a terra dele. Comecem a tomar posse dela e lutem contra ele.\n25. Hoje eu farei com que todos os povos debaixo do céu comecem a ter medo e pavor de você. Quando eles ouvirem falar de você, tremerão e ficarão com medo.'\"\n26. \"Então eu enviei mensageiros do deserto de Cademote a Seom, rei de Hesbom, com uma proposta de paz, dizendo:\n27. 'Deixe-nos passar pela sua terra. Iremos apenas pela estrada principal e não nos desviaremos para a direita nem para a esquerda.\n28. Venda-nos comida para comer e água para beber. Apenas nos deixe passar,\n29. como os descendentes de Esaú em Seir e os moabitas em Ar fizeram, até que atravessemos o Jordão para a terra que o Senhor, nosso Deus, nos dará.'\n30. Mas Seom, rei de Hesbom, não quis nos deixar passar, porque o Senhor, o seu Deus, tornou o seu espírito obstinado e o seu coração endurecido para entregá-lo em suas mãos, como aconteceu.\n31. O Senhor me disse: 'Olha, eu comecei a entregar Seom e a terra dele a você. Comece a tomar posse dela.'\n32. Seom e todo o seu exército saíram para nos encontrar em Jaza para a batalha.\n33. Mas o Senhor, nosso Deus, o entregou em nossas mãos, e nós o derrotamos, a ele, a seus filhos e a todo o seu povo.\n34. Naquela época, nós capturamos todas as suas cidades e as destruímos completamente, matando homens, mulheres e crianças. Não deixamos nenhum sobrevivente.\n35. Levamos apenas o gado como despojo e os bens das cidades que havíamos capturado.\n36. Desde Aroer, que fica na beira do vale do Arnom, até Gileade, não houve uma cidade que fosse forte demais para nós. O Senhor, nosso Deus, nos entregou todas elas.\n37. Mas vocês não se aproximaram da terra dos amonitas, nem de nada que estivesse perto do vale do Jaboque, nem das cidades das montanhas, como o Senhor, nosso Deus, havia proibido.\"\n\nDeuteronômio 3\n1. \"Então nós viramos e subimos no caminho de Basã. Ogue, rei de Basã, e todo o seu exército saíram para nos enfrentar em Edrei.\n2. O Senhor me disse: 'Não tenha medo dele, pois eu o entreguei em suas mãos, com todo o seu exército e a sua terra. Faça com ele o que você fez com Seom, rei dos amorreus, que morava em Hesbom.'\n3. O Senhor, nosso Deus, também entregou em nossas mãos Ogue, rei de Basã, e todo o seu exército. Nós o derrotamos e não deixamos nenhum sobrevivente.\n4. Naquela época, conquistamos todas as suas cidades. Não havia uma cidade que não tivéssemos tomado deles: sessenta cidades, toda a região de Argobe, o reino de Ogue em Basã.\n5. Todas estas cidades eram fortificadas com muros altos, portões e trancas, além de inúmeras cidades sem muros.\n6. Nós as destruímos completamente, como fizemos com Seom, rei de Hesbom, matando homens, mulheres e crianças em todas as cidades.\n7. Mas pegamos o gado e o despojo das cidades para nós.\n8. Assim, naquela época, tomamos a terra dos dois reis amorreus que estavam do outro lado do Jordão, desde o vale do Arnom até o monte Hermom,\n9. que os sidônios chamam de Siriom e os amorreus chamam de Senir.\n10. Tomamos todas as cidades da planície, todo o Gileade e todo o Basã, até Salca e Edrei, cidades do reino de Ogue em Basã.\n11. (Ogue, rei de Basã, era o único dos refains que restou. A sua cama era de ferro. Ela ainda pode ser vista em Rabá dos amonitas. Media nove cúbitos de comprimento e quatro cúbitos de largura, medidos pelo cúbito padrão.)\"\n12. \"Naquela época, nós tomamos posse da terra. Eu dei aos rubenitas e aos gaditas a terra que ficava desde Aroer, na beira do vale do Arnom, e metade da montanha de Gileade, com as suas cidades.\n13. E à metade da tribo de Manassés eu dei o resto de Gileade e todo o Basã, o reino de Ogue, a região de Argobe. Todo o Basã é chamado de Terra dos Gigantes.\n14. Jair, filho de Manassés, tomou toda a região de Argobe até a fronteira dos gessuritas e maacatitas. Ele chamou Basã de Havote-Jair, que é o seu nome até hoje.\n15. A Maquir eu dei Gileade.\n16. E aos rubenitas e aos gaditas eu dei a terra de Gileade até o vale do Arnom, e a fronteira até o vale do Jaboque, que é a fronteira dos amonitas.\n17. A fronteira também inclui a planície do Jordão, desde o Quinerete até o mar de Arava, o mar Salgado, abaixo das encostas do monte Pisga, a leste.\n18. Naquela época, eu lhes dei estas instruções: 'O Senhor, o seu Deus, lhes deu esta terra como herança. Todos os seus guerreiros se armem e atravessem à frente dos seus irmãos israelitas.\n19. Mas as suas esposas, crianças e gado — pois eu sei que vocês têm muito gado — ficarão nas cidades que eu lhes dei,\n20. até que o Senhor dê descanso aos seus irmãos, como ele deu a vocês, e eles também tomem posse da terra que o Senhor, o seu Deus, lhes dará do outro lado do Jordão. Então, cada um de vocês poderá voltar para a sua herança, que eu lhes dei.'\n21. Naquela época, eu também dei esta ordem a Josué: 'Você viu com seus próprios olhos tudo o que o Senhor, o seu Deus, fez a estes dois reis. O Senhor fará o mesmo com todos os reinos para onde você for.\n22. Não tenham medo deles, pois o Senhor, o seu Deus, é quem lutará por vocês.'\n23. Naquela época, eu implorei ao Senhor, dizendo:\n24. 'Ó Senhor, tu começaste a mostrar a teu servo a tua grandeza e a tua mão poderosa. Não há outro deus no céu ou na terra que possa fazer obras e proezas como as tuas.\n25. Deixa-me atravessar, por favor, para ver aquela boa terra do outro lado do Jordão, a bela montanha e o Líbano.'\n26. Mas o Senhor estava irado comigo por causa de vocês e não me ouviu. Ele me disse: 'Basta! Não me fale mais sobre este assunto.\n27. Suba ao topo do monte Pisga e olhe para o oeste, o norte, o sul e o leste. Olhe bem, pois você não atravessará este Jordão.\n28. Mas ordene a Josué, encoraje-o e fortaleça-o, pois ele guiará este povo e lhes dará a terra que você verá como herança.'\n29. E nós ficamos no vale em frente a Bete-Peor.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nMoisés inicia seu grande discurso recapitulando a jornada de Israel desde o Monte Horebe (Sinai). Ele recorda a rebelião da geração anterior em Cades Barneia, que os condenou a vagar por quarenta anos, e narra as vitórias militares que Deus concedeu à nova geração, mostrando que a obediência leva à posse da promessa.\n2. Explicação Catequética\nA Importância da Memória (Recordação): A palavra-chave do Deuteronômio é \"recorda-te\". Moisés insiste que o povo deve se lembrar tanto das grandes obras de Deus quanto de suas próprias infidelidades. Para a fé cristã, a memória não é um mero exercício nostálgico; é um ato litúrgico que torna o passado presente e nos ensina a viver o futuro com esperança e sabedoria (CIC 1099, 1363).\nA Transmissão da Fé: Moisés está falando a uma nova geração. Seu discurso é um ato de Tradição, de transmissão da fé. Ele mostra que a fé é recebida de gerações anteriores e deve ser fielmente transmitida às futuras. Esta é a essência da Tradição Apostólica na Igreja (CIC 81, 84).\nA Pedagogia Divina: Os quarenta anos no deserto foram um tempo de punição, mas também de purificação e educação. Deus usou este tempo para formar um novo povo, mais humilde e dependente d'Ele. Isso nos ensina que Deus pode usar os \"desertos\" de nossa vida para nos purificar e nos preparar para as suas promessas (CIC 709).\n3. Para Meditar\nEu tenho o hábito de \"recordar\" as grandes obras que Deus já fez na minha vida, especialmente nos momentos de dificuldade? Sou grato pela fé que recebi e me preocupo em transmiti-la aos mais jovens?"
}
    