{
  "id": 196,
  "leitura_dia": "Isaías 46-48",
  "texto_biblico": "Isaías 46\n1. Bel está quebrado, Nebo está destruído; suas imagens se tornaram para as feras e para os animais de carga. Seus fardos são um peso pesado até a exaustão.\n2. Eles murcharam e foram esmagados juntos; não puderam salvar quem os carregava, e a sua alma irá para o cativeiro.\n3. Ouçam-me, ó casa de Jacó, e todo o remanescente da casa de Israel; vocês que são carregados por mim desde o ventre, que são levados desde a minha barriga.\n4. Até a sua velhice, eu sou o mesmo, e até os cabelos brancos eu os carregarei. Eu os fiz, e eu os levarei; eu os carregarei, e eu os salvarei.\n5. A quem vocês me assemelharam, e igualaram, e compararam, e me fizeram semelhante?\n6. Aqueles que derramam ouro do saco, e pesam prata na balança, alugam um ourives para que ele faça um deus, e se prostram, e o adoram.\n7. Eles o carregam nos ombros, levando-o, e o põem em seu lugar, e ele ficará lá, e não se moverá de seu lugar; mas mesmo quando clamarem a ele, ele não ouvirá; ele não os salvará da tribulação.\n8. Lembrem-se disto, e fiquem envergonhados; voltem ao coração, ó transgressores.\n9. Lembrem-se do mundo antigo, porque eu sou Deus, e não há outro deus, nem há um semelhante a mim.\n10. Anunciando o fim desde o princípio, e desde o começo o que ainda não foi feito, dizendo: \"O meu conselho permanecerá, e toda a minha vontade será feita.\"\n11. Chamando uma ave do oriente, e de uma terra distante o homem de minha vontade: eu falei, e o trarei; eu o criei e o farei.\n12. Ouçam-me, vocês de coração duro, que estão longe da justiça.\n13. Eu fiz a minha justiça se aproximar, ela não se afastará, e a minha salvação não tardará. Eu darei a salvação em Sião, e a minha glória em Israel.\n\nIsaías 47\n1. Desça, sente-se no pó, ó virgem filha de Babilônia; sente-se no chão. Não há trono para a filha dos caldeus, porque você não será mais chamada de delicada e macia.\n2. Pegue a mó, e moa a farinha; tire a sua vergonha; descubra o ombro, revele as pernas, atravesse os rios.\n3. Sua nudez será revelada, e sua vergonha será vista; eu farei a vingança, e nenhum homem resistirá a mim.\n4. Nosso redentor, o Senhor dos Exércitos é o seu nome, o Santo de Israel.\n5. Sente-se em silêncio, e entre nas trevas, ó filha dos caldeus, porque você não será mais chamada de senhora dos reinos.\n6. Eu me zanguei com o meu povo; contaminei a minha herança, e os entreguei em sua mão: você não lhes mostrou misericórdia; sobre o velho você agravou o seu jugo grandemente.\n7. E você disse: \"Eu serei senhora para sempre.\" Você não considerou estas coisas em seu coração, nem se lembrou de seu fim.\n8. E agora ouça isto, ó mulher de prazer, que habita com confiança, que diz em seu coração: \"Eu sou, e não há mais ninguém além de mim; eu não ficarei viúva, e não conhecerei a esterilidade.\"\n9. Estas duas coisas virão sobre você de repente, em um só dia, a esterilidade e a viuvez: todas as coisas virão sobre você, por causa da multidão de suas feitiçarias, e por causa da sua grande dureza de coração em seus encantamentos.\n10. E você confiou em sua maldade, e disse: \"Não há quem me veja.\" Sua sabedoria e sua ciência, isso a enganou. E você disse em seu coração: \"Eu sou, e não há outra além de mim.\"\n11. O mal virá sobre você, e você não saberá a sua origem; e a calamidade a atingirá, a qual você não poderá expiar; a miséria virá sobre você de repente, a qual você não saberá.\n12. Fique com seus encantadores e com a multidão de suas feitiçarias, com as quais você trabalhou desde a sua juventude, se por acaso elas lhe servirem de algo, ou se você puder se tornar mais forte.\n13. Você está exausta com a multidão de seus conselhos. Que se levantem e a salvem os agoureiros dos céus, que contemplavam as estrelas, e calculavam os meses, para que eles pudessem anunciar-lhe o que estava por vir.\n14. Eis que eles se tornaram como palha, o fogo os queimou; eles não salvarão a sua alma da mão da chama; não há brasa para se aquecer, nem um fogo para se sentar perto dele.\n15. Assim se tornaram para você aqueles com quem você trabalhou: seus comerciantes desde a sua juventude, cada um se desviou para o seu próprio caminho; não há quem a salve.\n\nIsaías 48\n1. Ouçam isto, ó casa de Jacó, que são chamados pelo nome de Israel, e que vieram das águas de Judá; que juram no nome do Senhor, e se lembram do Deus de Israel, mas não com verdade nem com justiça.\n2. Pois eles são chamados da cidade santa, e se firmaram sobre o Deus de Israel: o Senhor dos Exércitos é o seu nome.\n3. As coisas passadas eu anunciei desde então, e da minha boca elas saíram, e eu as fiz ser ouvidas: de repente eu as realizei, e elas vieram.\n4. Pois eu sabia que você é duro, e o seu pescoço é um nervo de ferro, e a sua testa é de bronze.\n5. Eu lhe predisse desde então; antes que elas viessem, eu lhes mostrei, para que porventura você não dissesse: \"Meus ídolos fizeram estas coisas, e minhas imagens esculpidas e minhas imagens de metal as ordenaram.\"\n6. \"O que você ouviu, veja tudo; e vocês, acaso anunciaram? Eu lhe fiz ouvir coisas novas desde então, e elas foram guardadas, coisas que você não sabe.\"\n7. \"Elas foram criadas agora e não desde então; e antes de um dia, e você não as ouviu, para que porventura você não dissesse: 'Eis que eu as conheci.'\"\n8. \"Você nem ouviu, nem conheceu, nem os seus ouvidos foram abertos desde então: pois eu sei que você agirá traiçoeiramente, e eu o chamei de transgressor desde o ventre.\"\n9. \"Por causa de meu nome, eu adiarei a minha fúria, e com o meu louvor eu a refrearei, para que você não pereça.\"\n10. \"Eis que eu o refinei, mas não como a prata; eu o escolhi na fornalha da pobreza.\"\n11. \"Por minha causa, por minha causa eu o farei, para que eu não seja blasfemado; e eu não darei a minha glória a outro.\"\n12. \"Ouça-me, ó Jacó, e Israel, a quem eu chamo: eu sou o mesmo, eu sou o primeiro, e eu sou o último.\"\n13. \"Também a minha mão fundou a terra, e a minha mão direita mediu os céus; quando eu os chamo, eles se levantam juntos.\"\n14. \"Reúnam-se, todos vocês, e ouçam: quem dentre eles anunciou estas coisas? O Senhor o amou, ele fará a sua vontade em Babilônia, e o seu braço estará sobre os caldeus.\"\n15. \"Eu, eu falei, e eu o chamei; eu o trouxe, e o seu caminho foi endireitado.\"\n16. \"Aproximem-se de mim e ouçam isto: eu não falei em segredo desde o princípio: desde o tempo em que ela foi feita, eu estava lá: e agora o Senhor Deus me enviou, e o seu espírito.\"\n17. Assim diz o Senhor, seu redentor, o Santo de Israel: \"Eu sou o Senhor seu Deus, que o ensina o que é útil, que o guia no caminho em que você anda.\"\n18. \"Se ao menos você tivesse prestado atenção aos meus mandamentos: sua paz teria sido como um rio, e a sua justiça como as ondas do mar.\"\n19. \"E sua semente teria sido como a areia, e a descendência de seu ventre como as suas pedrinhas; seu nome não teria sido cortado e nem destruído de diante de minha face.\"\n20. \"Saiam de Babilônia, fujam dos caldeus, anunciem com voz de exultação: façam com que isto seja ouvido, e levem-no até os confins da terra. Digam: O Senhor redimiu o seu servo Jacó.\"\n21. \"Eles não tiveram sede no deserto, quando ele os conduziu: ele fez a água sair da rocha para eles, e partiu a rocha, e as águas fluíram.\"\n22. \"Não há paz para os ímpios, diz o Senhor.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nDeus continua a contrastar Seu poder com a impotência dos ídolos da Babilônia, que precisam ser carregados e não podem salvar. Ele se apresenta como o Deus que carrega e sustenta Seu povo desde o ventre. A leitura inclui um oráculo de queda contra a Babilônia, personificada como uma rainha orgulhosa e decadente, e termina com um chamado urgente para que Israel saia da Babilônia e anuncie a redenção do Senhor.\n2. Explicação Catequética\nO Deus que Carrega vs. os Ídolos que são Carregados: Esta é uma imagem poderosa. Os ídolos são um peso morto, um fardo para seus adoradores. O Deus verdadeiro, ao contrário, é Aquele que nos carrega, nos sustenta e nos conduz ao longo de toda a nossa vida. É a imagem do Bom Pastor que carrega a ovelha nos ombros (CIC 2112).\nSair da Babilônia: O chamado para \"sair da Babilônia\" é mais do que um comando geográfico. A \"Babilônia\" se torna na tradição bíblica (especialmente no Apocalipse) o símbolo da cidade do mundo, do sistema de poder, riqueza e pecado que se opõe a Deus. O cristão, embora vivendo no mundo, é chamado a \"sair\" espiritualmente da Babilônia, não se conformando com sua mentalidade e suas idolatrias (CIC 677).\n3. Para Meditar\nNa minha vida, a minha fé é um \"peso\" que eu carrego com dificuldade, ou é a força que \"me carrega\" nos momentos difíceis? De quais \"Babilônias\" (mentalidades mundanas, apegos ao pecado, ambientes tóxicos) eu preciso \"sair\" para viver mais livremente a minha fé?"
}