{
  "id": 361,
  "leitura_dia": "Apocalipse 7-9; Salmos 131 (Salmos 130 Vulgata)",
  "texto_biblico": "Apocalipse 7\n1. Depois destas coisas, eu vi quatro anjos em pé sobre os quatro cantos da terra, segurando os quatro ventos da terra, para que nenhum vento soprasse sobre a terra, nem sobre o mar, nem sobre árvore alguma.\n2. E vi outro anjo subindo do nascente do sol, tendo o selo do Deus vivo; e ele clamou com grande voz aos quatro anjos, a quem foi dado o poder de fazer mal à terra e ao mar,\n3. dizendo: Não façam mal à terra, nem ao mar, nem às árvores, até que tenhamos selado os servos de nosso Deus em suas testas.\n4. E ouvi o número dos que foram selados, cento e quarenta e quatro mil selados de todas as tribos dos filhos de Israel.1\n5. Da tribo de Judá, doze mil foram selados; da tribo de Rúben, doze mil foram selados; da tribo de Gade, doze mil foram selados;2\n6. da tribo de Aser, doze mil foram selados; da tribo de Naftali, doze mil foram selados; da tribo de Manassés, doze mil foram selados;3\n7. da tribo de Simeão, doze mil foram selados; da tribo de Levi, doze mil foram selados; da tribo de Issacar, doze mil foram selados;4\n8. da tribo de Zebulom, doze mil foram selados; da tribo de José, doze mil foram selados; da tribo de Benjamim, doze mil foram selados.5\n9. Depois destas coisa6s, eu vi uma grande multidão que ninguém podia contar, de todas as nações, e tribos, e povos, e línguas, em pé diante do trono e diante do Cordeiro, vestidos de roupas brancas, e com palmas em suas mãos;\n10. e clamavam com grande voz, dizendo: A salvação pertence ao nosso Deus, que está sentado sobre o trono, e ao Cordeiro.\n11. E todos os anjos estavam em pé em volta do trono, e dos anciãos, e dos quatro seres viventes; e eles se prostraram diante do trono sobre seus rostos e adoraram a Deus,\n12. dizendo: Amém. A bênção, e a glória, e a sabedoria, e a ação de graças, e a honra, e o poder, e a força sejam ao nosso Deus para todo o sempre. Amém.\n13. E um dos anciãos respondeu e me disse: Estes que estão vestidos de roupas brancas, quem são? E de onde vieram?\n14. E eu lhe disse: Meu senhor, você sabe. E ele me disse: Estes são os que vieram da grande tribulação, e lavaram suas roupas, e as branquearam no sangue do Cordeiro.\n15. Por isso eles estão diante do trono de Deus, e o servem dia e noite em seu templo; e aquele que está sentado no trono habitará sobre eles.\n16. Eles não terão mais fome, nem sede, nem o sol os atingirá, nem calor algum;\n17. porque o Cordeiro, que está no meio do trono, os apascentará e os guiará para as fontes da água da vida; e Deus enxugará toda lágrima de seus olhos.\n\nApocalipse 8\n1. E quando ele abriu o sétimo selo, houve silêncio no céu por cerca de meia hora.\n2. E eu vi os sete anjos que estavam em pé diante de Deus, e foram-lhes dadas sete trombetas.\n3. E outro anjo veio e ficou em pé diante do altar, tendo um incensário de ouro; e foi-lhe dado muito incenso, para que o oferecesse com as orações de todos os santos sobre o altar de ouro que está diante do trono de Deus.\n4. E a fumaça do incenso com as orações dos santos subiu da mão do anjo diante de Deus.\n5. E o anjo pegou o incensário, encheu-o com o fogo do altar e o lançou na terra; e houve trovões, e vozes, e relâmpagos, e um grande terremoto.\n6. E os sete anjos que tinham as sete trombetas se prepararam para tocar.\n7. E o primeiro anjo tocou a trombeta, e houve saraiva e fogo, misturados com sangue, e foram lançados na terra; e a terça parte da terra foi queimada, e a terça parte das árvores foi queimada, e toda a relva verde foi queimada.\n8. E o segundo anjo tocou a trombeta, e algo como um grande monte, ardendo em fogo, foi lançado no mar, e a terça parte do mar se tornou sangue,\n9. e a terça parte das criaturas do mar que tinham vida morreu, e a terça parte dos navios foi destruída.\n10. E o terceiro anjo tocou a trombeta, e uma grande estrela, ardendo como uma tocha, caiu do céu, e caiu sobre a terça parte dos rios e sobre as fontes das águas;\n11. e o nome da estrela se chama Absinto; e a terça parte das águas se tornou em absinto, e muitos homens morreram por causa das águas, porque se tornaram amargas.\n12. E o quarto anjo tocou a trombeta, e a terça parte do sol foi atingida, e a terça parte da lua, e a terça parte das estrelas, de modo que a terça parte deles se escureceu, e a terça parte do dia não brilhou, e da mesma forma a noite.\n13. E eu vi e ouvi a voz de uma águia que voava pelo meio do céu, dizendo com grande voz: Ai, ai, ai dos que habitam na terra, por causa das outras vozes das trombetas dos três anjos que ainda vão tocar.\n\nApocalipse 9\n1. E o quinto anjo tocou a trombeta, e eu vi uma estrela que tinha caído do céu na terra, e foi-lhe dada a chave do poço do abismo.\n2. E ele abriu o poço do abismo, e subiu fumaça do poço, como a fumaça de uma grande fornalha; e o sol e o ar se escureceram por causa da fumaça do poço.\n3. E da fumaça do poço saíram gafanhotos sobre a terra, e foi-lhes dado poder, como o poder que os escorpiões da terra têm.\n4. E foi-lhes ordenado que não fizessem mal à relva da terra, nem a qualquer coisa verde, nem a árvore alguma, mas somente aos homens que não têm o selo de Deus em suas testas.\n5. E foi-lhes dado que não os matassem, mas que os atormentassem por cinco meses; e o tormento deles era como o tormento do escorpião quando fere um homem.\n6. E naqueles dias, os homens buscarão a morte e não a encontrarão; e desejarão morrer, e a morte fugirá deles.\n7. E a aparência dos gafanhotos era semelhante à de cavalos preparados para a batalha; e sobre suas cabeças havia algo como coroas de ouro, e os seus rostos eram como rostos de homens.\n8. E tinham cabelos como cabelos de mulheres. E os seus dentes eram como dentes de leão.\n9. E tinham couraças como couraças de ferro, e o som de suas asas era como o som de muitos carros de cavalos correndo para a batalha.\n10. E tinham caudas semelhantes a escorpiões, e havia ferrões em suas caudas; e o poder deles era para fazer mal aos homens por cinco meses.\n11. E tinham sobre si, como rei, o anjo do abismo, cujo nome em hebraico é Abadom, e em grego, Apoliom, que em latim tem o nome de Exterminador.\n12. O primeiro \"ai\" passou; olhem, ainda vêm dois \"ais\" depois destas coisas.\n13. E o sexto anjo tocou a trombeta, e ouvi uma voz vinda dos quatro chifres do altar de ouro que está diante de Deus,\n14. dizendo ao sexto anjo, que tinha a trombeta: Solte os quatro anjos que estão amarrados no grande rio Eufrates.\n15. E os quatro anjos foram soltos, os que estavam preparados para a hora, e o dia, e o mês, e o ano, para matarem a terça parte dos homens.\n16. E o número do exército dos cavaleiros era de duzentos milhões; e eu ouvi o seu número.\n17. E assim eu vi os cavalos na visão: e os que estavam sentados sobre eles tinham couraças de fogo, e de jacinto, e de enxofre; e as cabeças dos cavalos eram como cabeças de leão, e de suas bocas saía fogo, e fumaça, e enxofre.\n18. E por estas três pragas foi morta a terça parte dos homens: pelo fogo, e pela fumaça, e pelo enxofre que saíam de suas bocas.\n19. Pois o poder dos cavalos está em suas bocas e em suas caudas; pois suas caudas são semelhantes a serpentes, tendo cabeças, e com elas fazem mal.\n20. E os outros homens, que não foram mortos por estas pragas, não se arrependeram das obras de suas mãos, para não adorarem demônios e ídolos de ouro, e de prata, e de bronze, e de pedra, e de madeira, que não podem ver, nem ouvir, nem andar;\n21. e não se arrependeram de seus homicídios, nem de suas feitiçarias, nem de sua fornicação, nem de seus furtos.\n\nSalmos 130 (Vulgata)\n1. Cântico das subidas de Davi. Senhor, o meu coração não se exaltou, nem os meus olhos se levantaram, nem andei em coisas grandes, nem em maravilhas que são superiores a mim.\n2. Se eu não me humilhasse, mas exaltasse a minha alma: como a criança desmamada está sobre a sua mãe, assim a minha alma será recompensada.\n3. Que Israel espere no Senhor, desde agora e para sempre.",
  "explicacao_catolica": "1. Síntese da Leitura\nAntes da abertura do sétimo selo, há uma pausa. João vê uma multidão incontável, de todas as nações, tribos, povos e línguas, de pé diante do trono e do Cordeiro, vestidos com túnicas brancas e com palmas nas mãos. Eles são identificados como aqueles que \"vieram da grande tribulação e lavaram suas vestes no sangue do Cordeiro\". A abertura do sétimo selo causa silêncio no céu, seguida pelo toque das sete trombetas, que desencadeiam uma nova série de juízos cósmicos e pragas sobre a terra.\n2. Explicação Catequética\nA Igreja Triunfante (A Comunhão dos Santos): A visão da \"multidão incontável\" é uma imagem da Igreja Triunfante, a comunhão de todos os santos no Céu. É a resposta à pergunta \"quem pode ser salvo?\". A salvação é para todos os povos. Eles não são salvos por seus próprios méritos, mas porque \"lavaram suas vestes no sangue do Cordeiro\", ou seja, foram purificados pela graça do sacrifício de Cristo (CIC 956, 1027, 1248).\nA Liturgia do Céu: A descrição dos santos com \"palmas nas mãos\" (símbolo da vitória e do martírio) e cantando louvores a Deus é outra visão da liturgia celestial. Esta é a vocação final de todo cristão: participar desta adoração eterna. A festa litúrgica de Todos os Santos celebra esta realidade (CIC 1138).\nO \"Silêncio no Céu\": O \"silêncio de meia hora\" antes do toque das trombetas é um momento de profundo temor reverencial. Ele simboliza a intensidade da oração (especialmente a dos santos, cujo incenso sobe a Deus) e a magnitude do juízo que está por vir. O silêncio é uma parte essencial da liturgia e da oração, o espaço onde podemos verdadeiramente ouvir a voz de Deus (CIC 2717).\n3. Para Meditar\nA visão dos santos no Céu me enche de esperança e me encoraja a perseverar na minha \"grande tribulação\" diária? Eu compreendo que minha santidade depende não de minhas próprias forças, mas de \"lavar minhas vestes\" continuamente no Sangue de Cristo, especialmente através dos sacramentos da Confissão e da Eucaristia? Eu valorizo o silêncio na minha vida de oração e na liturgia?"
}