{
  "id": 150,
  "leitura_dia": "1 Reis 7-9; Salmos 30 (Salmos 29 Vulgata)",
  "texto_biblico": "1 Reis 7\n1. Salomão construiu o seu palácio em treze anos e o completou.\n2. Ele também construiu a Casa da Floresta do Líbano, que tinha cinquenta metros de comprimento, vinte e cinco de largura e quinze de altura. A casa tinha quatro fileiras de colunas de cedro, e o teto era coberto de tábuas de cedro.\n3. O telhado, que era sustentado por quarenta e cinco colunas, era revestido de cedro. Havia três fileiras de colunas,\n4. uma em frente à outra, com um espaço igual entre elas, e sobre as colunas, havia vigas quadradas.\n5. Havia três fileiras de janelas, uma em frente à outra.\n6. Ele fez o Pórtico das Colunas, que tinha vinte e cinco metros de comprimento e quinze de largura. Havia um pórtico em frente a este e colunas com suas respectivas bases.\n7. Ele também fez o Pórtico do Trono, onde ficava o tribunal. O chão, do chão ao teto, era coberto de cedro.\n8. A casa onde Salomão morava, no pátio, tinha a mesma construção. E ele também construiu para a filha do faraó (com quem ele havia se casado) um palácio semelhante a este pórtico.\n9. Todas estas construções foram feitas com pedras preciosas, serradas e cortadas, tanto por dentro quanto por fora, desde o alicerce até o topo das paredes, e por fora até o grande pátio.\n10. O alicerce era feito de pedras preciosas, grandes pedras de cinco a quatro metros.\n11. E acima, havia pedras preciosas da mesma medida e cedro.\n12. O grande pátio era cercado por três fileiras de pedras cortadas e uma fileira de tábuas de cedro. O mesmo foi feito no pátio interno do templo do Senhor e no pórtico do palácio.\n13. O rei Salomão enviou mensageiros a Tiro e trouxe Hirão,\n14. filho de uma viúva da tribo de Naftali, cujo pai era de Tiro e trabalhava com bronze. Ele era um artista habilidoso, inteligente e experiente em todo tipo de trabalho em bronze. Ele foi ao rei Salomão e fez todo o seu trabalho.\n15. Ele fundiu duas colunas de bronze, cada uma com nove metros de altura e seis metros de circunferência.\n16. Ele também fez dois capitéis de bronze fundido para serem colocados no topo das colunas, cada um com cerca de dois metros e meio de altura.\n17. Ele fez redes e correntes entrelaçadas para os capitéis, sete redes para cada capitel.\n18. E ele fez duas fileiras de romãs ao redor de cada rede para cobrir os capitéis no topo das colunas.\n19. Os capitéis que estavam no topo das colunas, no pórtico, tinham o formato de lírios e mediam dois metros.\n20. Os capitéis também tinham romãs em duas fileiras, que cobriam os capitéis no topo das colunas.\n21. Ele colocou as duas colunas no pórtico do templo. Ele chamou a coluna da direita de Jaquim e a da esquerda de Boaz.\n22. No topo das colunas, havia o formato de lírios. E assim, o trabalho das colunas foi concluído.\n23. Ele também fundiu um grande reservatório redondo, que media cinco metros de diâmetro, dois metros e meio de altura e quinze metros de circunferência.\n24. Abaixo da borda, havia figuras de cabaças que o circundavam. Havia dez cabaças a cada meio metro, em duas fileiras, que foram fundidas com ele.\n25. O reservatório ficava sobre doze bois de bronze. Três olhavam para o norte, três para o oeste, três para o sul e três para o leste. O reservatório ficava sobre eles, e a parte traseira dos bois ficava para dentro.\n26. A espessura do reservatório era de cerca de três polegadas. A sua borda era como a de um cálice, com flores de lírio. Ele podia conter cerca de quarenta e quatro mil litros.\n27. Ele fez dez bases de bronze, cada uma com dois metros de comprimento, dois metros de largura e um metro e meio de altura.\n28. As bases tinham painéis entre as molduras.\n29. Nos painéis entre as molduras, havia leões, bois e querubins, e nas molduras, figuras semelhantes, e por baixo dos leões e bois, havia ornamentos em espiral.\n30. Cada base tinha quatro rodas de bronze e eixos de bronze. Em cada um dos quatro cantos, havia ombros moldados para segurar o reservatório.\n31. A abertura da base, de meio metro de diâmetro, era redonda. Em suas colunas, havia entalhes. Os painéis eram quadrados e não redondos.\n32. As quatro rodas de cada base estavam presas à base, e as suas rodas tinham a mesma altura.\n33. As rodas eram semelhantes às de uma carruagem, e os seus eixos, aros, raios e cubos eram todos fundidos em bronze.\n34. Os ombros moldados em cada um dos quatro cantos de cada base eram da mesma peça.\n35. No topo da base, havia uma moldura redonda de meio metro, com entalhes de figuras.\n36. Nos painéis de bronze e nas molduras, ele entalhou querubins, leões e palmeiras.\n37. Ele fez as dez bases da mesma maneira, com a mesma fundição, medida e entalhe.\n38. Ele também fez dez reservatórios de bronze. Cada reservatório podia conter cerca de quatrocentos e quarenta litros e media dois metros. Ele colocou um reservatório em cada uma das dez bases.\n39. Ele colocou cinco bases no lado direito do templo e cinco no lado esquerdo. Ele colocou o reservatório grande no lado direito do templo, no canto sudeste.\n40. Hirão também fez os potes, as pás e as bacias. E concluiu todo o trabalho que o rei Salomão havia lhe pedido para fazer para o templo do Senhor:\n41. as duas colunas, os dois capitéis e as duas redes para cobrir os capitéis no topo das colunas;\n42. as quatrocentas romãs para as duas redes, duas fileiras de romãs para cada rede, para cobrir os capitéis no topo das colunas;\n43. as dez bases e os dez reservatórios sobre as bases;\n44. o reservatório grande e os doze bois debaixo dele;\n45. os potes, as pás e as bacias. Todos estes objetos que Hirão fez para o rei Salomão no templo do Senhor eram de bronze polido.\n46. O rei os fundiu na planície do Jordão, no solo argiloso entre Sucote e Zaretã.\n47. Salomão colocou todos os objetos no templo. O bronze era tão grande em quantidade que não foi pesado.\n48. Salomão também fez todos os objetos para o templo do Senhor: o altar de ouro, a mesa de ouro onde se colocavam os pães da presença,\n49. os cinco candelabros de ouro puro no lado direito e os cinco no lado esquerdo, em frente ao Lugar Santíssimo, as flores, as lâmpadas e as pinças de ouro.\n50. Os copos, os cortadores de pavio, as bacias, os recipientes e os incensários de ouro puro, e as dobradiças de ouro para as portas do Lugar Santíssimo e para as portas do templo.\n51. Assim, todo o trabalho que o rei Salomão fez para o templo do Senhor foi concluído. E Salomão trouxe as coisas que seu pai Davi havia consagrado: prata, ouro e utensílios, e os colocou nos tesouros do templo do Senhor.\n\n1 Reis 8\n1. Então, o rei Salomão convocou todos os líderes de Israel, os chefes das tribos e os líderes das famílias para virem a ele em Jerusalém, para levarem a Arca da Aliança do Senhor da Cidade de Davi (Sião).\n2. Todo o Israel se reuniu com o rei Salomão no mês de Etanim, que é o sétimo mês, na festa.\n3. Todos os líderes de Israel vieram, e os sacerdotes pegaram a Arca.\n4. Eles levaram a Arca do Senhor, a Tenda do Encontro e todos os utensílios sagrados que estavam nela. Os sacerdotes e os levitas os carregaram.\n5. O rei Salomão e toda a comunidade de Israel que se havia reunido com ele estavam diante da Arca, sacrificando ovelhas e bois que não podiam ser contados nem calculados.\n6. Os sacerdotes levaram a Arca da Aliança do Senhor para o seu lugar, no Lugar Santíssimo do templo, debaixo das asas dos querubins.\n7. Os querubins estendiam suas asas sobre o lugar da Arca e a cobriam, assim como os seus varais.\n8. Os varais eram tão longos que as suas pontas podiam ser vistas de dentro do santuário, em frente ao Lugar Santíssimo, mas não de fora. E eles estão lá até hoje.\n9. Na Arca, não havia nada além das duas tábuas de pedra que Moisés havia colocado lá em Horebe, quando o Senhor fez uma aliança com os israelitas depois que eles saíram do Egito.\n10. Quando os sacerdotes saíram do Lugar Santíssimo, uma nuvem encheu o templo do Senhor,\n11. e os sacerdotes não puderam ministrar por causa da nuvem, pois a glória do Senhor havia enchido o templo.\n12. Então Salomão disse: \"O Senhor disse que moraria na escuridão.\n13. Eu construí um palácio para ti, um lugar para o teu trono para sempre.\"\n14. O rei se virou e abençoou toda a comunidade de Israel, que estava de pé.\n15. Salomão disse: \"Bendito seja o Senhor, o Deus de Israel, que falou com sua própria boca a meu pai Davi e cumpriu com suas próprias mãos, dizendo:\n16. 'Desde o dia em que tirei o meu povo Israel do Egito, não escolhi uma cidade dentre todas as tribos de Israel para construir um templo para o meu nome. Mas eu escolhi Davi para governar o meu povo Israel.'\n17. Meu pai Davi desejava construir um templo ao nome do Senhor, o Deus de Israel.\n18. Mas o Senhor disse a meu pai Davi: 'Você pensou em construir um templo para o meu nome. Você fez bem em ter isso no coração.\n19. No entanto, você não o construirá. O seu filho, que nascerá de você, é quem construirá um templo para o meu nome.'\n20. O Senhor cumpriu a promessa que fez. Eu me tornei rei em lugar de meu pai Davi e me sentei no trono de Israel, como o Senhor prometeu. Eu construí o templo para o nome do Senhor, o Deus de Israel.\n21. E lá eu preparei um lugar para a Arca, onde está a aliança que o Senhor fez com nossos antepassados quando os tirou da terra do Egito.\"\n22. Salomão se pôs diante do altar do Senhor, na presença de toda a comunidade de Israel, e estendeu as mãos para o céu.\n23. Ele disse: \"Ó Senhor, Deus de Israel, não há Deus como tu no céu nem na terra, que manténs a aliança e a misericórdia com os teus servos que andam diante de ti de todo o coração.\n24. Tu mantiveste a promessa que fizeste a teu servo Davi, meu pai. Falaste com a tua boca e cumpriste com as tuas mãos, como vemos hoje.\n25. Agora, Senhor, Deus de Israel, cumpre a promessa que fizeste a teu servo Davi, meu pai, dizendo: 'Nunca faltará um descendente seu que se sente no trono de Israel, se seus filhos tiverem o cuidado de andar diante de mim como você andou.'\n26. Agora, ó Deus de Israel, que a tua palavra que falaste a teu servo Davi, meu pai, se cumpra.\n27. Mas será que Deus realmente moraria na terra? Os céus, mesmo os mais altos, não podem te conter. Muito menos este templo que eu construí.\n28. No entanto, olha para a oração de teu servo e para o seu pedido, ó Senhor, meu Deus. Ouve o clamor e a oração que teu servo faz hoje diante de ti.\n29. Que os teus olhos estejam abertos para este templo, noite e dia, sobre este lugar do qual tu disseste: 'O meu nome estará lá.' Ouve a oração que teu servo fizer neste lugar.\n30. Ouve a oração de teu servo e de teu povo Israel quando orarem neste lugar. Ouve no teu lugar de habitação, no céu. Ouve e perdoa.\n31. \"Se alguém pecar contra o seu próximo e for obrigado a fazer um juramento, e vier jurar diante do teu altar neste templo,\n32. ouve no céu e age. Julga os teus servos, condenando o culpado e fazendo com que o seu mal caia sobre a sua cabeça, e justificando o justo e o recompensando de acordo com a sua justiça.\n33. Se o teu povo Israel for derrotado pelos seus inimigos porque pecou contra ti, mas eles se arrependerem, confessarem o teu nome, orarem e pedirem clemência a ti neste templo,\n34. ouve no céu, perdoa o pecado do teu povo Israel e os traz de volta para a terra que deste a seus antepassados.\n35. Se o céu se fechar e não chover por causa de seus pecados, e eles orarem neste lugar, confessarem o teu nome e se afastarem dos seus pecados por causa de sua aflição,\n36. ouve no céu, perdoa o pecado de teus servos e do teu povo Israel. Ensina-lhes o caminho certo a seguir e envia a chuva sobre a terra que deste ao teu povo como herança.\n37. Se houver fome na terra, ou praga, ou mofo, ou ferrugem, ou gafanhotos, ou lagartas; se os inimigos os cercarem em suas cidades; se houver qualquer praga ou doença,\n38. e se um homem ou todo o teu povo Israel, sentindo a aflição em seu coração, orar e estender as mãos para este templo,\n39. ouve no céu, no teu lugar de habitação. Perdoa e age. Dá a cada um o que merece, pois tu conheces o coração deles. Só tu conheces o coração de todos os homens,\n40. para que eles te temam todos os dias que viverem na terra que deste a nossos antepassados.\n41. \"E também o estrangeiro, que não é do teu povo Israel, quando vier de uma terra distante por causa do teu nome (pois eles ouvirão falar de teu grande nome, de tua mão poderosa e de teu braço estendido), quando vier e orar neste templo,\n42. ouve no céu, no teu lugar de habitação. Faz tudo o que ele te pedir, para que todos os povos da terra conheçam o teu nome e te temam, como o teu povo Israel, e saibam que este templo que eu construí leva o teu nome.\n43. Se o teu povo sair para a guerra contra seus inimigos, por onde quer que tu o envies, e eles orarem a ti em direção à cidade que escolheste e ao templo que eu construí para o teu nome,\n44. ouve no céu a oração e o pedido deles, e faze justiça.\n45. Se eles pecarem contra ti (pois não há ninguém que não peque), e tu, irado, os entregares a seus inimigos, e eles os levarem cativos para uma terra distante ou perto,\n46. e se eles se arrependerem em seu coração na terra onde foram levados, e se voltarem para ti e te pedirem clemência na terra onde foram levados, dizendo: 'Nós pecamos e agimos de forma perversa e má',\n47. e se eles se voltarem para ti de todo o seu coração e de toda a sua alma na terra de seus inimigos para onde foram levados, e orarem a ti em direção à sua terra que deste a seus antepassados, à cidade que escolheste e ao templo que eu construí para o teu nome,\n48. ouve no céu, no teu trono, a oração e o pedido deles, e faze justiça.\n49. Perdoa o teu povo que pecou contra ti, e todas as transgressões que cometeram contra ti. Faze com que aqueles que os levaram cativos tenham misericórdia deles, para que eles tenham compaixão deles.\n50. Pois eles são o teu povo e a tua herança, que tu tiraste do Egito, do meio da fornalha de ferro.\n51. Que os teus olhos estejam abertos para a oração de teu servo e para a do teu povo Israel, para que os ouças em tudo o que te pedirem.\n52. Pois tu os separaste para ti como herança dentre todos os povos da terra, como tu falaste por meio de teu servo Moisés quando tiraste nossos antepassados do Egito, ó Senhor Deus.\"\n54. Depois que Salomão terminou de orar ao Senhor toda esta oração e este pedido, ele se levantou do altar do Senhor, onde estava ajoelhado com as mãos estendidas para o céu.\n55. Ele se levantou e abençoou toda a comunidade de Israel em voz alta, dizendo:\n56. \"Bendito seja o Senhor, que deu descanso ao seu povo Israel, como prometeu. Nenhuma das boas promessas que ele fez por meio de seu servo Moisés falhou.\n57. Que o Senhor, nosso Deus, esteja conosco como esteve com nossos antepassados. Que ele não nos abandone nem nos rejeite.\n58. Que ele incline os nossos corações para ele, para que andemos em todos os seus caminhos e guardemos os seus mandamentos, estatutos e leis que ele ordenou a nossos antepassados.\n59. E que estas minhas palavras, que eu orei diante do Senhor, estejam perto do Senhor, nosso Deus, dia e noite, para que ele faça justiça ao seu servo e ao seu povo Israel todos os dias.\n60. Para que todos os povos da terra saibam que o Senhor é Deus e não há outro.\n61. E que o nosso coração seja fiel ao Senhor, nosso Deus, para andarmos em seus estatutos e guardarmos seus mandamentos, como fazemos hoje.\"\n62. O rei e todo o Israel com ele ofereceram sacrifícios ao Senhor.\n63. Salomão ofereceu como sacrifícios de comunhão ao Senhor vinte e dois mil bois e cento e vinte mil ovelhas. Assim, o rei e os israelitas dedicaram o templo do Senhor.\n64. Naquele dia, o rei santificou o meio do pátio que estava em frente ao templo do Senhor e ofereceu ali os holocaustos, as ofertas de cereais e a gordura dos sacrifícios de comunhão, pois o altar de bronze que estava diante do Senhor era pequeno demais para as ofertas queimadas, as ofertas de cereais e a gordura dos sacrifícios de comunhão.\n65. Naquele tempo, Salomão celebrou a festa, e todo o Israel com ele, uma grande multidão que se estendia desde a entrada de Hamate até o ribeiro do Egito, por catorze dias, sete dias e sete dias, diante do Senhor, nosso Deus.\n66. No oitavo dia, ele despediu o povo. Eles abençoaram o rei e foram para suas tendas, felizes e com o coração alegre por todo o bem que o Senhor havia feito a seu servo Davi e a seu povo Israel.\n\n1 Reis 9\n1. Quando Salomão terminou de construir o templo do Senhor, o palácio do rei e tudo o que ele desejava e queria fazer,\n2. o Senhor apareceu a ele uma segunda vez, como havia aparecido em Gibeão.\n3. O Senhor lhe disse: \"Eu ouvi a sua oração e o seu pedido que me fizeste. Eu santifiquei este templo que você construiu, para que o meu nome esteja ali para sempre. Os meus olhos e o meu coração estarão ali todos os dias.\n4. E se você andar diante de mim com sinceridade de coração e com justiça, como seu pai Davi andou, e fizer tudo o que eu lhe ordenei, e guardar os meus estatutos e julgamentos,\n5. eu estabelecerei o trono do seu reino sobre Israel para sempre, como prometi a seu pai Davi, dizendo: 'Nunca faltará um descendente seu no trono de Israel.'\n6. Mas se vocês ou seus filhos se desviarem e não me seguirem, e não guardarem os meus mandamentos e estatutos que lhes dei, mas servirem a outros deuses e os adorarem,\n7. eu arrancarei Israel da terra que lhes dei, e este templo que santifiquei para o meu nome eu o jogarei para longe de minha vista. E Israel se tornará motivo de zombaria e de piada entre todos os povos.\n8. E este templo se tornará um exemplo. Quem passar por ele ficará chocado, assobiará e dirá: 'Por que o Senhor fez isso com esta terra e com este templo?'\n9. E a resposta será: 'Porque eles abandonaram o Senhor, seu Deus, que tirou seus antepassados do Egito, e seguiram outros deuses, os adoraram e os serviram. Foi por isso que o Senhor trouxe todo este mal sobre eles.'\"\n10. Ao final dos vinte anos em que Salomão construiu os dois palácios, o templo do Senhor e o palácio do rei,\n11. (o rei Hirão de Tiro havia fornecido a Salomão madeira de cedro e de pinho, e ouro, conforme ele precisou), Salomão deu a Hirão vinte cidades na terra da Galileia.\n12. Hirão saiu de Tiro para ver as cidades que Salomão lhe havia dado, mas não gostou delas.\n13. Ele disse: \"Que cidades são estas que você me deu, meu irmão?\" E as chamou de Cabul, que significa 'sem valor', até hoje.\n14. Hirão havia enviado ao rei Salomão cento e vinte talentos de ouro.\n15. Esta é a história do trabalho forçado que o rei Salomão recrutou para construir o templo do Senhor, seu palácio, Milo, a muralha de Jerusalém, Hazor, Megido e Gezer.\n16. (O faraó, rei do Egito, havia subido, conquistado Gezer e a incendiado. Ele matou os cananeus que viviam na cidade e a deu como dote à sua filha, a esposa de Salomão.)\n17. Salomão reconstruiu Gezer, Bete-Horom-Baixa,\n18. Baalate e Tadmor, no deserto, naquela terra,\n19. e todas as cidades de armazenamento, as cidades para carruagens e as cidades para cavaleiros que ele construiu em Jerusalém, no Líbano e em toda a terra de seu domínio.\n20. Todos os povos que restaram dos amorreus, hititas, perizeus, heveus e jebuseus, que não eram israelitas,\n21. os seus descendentes que restaram na terra, que os israelitas não puderam destruir completamente, Salomão os submeteu ao trabalho forçado, e assim eles são até hoje.\n22. Mas Salomão não submeteu nenhum israelita ao trabalho forçado. Eles eram seus guerreiros, seus oficiais, seus comandantes, seus capitães e os comandantes de suas carruagens e cavaleiros.\n23. Os chefes dos supervisores de Salomão eram quinhentos e cinquenta, que chefiavam os trabalhadores.\n24. A filha do faraó subiu da Cidade de Davi para o seu palácio que Salomão havia construído para ela. Naquela época, ele construiu Milo.\n25. Três vezes por ano, Salomão oferecia holocaustos e sacrifícios de comunhão no altar que havia construído ao Senhor, e queimava incenso no altar que ficava diante do Senhor. Assim, o templo foi concluído.\n26. O rei Salomão construiu uma frota de navios em Eziom-Geber, que fica perto de Elote, na costa do mar Vermelho, na terra de Edom.\n27. Hirão enviou seus servos, marinheiros experientes, para a frota, juntamente com os servos de Salomão.\n28. Eles foram a Ofir, trouxeram cerca de catorze mil e duzentos quilos de ouro e os entregaram ao rei Salomão.\n\nSalmos 29 (Vulgata)\n1. Salmos e cântico. Para a dedicação da casa de Davi.\n2. Eu te exaltarei, Senhor, pois tu me acolheste e não deixaste que meus inimigos se alegrassem sobre mim.\n3. Ó Senhor, meu Deus, eu clamei a ti, e tu me curaste.\n4. Senhor, tu tiraste a minha alma do Sheol. Tu me salvaste de descer à cova.\n5. Cantem louvores ao Senhor, ó seus santos, e deem graças ao seu santo nome.\n6. Pois a sua ira dura apenas um momento, mas a sua bondade dura a vida toda. O choro pode durar uma noite, mas a alegria vem pela manhã.\n7. Eu, em minha prosperidade, disse: \"Eu nunca serei abalado.\"\n8. Senhor, com a tua vontade, tu me deste força e beleza. Quando escondeste o teu rosto, eu fiquei perturbado.\n9. A ti, Senhor, eu clamo, e ao meu Deus, eu suplico.\n10. Que proveito há em minha morte, se eu desço à corrupção? O pó te louvará? Ou ele anunciará a tua verdade?\n11. O Senhor ouviu e teve misericórdia de mim. O Senhor se tornou o meu ajudador.\n12. Tu transformaste o meu lamento em alegria. Tu rasgaste o meu saco e me cingiste de alegria,\n13. para que a minha alma cante louvores a ti e não se cale. Ó Senhor, meu Deus, eu te louvarei",
  "explicacao_catolica": "1. Síntese da Leitura\nApós a descrição do palácio de Salomão e dos utensílios de bronze para o Templo, a leitura culmina na solene dedicação do Templo. Salomão traz a Arca da Aliança para o Santo dos Santos e, no momento em que a Arca é instalada, a nuvem da glória do Senhor (a Shekinah) enche o Templo de forma tão densa que os sacerdotes não conseguem permanecer. Salomão então faz uma longa e bela oração de dedicação, pedindo que Deus ouça as preces de seu povo e dos estrangeiros que ali rezarem.\n2. Explicação Catequética\nA Shekinah e a Encarnação: A \"glória do Senhor\" que enche o Templo é a mesma presença visível de Deus que guiava o povo na nuvem no deserto. Este evento é o ponto alto da presença de Deus no Antigo Testamento. No entanto, é uma prefiguração da Encarnação, quando a plenitude da \"glória de Deus\" habitaria não em um templo de pedra, mas no \"templo\" do corpo de Jesus Cristo (João 1,14) (CIC 697, 707).\nA Oração de Dedicação: A oração de Salomão é um modelo de oração litúrgica e de intercessão. Ele intercede por todo o povo, em todas as suas futuras necessidades (seca, guerra, pecado), e até mesmo pelos estrangeiros, mostrando um vislumbre da universalidade da salvação. Ele reconhece que nenhum templo pode conter Deus, mas pede que aquele lugar seja um ponto de encontro especial com a misericórdia divina. É um modelo para as nossas orações de dedicação de igrejas (CIC 2580, 2681).\n3. Para Meditar\nEu acredito que a mesma \"glória de Deus\" que encheu o Templo habita de forma ainda mais real e substancial nos sacrários de nossas igrejas, na Eucaristia? Quando entro em uma igreja, tenho a mesma atitude de reverência e assombro dos sacerdotes diante da Shekinah? Minha oração é apenas por mim, ou eu sei interceder, como Salomão, pelas necessidades de toda a Igreja e de todo o mundo?"
}