{
  "id": 114,
  "leitura_dia": "Deuteronômio 31-34; Salmos 118:129-176 (Salmos 118,129-176 Vulgata)",
  "texto_biblico": "Deuteronômio 31\n1. Moisés foi e falou estas palavras a todo o Israel.\n2. Ele lhes disse: \"Tenho hoje cento e vinte anos de idade e já não tenho mais forças para liderá-los. Além disso, o Senhor me disse: 'Você não atravessará este Jordão.'\n3. O Senhor, seu Deus, é quem irá à frente de vocês. Ele destruirá todas estas nações diante de vocês, e vocês as possuirão. E Josué é quem irá à sua frente, como o Senhor disse.\n4. O Senhor fará com elas o mesmo que fez com Seom e Ogue, os reis dos amorreus, e com a terra deles, que ele destruiu.\n5. Quando o Senhor os entregar a vocês, vocês farão com eles o que eu lhes ordenei.\n6. Sejam fortes e corajosos! Não tenham medo nem se apavorem diante deles, pois o Senhor, seu Deus, é quem os lidera. Ele não os deixará nem os abandonará.\"\n7. Moisés chamou Josué e lhe disse diante de todo o Israel: \"Seja forte e corajoso, pois você levará este povo para a terra que o Senhor jurou dar a seus antepassados, e você a dividirá como herança.\n8. O Senhor é quem os lidera. Ele estará com você; ele não o deixará nem o abandonará. Não tenha medo nem se desanime.\"\n9. Moisés escreveu esta lei e a entregou aos sacerdotes, os filhos de Levi, que carregavam a Arca da Aliança do Senhor, e a todos os líderes de Israel.\n10. E lhes deu esta ordem: \"Ao final de cada sete anos, no Ano do Perdão, na Festa dos Tabernáculos,\n11. quando todo o Israel se reunir para se apresentar diante do Senhor, seu Deus, no lugar que ele escolher, vocês lerão esta lei para todo o Israel ouvir.\n12. Reúnam o povo, homens, mulheres e crianças, e os estrangeiros que vivem em suas cidades, para que eles ouçam, aprendam a temer o Senhor, seu Deus, e tenham o cuidado de cumprir todas as palavras desta lei.\n13. E os seus filhos, que ainda não a conhecem, ouvirão e aprenderão a temer o Senhor, seu Deus, todos os dias em que viverem na terra que vocês vão possuir, depois de atravessarem o Jordão.\"\n14. O Senhor disse a Moisés: \"O tempo de sua morte se aproxima. Chame Josué e apresentem-se na Tenda do Encontro, para que eu lhe dê instruções.\" Então Moisés e Josué foram e se apresentaram na Tenda do Encontro.\n15. O Senhor apareceu ali em uma coluna de nuvem, que parou na entrada da Tenda.\n16. O Senhor disse a Moisés: \"Você logo vai descansar com seus antepassados. E este povo se levantará e se prostituirá com os deuses das outras nações da terra para a qual está indo. Eles me abandonarão e quebrarão a minha aliança, que eu fiz com eles.\n17. E a minha ira se acenderá contra eles naquele dia. Eu os abandonarei e esconderei o meu rosto deles. Eles serão consumidos, e muitos males e aflições virão sobre eles, a ponto de dizerem naquele dia: 'Estes males nos vieram porque o nosso Deus não está conosco.'\n18. Mas eu esconderei o meu rosto naquele dia, por causa de todo o mal que eles farão ao seguirem outros deuses.\n19. \"Agora, escrevam para vocês este cântico e ensinem-no aos israelitas. Façam com que eles o memorizem e o cantem, para que este cântico seja a minha testemunha contra os israelitas.\n20. Pois eu os levarei para a terra que jurei a seus antepassados, uma terra que jorra leite e mel. Quando eles tiverem comido e se fartado, e se tornarem prósperos, eles se voltarão para outros deuses e os servirão. Eles me desprezarão e quebrarão a minha aliança.\n21. E quando muitos males e aflições vierem sobre eles, este cântico testemunhará contra eles, pois eles não o esquecerão. Eu sei o que eles estão planejando hoje, antes mesmo de levá-los para a terra que lhes prometi.\"\n22. Moisés escreveu o cântico e o ensinou aos israelitas.\n23. O Senhor deu esta ordem a Josué, filho de Num: \"Seja forte e corajoso, pois você levará os israelitas para a terra que lhes prometi, e eu estarei com você.\"\n24. Depois que Moisés terminou de escrever todas as palavras desta lei em um livro,\n25. ele deu esta ordem aos levitas que carregavam a Arca da Aliança do Senhor:\n26. \"Peguem este livro da lei e o coloquem ao lado da Arca da Aliança do Senhor, seu Deus. Que ele esteja ali como testemunha contra vocês.\n27. Pois eu conheço a sua rebeldia e a sua teimosia. Se vocês foram rebeldes contra o Senhor enquanto eu ainda estou vivo e com vocês, quanto mais depois da minha morte?\n28. Reúnam para mim todos os líderes de suas tribos e todos os seus oficiais, para que eu fale estas palavras a eles e chame o céu e a terra como testemunhas contra eles.\n29. Pois eu sei que depois da minha morte vocês se corromperão e se desviarão rapidamente do caminho que lhes ordenei. E nos últimos tempos, o mal lhes sobrevirá, porque vocês farão o mal aos olhos do Senhor, para o irritar com as obras de suas mãos.\"\n30. E Moisés falou todas as palavras deste cântico a toda a comunidade de Israel, do começo ao fim.\n\nDeuteronômio 32\n1. \"Ouça, ó céu, o que eu vou falar; ouça, ó terra, as palavras da minha boca.\n2. Que a minha doutrina caia como a chuva, que a minha palavra desça como o orvalho, como a garoa sobre a relva, como as gotas sobre a grama.\n3. Pois eu proclamarei o nome do Senhor. Deem louvor ao nosso Deus.\n4. Ele é a Rocha, as suas obras são perfeitas, e todos os seus caminhos são justos. Ele é um Deus fiel e sem iniquidade; ele é justo e reto.\n5. Eles pecaram contra ele. Não são seus filhos, mas uma geração perversa e distorcida.\n6. É assim que vocês retribuem ao Senhor, povo tolo e insensato? Não é ele o seu Pai, que os comprou, os fez e os criou?\n7. Lembrem-se dos dias antigos; pensem nas gerações passadas. Perguntem a seu pai, e ele lhes contará; a seus anciãos, e eles lhes dirão.\n8. Quando o Altíssimo deu às nações a sua herança, quando ele separou os filhos de Adão, ele estabeleceu as fronteiras dos povos de acordo com o número dos israelitas.\n9. Pois a porção do Senhor é o seu povo; Jacó é a sua herança.\n10. Ele o encontrou em uma terra deserta, em uma terra desolada e desértica. Ele o cercou e cuidou dele; ele o guardou como a menina dos seus olhos.\n11. Como a águia que estimula seus filhotes a voarem, e paira sobre eles, ele estendeu suas asas, o pegou e o carregou em suas penas.\n12. O Senhor sozinho o guiou, e nenhum deus estrangeiro estava com ele.\n13. Ele o fez subir aos altos da terra para comer os frutos do campo. Ele o fez sugar mel da rocha e azeite da pedra mais dura.\n14. Ele lhe deu manteiga de vacas, leite de ovelhas, gordura de cordeiros e carneiros de Basã, com a melhor gordura do trigo. E você bebeu o sangue das uvas, o vinho puro.\n15. Mas o povo prosperou e se rebelou. Você se tornou gordo, grosso e rico. Você abandonou a Deus, que o criou, e desprezou a Rocha da sua salvação.\n16. Eles o provocaram com deuses estranhos e o irritaram com suas abominações.\n17. Eles sacrificaram a demônios que não são Deus, a deuses que não conheciam, a novos deuses que surgiram recentemente e que os seus antepassados não temeram.\n18. Você se esqueceu da Rocha que o criou e se esqueceu do Deus que o formou.\n19. O Senhor viu isso e ficou irado, pois seus filhos e filhas o provocaram.\n20. Ele disse: 'Esconderei o meu rosto deles e verei qual será o seu fim. Pois eles são uma geração perversa, filhos que não são fiéis.\n21. Eles me provocaram com o que não é deus e me irritaram com os seus ídolos. Por isso, eu os provocarei com um povo que não é povo, e os irritarei com uma nação insensata.\n22. Pois a minha ira se acendeu como fogo, e queimará até as profundezas do Sheol. Consumirá a terra e as suas colheitas, e queimará os fundamentos das montanhas.\n23. Eu amontoarei desgraças sobre eles e usarei todas as minhas flechas contra eles.\n24. Eles serão consumidos pela fome e devorados por febre e praga mortal. Enviarei dentes de animais selvagens contra eles, e veneno de serpentes que rastejam na terra.\n25. Lá fora, a espada os matará; e dentro de casa, o terror, atingindo o jovem e a virgem, o bebê e o homem idoso.\n26. Eu disse: 'Eu os dispersaria completamente e apagaria a sua memória de entre os homens.'\n27. Mas eu me contive por causa da ira dos inimigos, para que os seus adversários não se orgulhassem e dissessem: 'Foi a nossa mão poderosa, e não o Senhor, que fez tudo isso.'\n28. Eles são um povo que não tem conselho, nem inteligência.\n29. Quem dera fossem sábios e entendessem isso, e considerassem o seu fim!\n30. Como um só homem pode perseguir mil, e dois fazerem dez mil fugirem? Não é porque a Rocha deles os vendeu, e o Senhor os entregou?\n31. Pois a rocha deles não é como a nossa, e até os nossos inimigos são juízes disso.\n32. A videira deles vem da videira de Sodoma e das vinhas de Gomorra. As suas uvas são venenosas e seus cachos, amargos.\n33. O vinho deles é o veneno de dragões, o veneno mortal de víboras.\n34. Não está isso guardado comigo, selado em meus tesouros?\n35. A vingança me pertence, e eu a retribuirei no tempo certo, quando o pé deles escorregar. O dia da destruição deles está próximo, e a desgraça deles se apressa.\n36. O Senhor fará justiça ao seu povo e terá compaixão de seus servos, quando ele vir que a sua força se foi e que não restou mais nada, nem escravo nem livre.\n37. Ele dirá: 'Onde estão os seus deuses, a rocha em que vocês confiavam?\n38. Aqueles que comiam a gordura dos sacrifícios deles e bebiam o vinho das suas libações? Que eles se levantem e ajudem vocês! Que eles os protejam na hora da necessidade!'\n39. Vejam agora que eu sou o único, e não há outro deus além de mim. Eu mato e eu dou a vida. Eu firmo e eu curo, e ninguém pode salvar ninguém da minha mão.\n40. Pois eu levanto a minha mão para o céu e juro: Tão certo como eu vivo para sempre,\n41. quando eu afiar a minha espada reluzente e a minha mão tomar a vingança, eu me vingarei dos meus inimigos e retribuirei àqueles que me odeiam.\n42. Eu farei as minhas flechas se embriagarem de sangue, e a minha espada devorará a carne. Devorará o sangue dos mortos e dos cativos, a cabeça despida dos inimigos.\n43. Alegrem-se, nações, com o povo dele! Pois ele vingará o sangue de seus servos. Ele trará vingança sobre os seus inimigos e fará expiação pela terra do seu povo.\"\n44. Moisés, junto com Josué, filho de Num, veio e falou todas as palavras deste cântico ao povo.\n45. Quando Moisés terminou de falar todas estas palavras a todo o Israel,\n46. ele lhes disse: \"Prestem atenção a todas as palavras que eu lhes dou hoje. Digam aos seus filhos que tenham o cuidado de cumprir todas as palavras desta lei.\n47. Pois não é uma palavra vazia, mas é a sua vida. Obedecendo a ela, vocês viverão por muito tempo na terra que vão possuir, depois de atravessarem o Jordão.\"\n48. Naquele mesmo dia, o Senhor falou a Moisés, dizendo:\n49. \"Suba a este monte Abarim, ao monte Nebo, que está na terra de Moabe, em frente a Jericó, e veja a terra de Canaã que eu darei aos israelitas.\n50. Morra neste monte, onde você subirá, e seja reunido ao seu povo, como seu irmão Arão morreu no monte Hor e foi reunido ao seu povo.\n51. Isso porque vocês me desobedeceram no meio dos israelitas, nas águas de Meribá, em Cades, no deserto de Zim, e não me santificaram entre os israelitas.\n52. Vocês verão a terra à distância, mas não entrarão nela, a terra que eu darei aos israelitas.\"\n\nDeuteronômio 33\n1. Esta é a bênção com a qual Moisés, o homem de Deus, abençoou os israelitas antes de sua morte.\n2. Ele disse: \"O Senhor veio do Sinai, e se levantou sobre nós em Seir. Ele resplandeceu do monte Parã, e veio com milhares de santos. À sua direita havia uma lei de fogo para eles.\n3. Ele ama os povos. Todos os santos estão em sua mão. Eles se aproximaram de seus pés e receberam de sua doutrina.\n4. Moisés nos deu a lei, uma herança para a comunidade de Jacó.\n5. Ele será rei sobre o povo justo, quando os líderes do povo se reunirem com as tribos de Israel.\n6. Que Rúben viva e não morra, e que os seus homens sejam poucos.\n7. Esta é a bênção para Judá: \"Ouve, Senhor, a voz de Judá, e traga-o de volta para o seu povo. Que as suas mãos lutem por ele, e que sejas a sua ajuda contra os seus inimigos.\"\n8. E sobre Levi, ele disse: \"A tua excelência e a tua justiça pertencem ao teu homem santo, a quem tu provaste em Massá e com quem contendeste nas águas de Meribá.\n9. Ele disse a seu pai e a sua mãe: 'Eu não os conheço', e a seus irmãos: 'Eu não os reconheço.' Ele não reconheceu os seus próprios filhos. Eles guardaram a tua palavra e a tua aliança.\n10. Eles ensinarão os teus julgamentos a Jacó e a tua lei a Israel. Eles queimarão incenso na tua presença e farão holocaustos no teu altar.\n11. Abençoa, Senhor, a sua força, e aceita o trabalho de suas mãos. Fere os rins dos seus inimigos, e que aqueles que o odeiam não se levantem mais.\"\n12. E sobre Benjamim, ele disse: \"O amado do Senhor habita em segurança. O Senhor o protege o tempo todo e vive entre os seus ombros.\"\n13. E sobre José, ele disse: \"Que a sua terra seja abençoada pelo Senhor, com a doçura do céu, com o orvalho e com as águas profundas debaixo da terra;\n14. com os frutos doces do sol e da lua;\n15. com os frutos do alto dos montes antigos e com os frutos das colinas eternas;\n16. e com a riqueza da terra e com a sua plenitude. Que a bênção daquele que apareceu na sarça venha sobre a cabeça de José, sobre a coroa da cabeça do nazireu entre os seus irmãos.\n17. A sua beleza é como a de um touro primogênito; os seus chifres são como os chifres de um touro selvagem. Com eles, ele empurrará as nações até os confins da terra. Estes são os milhares de Efraim; estes são as dezenas de milhares de Manassés.\"\n18. E sobre Zebulom, ele disse: \"Alegre-se, Zebulom, em suas viagens, e você, Issacar, em suas tendas.\n19. Eles convocarão os povos para o monte. Ali, eles oferecerão sacrifícios de justiça. Eles sugarão a riqueza do mar e os tesouros escondidos na areia.\"\n20. E sobre Gade, ele disse: \"Bendito seja o que amplia Gade! Ele se deita como um leão, e agarra o braço e a cabeça.\n21. Ele escolheu a melhor parte para si, pois a porção do líder estava reservada para ele. Ele veio com os líderes do povo e executou a justiça do Senhor, e os seus julgamentos com Israel.\"\n22. E sobre Dã, ele disse: \"Dã é um filhote de leão que salta de Basã.\"\n23. E sobre Naftali, ele disse: \"Naftali, farto de favor, e cheio da bênção do Senhor; possua o mar e o sul.\"\n24. E sobre Aser, ele disse: \"Que Aser seja abençoado com os filhos! Que ele seja agradável a seus irmãos e mergulhe o seu pé no azeite.\n25. Que os seus portões sejam de ferro e de bronze, e que a sua força dure como os seus dias.\n26. Não há deus como o Deus de Israel. Ele cavalga os céus para a sua ajuda, e nas nuvens com a sua majestade.\n27. O Deus eterno é o seu refúgio, e por baixo estão os braços eternos. Ele expulsa o inimigo de diante de você e diz: 'Destrua-o!'\n28. Israel vive em segurança. Os olhos de Jacó estão em uma terra de trigo e vinho, e o seu céu goteja orvalho.\n29. Como você é feliz, Israel! Quem é como você, um povo salvo pelo Senhor? Ele é o escudo que o ajuda e a espada que o honra. Os seus inimigos se submeterão a você, e você pisará em seus pescoços.\"\n\nDeuteronômio 34\n1. Moisés subiu das planícies de Moabe ao monte Nebo, ao topo do Pisga, que fica em frente a Jericó. O Senhor lhe mostrou toda a terra: Gileade até Dã,\n2. todo o Naftali, a terra de Efraim e Manassés, e toda a terra de Judá até o mar ocidental,\n3. o Neguebe, a planície do vale de Jericó, a cidade das palmeiras, até Zoar.\n4. O Senhor lhe disse: \"Esta é a terra que jurei a Abraão, Isaque e Jacó, dizendo: 'Eu a darei aos seus descendentes.' Eu a fiz você ver com seus próprios olhos, mas você não a atravessará.\"\n5. Moisés, o servo do Senhor, morreu ali na terra de Moabe, conforme a palavra do Senhor.\n6. Ele o sepultou em um vale na terra de Moabe, em frente a Bete-Peor. E ninguém sabe o lugar de seu túmulo até hoje.\n7. Moisés tinha cento e vinte anos quando morreu. A sua visão não estava turva nem as suas forças haviam diminuído.\n8. Os israelitas choraram por Moisés nas planícies de Moabe por trinta dias, até que os dias de luto se completaram.\n9. Josué, filho de Num, estava cheio do espírito de sabedoria, pois Moisés havia colocado suas mãos sobre ele. Os israelitas o obedeceram e fizeram o que o Senhor havia ordenado a Moisés.\n10. Nunca mais surgiu em Israel um profeta como Moisés, com quem o Senhor falava face a face,\n11. em todos os sinais e prodígios que o Senhor o enviou a fazer na terra do Egito, ao faraó, a todos os seus servos e a toda a sua terra,\n12. e em toda a sua mão poderosa e grandes feitos que Moisés fez à vista de todo o Israel.\n\nSalmos 118,129-176 (Vulgata)\n129. Maravilhosos são os teus testemunhos: por isso a minha alma os examinou.\n130. A exposição das tuas palavras ilumina, e dá entendimento aos pequenos.\n131. Abri a minha boca, e aspirei o ar: porque desejava os teus mandamentos.\n132. Olha para mim, e tem misericórdia de mim, segundo o juízo dos que amam o teu nome.\n133. Dirige os meus passos segundo a tua palavra, e que nenhuma iniquidade me domine.\n134. Redime-me das calúnias dos homens para que eu guarde os teus mandamentos.\n135. Ilumina a tua face sobre o teu servo, e ensina-me os teus estatutos.\n136. Rios de águas os meus olhos derramaram, porque eles não guardaram a tua lei.\n137. Justo és tu, Senhor, e reto é o teu juízo.\n138. Tu ordenaste os teus testemunhos com justiça, e a tua verdade em excesso.\n139. O meu zelo me consumiu, porque os meus inimigos se esqueceram das tuas palavras.\n140. A tua palavra é muito provada pelo fogo, e o teu servo a amou.\n141. Eu sou jovem e desprezado; mas não me esqueci dos teus estatutos.\n142. A tua justiça é justiça eterna, e a tua lei é a verdade.\n143. A tribulação e a angústia me encontraram; os teus mandamentos são a minha meditação.\n144. Os teus testemunhos são justos para sempre: dá-me entendimento, e viverei.\n145. Clamei de todo o meu coração: ouve-me, Senhor; eu buscarei os teus estatutos.\n146. Clamei a ti; salva-me: para que eu guarde os teus mandamentos.\n147. Antecipei a aurora, e clamei: porque esperei em excesso nas tuas palavras.\n148. Os meus olhos te anteciparam de madrugada, para que eu meditasse nas tuas palavras.\n149. Ouve a minha voz segundo a tua misericórdia, Senhor, e vivifica-me segundo o teu juízo.\n150. Os que me perseguem por causa da iniquidade se aproximaram: mas se afastaram da tua lei.\n151. Tu estás perto, Senhor, e todos os teus caminhos são verdade.\n152. Desde o princípio conheci os teus testemunhos, porque tu os fundaste para sempre.\n153. Vê a minha humilhação, e livra-me, porque eu não me esqueci da tua lei.\n154. Julga a minha causa, e redime-me: vivifica-me por causa da tua palavra.\n155. A salvação está longe dos pecadores, porque eles não buscaram os teus estatutos.\n156. As tuas misericórdias são muitas, Senhor; vivifica-me segundo o teu juízo.\n157. Muitos são os que me perseguem e me afligem; mas eu não me desviei dos teus testemunhos.\n158. Eu vi os transgressores e me consumi, porque eles não guardaram as tuas palavras.\n159. Vê que amei os teus mandamentos, Senhor: vivifica-me na tua misericórdia.\n160. O princípio das tuas palavras é verdade; todos os juízos da tua justiça são eternos.\n161. Os príncipes me perseguiram sem causa, e o meu coração temeu as tuas palavras.\n162. Eu me alegrarei com as tuas palavras, como quem encontra grandes despojos.\n163. Odiei a iniquidade e a abominei, mas amei a tua lei.\n164. Sete vezes ao dia te louvei, por causa dos juízos da tua justiça.\n165. Muita paz têm os que amam a tua lei, e não há para eles tropeço.\n166. Eu esperei pela tua salvação, Senhor, e amei os teus mandamentos.\n167. A minha alma guardou os teus testemunhos, e os amou em extremo.\n168. Guardei os teus mandamentos e os teus testemunhos, porque todos os meus caminhos estão diante de ti.\n169. Que a minha súplica se aproxime da tua presença, Senhor; segundo a tua palavra, dá-me entendimento.\n170. Que a minha petição entre na tua presença; segundo a tua palavra, livra-me.\n171. Os meus lábios proferirão um hino, quando tu me ensinares os teus estatutos.\n172. A minha língua pronunciará a tua palavra, porque todos os teus mandamentos são justos.\n173. Que a tua mão me salve, porque escolhi os teus mandamentos.\n174. Desejei a tua salvação, Senhor, e a tua lei é a minha meditação.\n175. A minha alma viverá, e te louvará, e os teus juízos me ajudarão.\n176. Errei como a ovelha que se perdeu: busca o teu servo, porque eu não me esqueci dos teus mandamentos.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro do Deuteronômio e todo o Pentateuco chegam ao fim. Moisés, com 120 anos, transmite a liderança a Josué, escreve a Lei e a confia aos sacerdotes. Ele entoa um longo cântico profético, abençoa as doze tribos e, finalmente, sobe ao Monte Nebo, de onde avista a Terra Prometida em que não poderá entrar. A leitura termina com a morte e o sepultamento do maior profeta de Israel.\n2. Explicação Catequética\nMoisés, Prefiguração de Cristo: Moisés é o maior personagem do Antigo Testamento e uma das mais importantes prefigurações de Cristo. Ele é o libertador, o legislador e o mediador da Antiga Aliança. No entanto, sua obra é incompleta: ele mostra a Terra Prometida, mas não pode introduzir o povo nela. Isso aponta para Jesus, o Novo Moisés, que não apenas nos mostra o Céu, mas nos abre as portas dele através de Seu sacrifício (CIC 555).\nA Transmissão da Autoridade: A cerimônia em que Moisés impõe as mãos sobre Josué, que fica \"cheio do espírito de sabedoria\", é o modelo final da transmissão da autoridade sagrada no Antigo Testamento, que encontrará seu cumprimento na Sucessão Apostólica.\nA Morte do Justo: A morte de Moisés, sozinho com Deus, é o fim da jornada de um servo fiel. Ele morre com os olhos fixos na promessa. É um modelo da \"boa morte\", a morte na amizade de Deus, com a esperança da vida eterna (CIC 1014).\n3. Para Meditar\nMoisés morreu vendo a promessa de longe. Eu vivo com os olhos da fé, fixos na promessa da Pátria Celeste? Sou grato pela mediação de Cristo, o Novo Moisés, que me conduz não apenas até a fronteira, mas para dentro da vida eterna? Peço a São José, padroeiro da boa morte, a graça de morrer, como Moisés, na amizade e na presença de Deus?",
  "conclusao_titulo": "Conclusão do Módulo 5: Êxodo e a Lei",
  "conclusao": "Ao concluir este longo e denso módulo, completamos a jornada de Israel desde a escravidão até as portas da Terra Prometida. Testemunhamos a libertação milagrosa no Êxodo. No Sinai, recebemos a Lei e as prescrições para o culto (Levítico), que formaram Israel como o Povo de Deus. Acompanhamos a difícil peregrinação pelo deserto (Números), marcada pela murmuração, mas sustentada pela fidelidade de Deus. E ouvimos a grande catequese final de Moisés (Deuteronômio), que nos chamou a amar a Deus de todo o coração. Agora que o povo foi formado pela Lei e purificado no deserto, ele está pronto para tomar posse da promessa. No Módulo 6, atravessaremos o Jordão com Josué para iniciar a conquista de Canaã."
}