
{
  "id": 48,
  "leitura_dia": "2ª Coríntios 5-8",
  "texto_biblico": "II Coríntios 5\n1. Pois nós sabemos que, se a nossa casa terrestre desta habitação for desfeita, temos um edifício de Deus, uma casa não feita por mãos, eterna, nos céus.\n2. Pois, por isso, gememos, desejando ardentemente ser revestidos de nossa habitação que é do céu;\n3. se é que, estando vestidos, não seremos achados nus.\n4. Pois, na verdade, nós, que estamos neste tabernáculo, gememos, sobrecarregados, porque não queremos ser despidos, mas revestidos, para que o que é mortal seja absorvido pela vida.\n5. E quem nos preparou para isso mesmo é Deus, que nos deu o penhor do Espírito.\n6. Portanto, estamos sempre confiantes, sabendo que, enquanto estamos no corpo, estamos ausentes do Senhor\n7. (pois andamos por fé, e não por vista);\n8. mas temos confiança e preferimos estar ausentes do corpo e presentes com o Senhor.\n9. Por isso, nos esforçamos para agradá-lo, quer estejamos ausentes, quer presentes.\n10. Pois é preciso que todos nós compareçamos perante o tribunal de Cristo, para que cada um receba o que fez por meio do corpo, seja o bem, seja o mal.\n11. Sabendo, então, o temor do Senhor, nós persuadimos os homens, mas para Deus somos manifestos. E espero que também sejamos manifestos na consciência de vocês.\n12. Não nos recomendamos novamente a vocês, mas lhes damos a oportunidade de se gloriarem a nosso respeito, para que tenham o que responder àqueles que se gloriam na aparência e não no coração.\n13. Pois se nós estamos fora de nós, é para Deus; se estamos em nosso juízo, é para vocês.\n14. Pois o amor de Cristo nos constrange, julgando nós isto: que se um morreu por todos, então todos morreram;\n15. e ele morreu por todos, para que os que vivem já não vivam mais para si mesmos, mas para aquele que por eles morreu e ressuscitou.\n16. Portanto, a partir de agora, a ninguém conhecemos segundo a carne. E se conhecemos Cristo segundo a carne, agora já não o conhecemos mais.\n17. Se alguém, então, está em Cristo, é uma nova criatura; as coisas velhas já passaram; olhem, todas as coisas se fizeram novas.\n18. E tudo vem de Deus, que nos reconciliou consigo mesmo por meio de Cristo e nos deu o ministério da reconciliação,\n19. pois Deus estava em Cristo, reconciliando o mundo consigo mesmo, não lhes imputando os seus pecados, e pôs em nós a palavra da reconciliação.\n20. Somos, então, embaixadores de Cristo, como se Deus exortasse por nosso intermédio. Nós os rogamos, por Cristo, reconciliem-se com Deus.\n21. Aquele que não conheceu pecado, ele o fez pecado por nós, para que, nele, fôssemos feitos justiça de Deus.\nII Coríntios 6\n1. E, cooperando com Deus, nós os exortamos a não receber a graça de Deus em vão.\n2. Pois ele diz: No tempo aceitável eu o ouvi, e no dia da salvação eu o ajudei. Olhem, agora é o tempo aceitável; olhem, agora é o dia da salvação.\n3. Não dando a ninguém nenhuma ofensa, para que o nosso ministério não seja difamado,\n4. mas em tudo nós nos mostramos como ministros de Deus, em muita paciência, em tribulações, em necessidades, em angústias,\n5. em açoites, em prisões, em tumultos, em trabalhos, em vigílias, em jejuns,\n6. em pureza, em conhecimento, em longanimidade, em bondade, no Espírito Santo, em amor não fingido,\n7. na palavra da verdade, no poder de Deus, com as armas da justiça, à direita e à esquerda,\n8. por meio da glória e da desonra, por meio da má fama e da boa fama, como enganadores, mas sendo verdadeiros;\n9. como desconhecidos, mas sendo bem conhecidos; como morrendo, e olhem, nós vivemos; como castigados, mas não mortos;\n10. como tristes, mas sempre alegres; como pobres, mas enriquecendo a muitos; como não tendo nada, mas possuindo tudo.\n11. A nossa boca está aberta para vocês, ó coríntios, o nosso coração está dilatado.\n12. Vocês não estão restritos em nós, mas estão restritos em seus próprios afetos.\n13. Tendo a mesma retribuição (eu falo como a filhos), dilatem-se também vocês.\n14. Não se prendam a um jugo desigual com os incrédulos. Pois que comunhão tem a justiça com a iniquidade? Ou que sociedade tem a luz com as trevas?\n15. E que concordância tem Cristo com Belial? Ou que parte tem o fiel com o incrédulo?\n16. E que acordo tem o templo de Deus com os ídolos? Pois vocês são o templo do Deus vivo, como Deus diz: Eu habitarei neles e andarei entre eles; e eu serei o Deus deles, e eles serão o meu povo.\n17. Por isso, saiam do meio deles e separem-se, diz o Senhor, e não toquem no que é impuro;\n18. e eu os acolherei, e serei para vocês um Pai, e vocês serão para mim filhos e filhas, diz o Senhor todo-poderoso.\nII Coríntios 7\n1. Tendo, portanto, estas promessas, amados, purifiquemo-nos de toda a impureza da carne e do espírito, aperfeiçoando a santificação no temor de Deus.\n2. Recebam-nos. A ninguém fizemos mal, a ninguém corrompemos, de ninguém tiramos proveito.\n3. Não digo isto para os condenar, pois já lhes disse que vocês estão em nossos corações, para morrermos e vivermos juntos.\n4. Eu tenho muita confiança em vocês, eu me glorio muito de vocês; estou cheio de consolação, transbordo de alegria em toda a nossa tribulação.\n5. Pois, quando chegamos à Macedônia, a nossa carne não teve nenhum descanso, mas sofremos toda a tribulação: por fora, lutas; por dentro, medos.\n6. Mas Deus, que consola os humildes, nos consolou com a vinda de Tito.\n7. E não somente com a sua vinda, mas também com a consolação com que ele foi consolado por vocês, relatando-nos o seu grande desejo, o seu choro, o seu zelo por mim, de modo que eu me alegrei ainda mais.\n8. Porque, ainda que eu os tenha entristecido com a carta, eu não me arrependo; e se me arrependi, vendo que aquela carta (ainda que por um momento) os entristeceu,\n9. agora me alegro, não porque vocês ficaram tristes, mas porque ficaram tristes para o arrependimento. Pois vocês ficaram tristes segundo Deus, para que em nada sofressem dano por nós.\n10. Pois a tristeza que é segundo Deus produz arrependimento para a salvação, da qual não há arrependimento; mas a tristeza do mundo produz morte.\n11. Pois olhem, esta mesma coisa, o fato de vocês terem ficado tristes segundo Deus, que grande diligência ela produziu em vocês, e que defesa, e que indignação, e que temor, e que grande desejo, e que zelo, e que castigo! Em tudo vocês se mostraram puros neste assunto.\n12. Portanto, ainda que eu lhes tenha escrito, não foi por causa daquele que fez a injustiça, nem por causa daquele que a sofreu, mas para que a nossa diligência por vocês fosse manifestada\n13. diante de Deus. Por isso fomos consolados. E em nossa consolação, nos alegramos ainda mais com a alegria de Tito, porque o seu espírito foi revigorado por todos vocês.\n14. E se em algo me gloriei de vocês para com ele, não fui envergonhado; mas, assim como todas as coisas que lhes falamos foram verdadeiras, assim também a nossa glória, que tivemos com Tito, se tornou verdadeira.\n15. E os seus afetos são ainda mais abundantes para com vocês, ao se lembrar da obediência de todos vocês, de como o receberam com temor e tremor.\n16. Eu me alegro por poder ter confiança em vocês em tudo.\nII Coríntios 8\n1. Nós lhes fazemos saber, irmãos, a graça de Deus que foi concedida às igrejas da Macedônia;\n2. que em grande prova de tribulação, a abundância de sua alegria e sua profunda pobreza abundaram em riquezas de sua generosidade.\n3. Pois eu lhes dou testemunho de que, segundo o seu poder e mesmo além do seu poder, eles deram voluntariamente,\n4. com muita insistência, rogando-nos a graça e a comunhão do ministério que é para os santos.\n5. E não como esperávamos, mas eles se deram primeiro a si mesmos ao Senhor, e depois a nós, pela vontade de Deus,\n6. de modo que rogamos a Tito que, assim como ele começou, assim também concluísse entre vocês esta graça.\n7. Mas, assim como vocês abundam em tudo, em fé, e em palavra, e em conhecimento, e em toda a diligência, e em seu amor por nós, que vocês também abundem nesta graça.\n8. Não digo isto como um mandamento, mas para provar, pela diligência dos outros, a sinceridade também do amor de vocês.\n9. Pois vocês conhecem a graça de nosso Senhor Jesus Cristo, que, sendo rico, por amor de vocês se fez pobre, para que por sua pobreza vocês se tornassem ricos.\n10. E eu dou meu conselho sobre isso: pois isso lhes é útil, a vocês que não só começaram a fazer, mas também a querer, no ano passado;\n11. agora, então, completem também o feito, para que, assim como há a disposição de querer, haja também a de completar, conforme o que vocês têm.\n12. Pois, se há boa vontade, ela é aceita conforme o que se tem, não conforme o que não se tem.\n13. Pois não é para que os outros tenham alívio e vocês tribulação, mas para que haja igualdade.\n14. Que no tempo presente a abundância de vocês supra a falta deles, para que também a abundância deles supra a falta de vocês, para que haja igualdade, como está escrito:\n15. Quem muito ajuntou, não teve excesso; e quem pouco ajuntou, não teve falta.\n16. Mas graças a Deus, que pôs a mesma diligência por vocês no coração de Tito,\n17. porque ele, de fato, aceitou a exortação; mas, sendo mais zeloso, foi para vocês de sua própria vontade.\n18. E enviamos com ele o irmão cujo louvor no evangelho se estende por todas as igrejas;\n19. e não somente isso, mas ele também foi escolhido pelas igrejas para ser nosso companheiro de viagem nesta graça, que é administrada por nós para a glória do Senhor e para mostrar a nossa boa vontade;\n20. evitando que alguém nos censure por causa desta generosidade que é administrada por nós.\n21. Pois nós nos preocupamos com o que é bom, não somente diante de Deus, mas também diante dos homens.\n22. E enviamos com eles o nosso irmão, a quem em muitas coisas e muitas vezes provamos ser diligente, e agora muito mais diligente, por causa da grande confiança que ele tem em vocês.\n23. Quer se trate de Tito, ele é meu companheiro e cooperador para com vocês; quer se trate de nossos irmãos, eles são os apóstolos das igrejas, a glória de Cristo.\n24. Mostrem, então, a prova do amor de vocês, e da nossa glória por vocês, diante das igrejas.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo fala da nossa esperança na morada eterna do céu e do juízo final, onde cada um receberá segundo suas obras. Ele apresenta o coração do seu apostolado: o \"ministério da reconciliação\", exortando os coríntios a se reconciliarem com Deus. Conclui com um apelo à generosidade na coleta para a igreja pobre de Jerusalém.\n2. Explicação Catequética\nO Juízo Particular: A afirmação de que \"todos nós teremos de comparecer manifestamente perante o tribunal de Cristo, a fim de que cada um receba a retribuição do que tiver feito durante a sua vida no corpo, seja o bem, seja o mal\" (2 Cor 5,10) é um fundamento bíblico para a doutrina do juízo particular, que ocorre no momento da morte de cada pessoa (CIC 1021-1022).\nO Ministério da Reconciliação: Paulo descreve o apostolado como o \"ministério da reconciliação\". Deus, em Cristo, reconciliou o mundo consigo, e confiou aos Apóstolos (e seus sucessores) esta palavra de reconciliação. Esta é a base do Sacramento da Confissão, onde o sacerdote, como embaixador de Cristo, ministra o perdão de Deus (CIC 981, 1442, 1461).\nNova Criatura em Cristo: \"Se alguém está em Cristo, é uma nova criatura\" (2 Cor 5,17). O Batismo não é uma mera mudança externa, mas uma transformação ontológica. A graça de Cristo nos faz participar da natureza divina e nos torna realmente novas criaturas, capazes de viver uma vida de santidade (CIC 1265).\n3. Para Meditar\nA realidade do juízo final me assusta ou me motiva a viver uma vida mais santa e a praticar o bem? Eu valorizo o \"ministério da reconciliação\" que Cristo deixou à Igreja, buscando o perdão dos meus pecados no sacramento da Confissão? Eu vivo como uma \"nova criatura\", ou ainda estou preso às \"coisas antigas\" do meu egoísmo e pecado?"
}
