{
  "id": 183,
  "leitura_dia": "Isaías 4-6; Salmos 6",
  "texto_biblico": "Isaías 4\n1. E sete mulheres agarrarão um homem naquele dia, dizendo: Comeremos do nosso pão, e nos cobriremos com as nossas vestes: apenas que o seu nome seja invocado sobre nós; tire a nossa vergonha.\n2. Naquele dia, o broto do Senhor será em magnificência e glória, e o fruto da terra será sublime, e a alegria para aqueles que forem salvos de Israel.\n3. E será: todo aquele que for deixado em Sião, e o restante em Jerusalém, será chamado Santo, todo aquele que está escrito para a vida em Jerusalém.\n4. Se o Senhor lavar a sujeira das filhas de Sião, e purificar o sangue de Jerusalém de seu meio, com o espírito de julgamento, e o espírito de ardor.\n5. E o Senhor criará sobre todo o lugar do monte Sião, e onde foi invocado, uma nuvem de dia e fumaça, e o brilho de uma chama de fogo à noite: pois sobre toda a glória haverá uma proteção.\n6. E o tabernáculo será uma sombra para o dia, contra o calor, e para segurança e esconderijo de uma tempestade e da chuva.\n\nIsaías 5\n1. Eu cantarei ao meu amado um cântico de meu primo à sua vinha. Uma vinha foi feita para o meu amado, em um canto, em um solo fértil.\n2. E ele a cercou, e tirou as pedras dela, e a plantou com videiras escolhidas; e construiu uma torre no meio dela, e construiu um lagar nela; e esperou que ela produzisse uvas, e ela produziu uvas silvestres.\n3. Agora, pois, habitantes de Jerusalém e homens de Judá, julguem entre mim e a minha vinha.\n4. O que eu deveria ter feito à minha vinha que não fiz a ela? Por que eu esperei que ela produzisse uvas, e ela produziu uvas silvestres?\n5. E agora eu lhes mostrarei o que farei à minha vinha: tirarei a sua cerca, e ela será saqueada; derrubarei o seu muro, e ela será pisoteada.\n6. E a farei deserta; não será podada e não será cavada; e espinhos e abrolhos subirão, e eu mandarei às nuvens que não chovam sobre ela.\n7. Pois a vinha do Senhor dos Exércitos é a casa de Israel, e o homem de Judá é a sua planta amada; e eu esperei que ela produzisse julgamento, e eis a iniquidade; e justiça, e eis o clamor.\n8. Ai de vocês que juntam casa com casa, e unem campo com campo até o limite do lugar! Acaso vocês habitarão sozinhos no meio da terra?\n9. Estas coisas estão em meus ouvidos, diz o Senhor dos Exércitos; a menos que muitas casas sejam abandonadas, grandes e belas, sem habitante.\n10. Pois dez acres de vinhas farão um barril, e trinta alqueires de semente farão três alqueires.\n11. Ai de vocês que se levantam de manhã para seguir a embriaguez, e para beber até a noite, para que se inflamem com o vinho!\n12. A harpa, e a lira, e o tamborim, e a flauta, e o vinho estão em seus banquetes; e vocês não olham para a obra do Senhor, nem consideram as obras de suas mãos.\n13. Por isso o meu povo foi levado cativo, porque não tinha conhecimento, e seus nobres morreram de fome, e a sua multidão secou de sede.\n14. Por isso o inferno abriu sua alma e abriu sua boca sem nenhum limite; e seus fortes, e seu povo, e seus nobres e gloriosos descerão a ele.\n15. E o homem será curvado, e o homem será humilhado, e os olhos dos altivos serão rebaixados.\n16. E o Senhor dos Exércitos será exaltado em julgamento, e o Deus santo será santificado em justiça.\n17. E os cordeiros pastarão segundo a sua ordem, e os estrangeiros comerão o que se tornou fértil no deserto.\n18. Ai de vocês que puxam a iniquidade com cordas de vaidade, e o pecado como uma corda de carroça!\n19. Que dizem: \"Que ele se apresse, e que sua obra venha logo, para que a vejamos; e que o conselho do Santo de Israel se aproxime e venha, para que o conheçamos!\"\n20. Ai de vocês que chamam o mal de bom, e o bom de mal; que põem as trevas por luz, e a luz por trevas; que põem o amargo por doce, e o doce por amargo!\n21. Ai de vocês que são sábios aos seus próprios olhos, e prudentes diante de si mesmos.\n22. Ai de vocês que são poderosos para beber vinho, e homens fortes para misturar a embriaguez!\n23. Que justificam o ímpio por presentes, e tiram dele a justiça do justo!\n24. Por isso, como a língua de fogo devora a palha, e o calor da chama a consome, assim a sua raiz será como a cinza, e o seu broto subirá como a poeira; pois eles rejeitaram a lei do Senhor dos Exércitos, e blasfemaram a palavra do Santo de Israel.\n25. Por isso a fúria do Senhor se irou contra o seu povo, e estendeu sua mão sobre ele, e o feriu; e os montes foram abalados, e os seus cadáveres se tornaram como esterco no meio das ruas. Em tudo isso, a sua fúria não se desviou, mas sua mão ainda está estendida.\n26. E ele levantará um sinal para as nações de longe, e lhes assobiará das extremidades da terra; e eis que ele virá rápido e veloz.\n27. Não há neles quem desfaleça ou se canse; não cochilarão, nem dormirão; nem o cinto de seus lombos se soltará, nem a correia de seu sapato se romperá.\n28. Suas flechas são afiadas, e todos os seus arcos estão estendidos. Os cascos de seus cavalos são como pedras, e suas rodas como o ímpeto de uma tempestade.\n29. O seu rugido é como o de um leão; ele rugirá como leõezinhos, e rangerá, e segurará a presa, e a agarrará, e não haverá quem a salve.\n30. E ele soará sobre eles naquele dia como o som do mar; olharemos para a terra, e eis as trevas da tribulação, e a luz está obscurecida em sua escuridão.\n\nIsaías 6\n1. No ano em que o rei Uzias morreu, eu vi o Senhor sentado sobre um trono alto e elevado; e o que estava debaixo dele enchia o templo.\n2. Serafins estavam acima dele: um tinha seis asas, e o outro tinha seis asas; com duas cobriam o rosto, e com duas cobriam os pés, e com duas voavam.\n3. E clamavam um para o outro e diziam: Santo, santo, santo é o Senhor, o Deus dos Exércitos; toda a terra está cheia da sua glória.\n4. E os umbrais das portas foram abalados pela voz do que clamava, e a casa se encheu de fumaça.\n5. E eu disse: Ai de mim, porque me calei, porque eu sou um homem de lábios impuros, e habito no meio de um povo que tem lábios impuros, e os meus olhos viram o Rei, o Senhor dos Exércitos.\n6. E um dos serafins voou até mim, e em sua mão havia uma brasa que ele havia tirado do altar com uma pinça.\n7. E ele tocou minha boca e disse: \"Eis que isto tocou seus lábios, e a sua iniquidade será tirada, e o seu pecado será purificado.\"\n8. E eu ouvi a voz do Senhor dizendo: \"Quem enviarei? E quem irá por nós?\" E eu disse: \"Eis-me aqui, envia-me.\"\n9. E ele disse: \"Vá, e diga a este povo: Vocês ouvirão, mas não entenderão; e verão a visão, mas não conhecerão.\"\n10. \"Ceguem o coração deste povo, e tornem os seus ouvidos pesados, e fechem os seus olhos; para que não vejam com os seus olhos, e não ouçam com os seus ouvidos, e não entendam com o seu coração, e se convertam, e eu os cure.\"\n11. E eu disse: \"Até quando, Senhor?\" E ele disse: \"Até que as cidades sejam desoladas sem habitante, e as casas sem homens, e a terra seja deixada deserta.\"\n12. \"E o Senhor afastará os homens para longe, e o que foi deixado se multiplicará no meio da terra.\"\n13. \"E ainda que haja um décimo nela, ela se converterá, e será para a mostra, como a terebintina, e como o carvalho que estende seus ramos; a semente santa será o que nela permanecer.\"\n\nSalmos 6\n1. Para o mestre de canto. Com instrumentos de corda. Salmos de Davi. Em oitavas.\n2. Senhor, não me repreendas em tua ira, nem me castigues em teu furor.\n3. Tem misericórdia de mim, Senhor, pois eu estou fraco. Cura-me, Senhor, pois os meus ossos estão perturbados.\n4. E a minha alma está muito perturbada. Mas tu, Senhor, até quando?\n5. Volta-te, Senhor, e salva a minha alma. Livra-me por causa da tua misericórdia.\n6. Pois na morte não há quem se lembre de ti. No Sheol, quem te louvará?\n7. Estou exausto de tanto gemer. Todas as noites eu inundo a minha cama com lágrimas. Eu rego o meu leito com o meu choro.\n8. O meu olho está obscurecido de tanta tristeza. Envelheci por causa de todos os meus inimigos.\n9. Afastem-se de mim, todos os que praticam a iniquidade, pois o Senhor ouviu a voz do meu choro.\n10. O Senhor ouviu a minha súplica. O Senhor aceitou a minha oração.\n11. Que todos os meus inimigos se envergonhem e se perturbem. Que eles se afastem e sejam envergonhados rapidamente.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós profetizar a purificação e a glória futura de Jerusalém, a leitura apresenta a \"Canção da Vinha\", onde Deus lamenta que sua vinha (Israel), apesar de todos os Seus cuidados, produziu uvas azedas (injustiça). O clímax é a grandiosa visão da vocação de Isaías no Templo: ele vê a majestade de Deus, o \"Santo, Santo, Santo\", se reconhece como pecador, é purificado por um anjo com uma brasa do altar e responde ao chamado de Deus com \"Eis-me aqui, envia-me!\".\n2. Explicação Catequética\nA Canção da Vinha: Esta parábola é usada por Jesus no Evangelho (Mt 21,33-43) e aplicada a Israel, que rejeitou o Filho. A vinha é um símbolo do Povo de Deus. A queixa de Deus sobre as \"uvas azedas\" é o lamento sobre um povo que recebeu todos os dons da Aliança, mas não produziu os frutos de justiça e santidade (CIC 755).\nO \"Santo, Santo, Santo\" (Sanctus): O cântico dos serafins que Isaías ouve no Templo (\"Santo, Santo, Santo é o Senhor dos Exércitos\") foi incorporado à liturgia judaica e, desde os primórdios, à celebração da Santa Missa. Ao cantar o Sanctus antes da consagração, a Igreja na terra se une à liturgia perene dos anjos no céu para aclamar a santidade de Deus que se faz presente no altar (CIC 331, 1352).\nA Vocação e a Purificação: A vocação de Isaías segue um padrão clássico: 1) a manifestação da majestade de Deus; 2) a consciência da própria pequenez e pecado (\"sou um homem de lábios impuros\"); 3) a purificação pela graça de Deus (a brasa do altar); e 4) a resposta livre ao chamado (\"Eis-me aqui\"). É um modelo para todo o discernimento vocacional (CIC 2575).\n3. Para Meditar\nA minha vida está produzindo os \"frutos doces\" da caridade e da justiça que Deus espera de mim? Ao cantar o \"Santo\" na Missa, tenho consciência de que estou me unindo ao coro dos anjos no céu? Diante da santidade de Deus, reconheço a minha necessidade de purificação e respondo com generosidade ao chamado que Ele me faz na minha vocação específica?"
}