{
  "id": 308,
  "leitura_dia": "Provérbios 13-15",
  "texto_biblico": "Provérbios 13\n1. O filho sábio aceita a instrução do pai; mas o que é zombador não ouve quando é repreendido.\n2. Do fruto da sua boca o homem será farto de bens; mas a alma dos transgressores é iníqua.\n3. Quem guarda a sua boca guarda a sua alma; mas o que é impetuoso ao falar, sentirá males.\n4. O preguiçoso quer e não quer; mas a alma dos que trabalham será engordada.\n5. O justo detestará a palavra mentirosa; mas o ímpio confunde, e será confundido.\n6. A justiça guarda o caminho do inocente, mas a impiedade faz o pecador tropeçar.\n7. Há quem se faz de rico, não tendo nada; e há quem se faz de pobre, tendo muitas riquezas.\n8. O resgate da vida de um homem é a sua riqueza; mas o que é pobre não suporta a repreensão.\n9. A luz dos justos alegra; mas a lâmpada dos ímpios se apagará.\n10. Entre os soberbos há sempre contendas; mas os que agem com conselho são governados pela sabedoria.\n11. A substância apressada diminuirá; mas a que é ajuntada pouco a pouco pela mão, se multiplicará.\n12. A esperança que é adiada aflige a alma; mas o desejo que se realiza é árvore da vida.\n13. Quem despreza alguma coisa, a si mesmo se obriga para o futuro; mas quem teme o preceito, andará em paz. As almas enganosas erram em pecados: mas os justos são misericordiosos e se compadecem.\n14. A lei do sábio é fonte de vida, para se desviar da ruína da morte.\n15. A boa doutrina dará graça; no caminho dos desprezadores há um abismo.\n16. O astuto age com conselho em todas as coisas; mas o tolo expõe a sua tolice.\n17. O mensageiro do ímpio cairá no mal; mas o embaixador fiel é saúde.\n18. Pobreza e ignomínia para aquele que rejeita a disciplina; mas quem aceita a repreensão será glorificado.\n19. O desejo, quando se cumpre, deleita a alma; os tolos detestam os que fogem do mal.\n20. Quem anda com os sábios será sábio; mas o amigo dos tolos se tornará semelhante a eles.\n21. O mal persegue os pecadores, e o bem será retribuído aos justos.\n22. O bom deixa herdeiros, filhos e netos, e a substância do pecador é guardada para o justo.\n23. Há muitos alimentos nas terras aradas dos pobres, mas outros se ajuntam sem juízo.\n24. Quem poupa a vara odeia o seu filho; mas quem o ama, o instrui diligentemente.\n25. O justo come e enche a sua alma; mas o ventre dos ímpios é insaciável.\n\nProvérbios 14\n1. A mulher sábia edifica a sua casa; mas a insensata, com as suas próprias mãos, a destrói.\n2. Quem anda por caminho reto, e teme a Deus, é desprezado por aquele que anda por um caminho infame.\n3. Na boca do tolo há a vara da soberba; mas os lábios dos sábios os guardam.\n4. Onde não há bois, o estábulo está vazio; mas onde há muitas colheitas, ali se manifesta a força do boi.\n5. A testemunha fiel não mente; mas o testemunho enganador profere a mentira.\n6. O zombador busca a sabedoria, e não a encontra; mas a doutrina dos prudentes é fácil.\n7. Vai contra o homem tolo, e ele não conhece os lábios da prudência.\n8. A sabedoria do astuto é entender o seu caminho, e a imprudência dos tolos é errante.\n9. O tolo zomba do pecado, e a graça habitará entre os justos.\n10. O coração que conhece a amargura da sua alma, na sua alegria não se misturará com o estranho.\n11. A casa dos ímpios será apagada: mas as tendas dos justos florescerão.\n12. Há um caminho que parece justo ao homem, mas o fim dele conduz à morte.\n13. O riso se misturará com a dor, e a alegria termina em luto.\n14. O tolo se fartará dos seus caminhos, e sobre ele estará o homem bom.\n15. O simples crê em toda a palavra; o astuto considera os seus passos. Nada de bom será para o filho enganador; mas os atos do servo sábio serão prósperos, e o seu caminho será dirigido.\n16. O sábio teme, e se desvia do mal; o tolo é impetuoso, e confia.\n17. O impaciente cometerá a tolice, e o homem astuto é odioso.\n18. Os jovens possuirão a tolice, e os astutos esperarão o conhecimento.\n19. Os maus se curvarão diante dos bons, e os ímpios diante dos portões dos justos.\n20. Até para o seu próximo o pobre será odioso: mas os amigos dos ricos são muitos.\n21. Quem despreza o seu próximo, peca; mas quem se compadece do pobre será bem-aventurado. Quem crê no Senhor ama a misericórdia.\n22. Os que praticam o mal erram; a misericórdia e a verdade preparam o bem.\n23. Em todo o trabalho haverá abundância; mas onde há muitas palavras, ali há frequentemente pobreza.\n24. A coroa dos sábios são as suas riquezas; a tolice dos tolos é imprudência.\n25. A testemunha fiel liberta as almas, e o enganador profere mentiras.\n26. No temor do Senhor há a confiança da força, e os seus filhos terão esperança.\n27. O temor do Senhor é fonte de vida, para se desviar da ruína da morte.\n28. Na multidão do povo está a dignidade do rei, e na pequenez da multidão a ignomínia do príncipe.\n29. Quem é paciente é governado com muita prudência; mas quem é impaciente exalta a sua tolice.\n30. A vida do corpo é a saúde do coração; a inveja é a podridão dos ossos.\n31. Quem calunia o necessitado injuria o seu Criador; mas honra-o quem se compadece do pobre.\n32. O ímpio será expulso na sua maldade: mas o justo espera na sua morte.\n33. No coração do prudente repousa a sabedoria, e ele instruirá a todos os indoutos.\n34. A justiça exalta a nação; mas o pecado faz os povos miseráveis.\n35. O servo que entende é aceitável ao rei; mas o inútil suportará a sua ira.\n\nProvérbios 15\n1. A resposta suave quebra a ira; a palavra dura suscita o furor.\n2. A língua dos sábios adorna o conhecimento; a boca dos tolos derrama a tolice.\n3. Em todo lugar, os olhos do Senhor contemplam os bons e os maus.\n4. A língua pacífica é árvore da vida; mas a que é imoderada quebrantará o espírito.\n5. O tolo zomba da disciplina de seu pai; mas quem guarda as repreensões se tornará mais astuto. Na abundância da justiça há a maior força: mas os pensamentos dos ímpios serão arrancados pela raiz.\n6. A casa do justo tem muita força, e nos frutos do ímpio há perturbação.\n7. Os lábios dos sábios espalharão o conhecimento; o coração dos tolos será diferente.\n8. Os sacrifícios dos ímpios são abomináveis para o Senhor; os votos dos justos são aceitáveis.\n9. O caminho do ímpio é abominação para o Senhor; mas ele ama o que segue a justiça.\n10. A má doutrina é para o que abandona o caminho da vida; quem odeia as repreensões, morrerá.\n11. O inferno e a perdição estão diante do Senhor; quanto mais os corações dos filhos dos homens!\n12. O pestilento não ama aquele que o repreende, nem vai aos sábios.\n13. O coração alegre ilumina o rosto; na tristeza do ânimo o espírito é abatido.\n14. O coração do sábio busca a doutrina, e a boca dos tolos se alimenta da ignorância.\n15. Todos os dias do pobre são maus; mas a mente segura é como um banquete contínuo.\n16. Melhor é o pouco com o temor do Senhor, do que grandes e insaciáveis tesouros.\n17. Melhor é ser convidado para comer hortaliças com amor, do que para um boi gordo com ódio.\n18. O homem irascível provoca contendas; o que é paciente acalma as que são suscitadas.\n19. O caminho dos preguiçosos é como um espinheiro; a vereda dos justos é sem tropeços.\n20. O filho sábio alegra o pai, e o homem tolo despreza a sua mãe.\n21. A tolice é a alegria do tolo, e o homem prudente dirige os seus passos.\n22. Os pensamentos se dissipam onde não há conselho; mas onde há muitos conselheiros, eles se confirmam.\n23. O homem se alegra com a resposta da sua boca, e uma palavra dita a tempo é a melhor.\n24. O caminho da vida está acima do instruído, para que ele se desvie do inferno que está por vir.\n25. O Senhor demolirá a casa dos soberbos, e firmará os limites da viúva.\n26. Os maus pensamentos são abominação para o Senhor, e a palavra pura, que é belíssima, será confirmada por ele.\n27. Quem busca a avareza perturba a sua casa; mas quem odeia os presentes viverá. Pela misericórdia e pela fidelidade os pecados são purificados: mas pelo temor do Senhor todos se desviam do mal.\n28. A mente do justo medita a obediência; a boca dos ímpios transborda de mal.\n29. O Senhor está longe dos ímpios, e ouvirá as orações dos justos.\n30. A luz dos olhos alegra a alma; a boa fama engorda os ossos.\n31. O ouvido que ouve as repreensões da vida habitará no meio dos sábios.\n32. Quem rejeita a disciplina despreza a sua alma; mas quem aceita as repreensões é possuidor do coração.\n33. O temor do Senhor é a disciplina da sabedoria, e a humildade precede a glória.",
  "explicacao_catolica": "1. Síntese da Leitura\nA coleção de provérbios continua, contrastando os dois caminhos. Os temas incluem a importância de acolher a correção, a soberba que precede a ruína, o perigo da ira, a paz de um coração tranquilo e a sabedoria de uma resposta branda. Um tema recorrente é a justiça para com os pobres: \"quem oprime o pobre insulta o seu Criador, mas quem tem compaixão do necessitado, O honra\".\n2. Explicação Catequética\nA Docilidade à Correção: \"Quem odeia a repreensão é insensato\". A capacidade de aceitar a correção fraterna é um sinal de humildade e um caminho seguro para a sabedoria. A Igreja nos oferece esta correção através do sacramento da Confissão e do seu ensinamento moral (CIC 1431, 1829).\nO Cuidado com os Pobres: A teologia dos Provérbios é clara: nosso tratamento aos pobres é o nosso tratamento a Deus. A indiferença para com o necessitado não é apenas uma falha social, mas um pecado religioso, um insulto ao Criador. Esta é a base da Doutrina Social da Igreja e do juízo final descrito em Mateus 25 (CIC 2443, 2447).\nO Controle da Ira: \"O homem paciente dá prova de grande inteligência, mas o impulsivo exalta a sua estultícia\". O controle da ira é um fruto do Espírito Santo (a mansidão) e uma parte essencial da virtude da temperança. A ira descontrolada é um dos sete pecados capitais (CIC 1765, 2302).\n3. Para Meditar\nComo eu reajo quando sou corrigido? Com humildade e gratidão, ou com raiva e atitudes defensivas? Como eu trato os pobres e necessitados que encontro? Minhas ações honram ou \"insultam\" o Criador deles? Sou uma pessoa paciente e de temperamento calmo, ou sou \"pavio curto\"?"
}