{
  "id": 264,
  "leitura_dia": "Zacarias 2-4",
  "texto_biblico": "Zacarias 2\n1. E eu levantei meus olhos, e vi, e eis que havia um homem, e em sua mão uma corda de medir.\n2. E eu disse: 'Aonde você vai?' E ele me disse: 'Para medir Jerusalém, e ver qual é a sua largura, e qual é o seu comprimento.'\n3. E eis que o anjo que falava comigo saía, e outro anjo saía ao encontro dele:\n4. e ele disse a ele: 'Corra, fale a este jovem, dizendo: 'Jerusalém será habitada sem muros, por causa da multidão de homens e de gado no meio dela.'\n5. 'E eu serei para ela', diz o Senhor, 'um muro de fogo ao redor, e em glória estarei no meio dela.'\n6. 'Oh, oh, fujam da terra do norte', diz o Senhor, 'porque eu os espalhei para os quatro ventos do céu', diz o Senhor.\n7. 'Ó Sião! Fuja, você que habita com a filha da Babilônia:\n8. porque assim diz o Senhor dos Exércitos: 'Depois da glória ele me enviou às nações que os saquearam: pois quem os toca, toca na menina do meu olho:\n9. porque eis que eu levanto a minha mão sobre eles, e eles serão presa para os que os serviam: e vocês saberão que o Senhor dos Exércitos me enviou.'\n10. 'Cante louvores e se alegre, ó filha de Sião, porque eis que eu venho, e habitarei no seu meio', diz o Senhor.\n11. 'E muitas nações se unirão ao Senhor naquele dia, e serão para mim um povo, e eu habitarei no seu meio: e você saberá que o Senhor dos Exércitos me enviou a você.'\n12. 'E o Senhor possuirá Judá, a sua porção na terra santificada, e ainda escolherá Jerusalém.'\n13. 'Que toda carne se cale diante da face do Senhor, porque ele se levantou de sua santa habitação.'\n\nZacarias 3\n1. E ele me mostrou a Josué, o sumo sacerdote, em pé diante do anjo do Senhor: e Satanás estava à sua direita para se opor a ele.\n2. E o Senhor disse a Satanás: 'O Senhor te repreenda, ó Satanás! Sim, o Senhor que escolheu Jerusalém te repreenda! Acaso este não é um tição tirado do fogo?'\n3. E Josué estava vestido com vestes sujas, e estava em pé diante da face do anjo.\n4. Que respondeu, e disse aos que estavam em pé diante dele, dizendo: 'Tirem as vestes sujas dele.' E disse a ele: 'Eis que eu tirei de você a sua iniquidade, e o vesti com roupas de festa.'\n5. E eu disse: 'Ponham um turbante limpo sobre a sua cabeça.' E eles puseram um turbante limpo sobre a sua cabeça, e o vestiram com as vestes: e o anjo do Senhor estava em pé.\n6. E o anjo do Senhor testificava a Josué, dizendo:\n7. 'Assim diz o Senhor dos Exércitos: 'Se você andar nos meus caminhos, e guardar a minha observância, você também julgará a minha casa, e guardará os meus pátios, e eu lhe darei lugar para andar entre estes que agora estão aqui presentes.'\n8. 'Ouça, ó Josué, sumo sacerdote, você e seus amigos, que habitam diante de você, porque eles são homens que servem de presságio: pois eis que eu trarei o meu servo, o Renovo.\n9. Porque eis a pedra que eu pus diante de Josué: sobre uma só pedra há sete olhos: eis que eu farei a sua escultura', diz o Senhor dos Exércitos, 'e tirarei a iniquidade daquela terra em um só dia.'\n10. 'Naquele dia', diz o Senhor dos Exércitos, 'cada um de vocês convidará o seu amigo para debaixo da videira e debaixo da figueira.'\n\nZacarias 4\n1. E o anjo que falava comigo retornou, e me despertou como um homem que é despertado de seu sono.\n2. E ele me disse: 'O que você vê?' E eu disse: 'Eu vi, e eis que um candelabro todo de ouro, e a sua lâmpada sobre o seu topo, e sete lâmpadas sobre ele, e sete canais para as lâmpadas que estavam sobre o seu topo.\n3. E duas oliveiras sobre ele: uma à direita da lâmpada, e uma à esquerda dela.'\n4. E eu respondi, e disse ao anjo que falava comigo, dizendo: 'O que são estas coisas, meu senhor?'\n5. E o anjo que falava comigo respondeu, e me disse: 'Acaso você não sabe o que são estas coisas?' E eu disse: 'Não, meu senhor.'\n6. E ele respondeu, e me disse, dizendo: 'Esta é a palavra do Senhor a Zorobabel, dizendo: 'Não com exército, nem com força, mas com o meu espírito', diz o Senhor dos Exércitos.'\n7. 'Quem é você, ó grande monte, diante de Zorobabel? Você se tornará uma planície: e ele tirará a pedra principal, e se igualará à graça da sua graça.'\n8. E a palavra do Senhor veio a mim, dizendo:\n9. 'As mãos de Zorobabel fundaram esta casa, e as suas mãos a completarão: e vocês saberão que o Senhor dos Exércitos me enviou a vocês.'\n10. 'Pois quem desprezou os dias pequenos? E eles se alegrarão, e verão a pedra de estanho na mão de Zorobabel. Estes sete são os olhos do Senhor, que percorrem toda a terra.'\n11. E eu respondi, e lhe disse: 'O que são estas duas oliveiras, à direita do candelabro, e à esquerda dele?'\n12. E respondi uma segunda vez, e lhe disse: 'O que são as duas espigas de azeitonas que estão junto aos dois canos de ouro nos quais estão os tubos de ouro?'\n13. E ele me disse, dizendo: 'Acaso você não sabe o que são estas coisas?' E eu disse: 'Não, meu senhor.'\n14. E ele disse: 'Estes são os dois filhos do azeite, que assistem ao Senhor de toda a terra.'",
  "explicacao_catolica": "1. Síntese da Leitura\nZacarias recebe uma série de oito visões noturnas. Nas visões de hoje, ele vê a futura Jerusalém como uma cidade sem muros, protegida pelo próprio Deus; o sumo sacerdote Josué, com vestes sujas (simbolizando o pecado do povo), é purificado e restaurado por um anjo; e ele vê um candelabro de ouro (o povo restaurado) alimentado por duas oliveiras (o sacerdote Josué e o governador Zorobabel, as duas autoridades que guiarão a reconstrução).\n2. Explicação Catequética\nA Purificação do Sacerdócio: A visão do sumo sacerdote Josué sendo despido de suas vestes sujas e vestido com trajes de gala é uma poderosa imagem da justificação e do perdão. Satanás (\"o acusador\") está presente, mas o anjo do Senhor o repreende. É uma prefiguração do Sacramento da Confissão, especialmente para os ministros da Igreja, que, embora pecadores, são purificados pela graça de Deus para poderem servir ao altar (CIC 1428, 1550).\n\"Não pela Força, mas pelo Meu Espírito\": A mensagem central da visão do candelabro é: a reconstrução do Templo (e da Igreja) não será realizada pelo poder militar ou pela força humana, mas unicamente pelo poder do Espírito de Deus. É um lembrete de que a obra de Deus é realizada pela graça, e não pelo nosso próprio esforço (CIC 264, 768).\nAs Duas Oliveiras: As duas oliveiras que alimentam o candelabro – o sacerdote e o governador – representam as duas autoridades, a espiritual e a temporal, que, quando unidas e cheias do Espírito, edificam o Povo de Deus. Em última análise, elas apontam para Cristo, que une em si mesmo o perfeito Sacerdócio e a perfeita Realeza.\n3. Para Meditar\nEu acredito no poder da Confissão para me livrar das minhas \"vestes sujas\" e me restaurar na dignidade de filho de Deus? Nos meus projetos (pessoais ou da Igreja), eu confio mais na minha própria força e planejamento, ou no poder do Espírito Santo?"
}