{
  "id": 245,
  "leitura_dia": "Ezequiel 34-36",
  "texto_biblico": "Ezequiel 34\n1. E a palavra do Senhor veio a mim, dizendo:\n2. Filho do homem, profetize sobre os pastores de Israel: profetize, e diga aos pastores: ['Assim diz o Senhor Deus: Ai dos pastores de Israel, que se apascentavam a si mesmos! Não são os rebanhos pastoreados pelos pastores?\n3. Vocês comiam o leite, e se cobriam com as lãs, e matavam o que era gordo: mas o meu rebanho não pastoreavam.\n4. O que era fraco não fortaleceram, e o que estava doente não curaram: o que estava quebrado não enfaixaram, e o que estava perdido não trouxeram de volta, e o que havia perecido não buscaram: mas com austeridade e com poder os dominavam.\n5. E minhas ovelhas se dispersaram, porque não havia pastor: e se tornaram para ser devoradas por todas as feras do campo, e se dispersaram.\n6. Meus rebanhos erraram por todos os montes, e em todo outeiro alto: e sobre toda a face da terra meus rebanhos se dispersaram, e não havia quem os buscasse: não havia, digo, quem os buscasse.\n7. Por isso, pastores, ouçam a palavra do Senhor.\n8. Juro por minha vida', diz o Senhor Deus, 'porque minhas ovelhas se tornaram um saque, e minhas ovelhas uma devoração de todas as feras do campo, por não haver pastor: e meus pastores não buscaram meu rebanho, mas os pastores se apascentavam a si mesmos, e não pastoreavam meus rebanhos:\n9. por isso, pastores, ouçam a palavra do Senhor.\n10. 'Assim diz o Senhor Deus: Eis que eu mesmo estou contra os pastores: pedirei o meu rebanho da mão deles, e farei cessar que eles pastoreiem o rebanho, nem mais se apascentem a si mesmos: e livrarei o meu rebanho da boca deles, e não lhes será mais para comida.']\n11. ['Porque assim diz o Senhor Deus: Eis que eu mesmo buscarei as minhas ovelhas, e as visitarei.\n12. Como o pastor visita o seu rebanho, no dia em que estiver no meio de suas ovelhas dispersas, assim visitarei as minhas ovelhas, e as livrarei de todos os lugares nos quais foram dispersas no dia de nuvem e de escuridão.\n13. E as tirarei dos povos, e as congregarei das terras, e as levarei para a sua terra, e as pastorearei nos montes de Israel, nos riachos, e em todos os assentos da terra.\n14. Em pastos muito férteis eu as pastorearei, e nos montes altos de Israel estarão seus pastos: ali repousarão em ervas verdejantes, e em pastos gordos se apascentarão sobre os montes de Israel.\n15. Eu pastorearei as minhas ovelhas, e eu as farei deitar', diz o Senhor Deus.\n16. 'O que pereceu eu buscarei, e o que estava perdido eu trarei de volta, e o que estava quebrado eu enfaixarei, e o que estava fraco eu fortalecerei, e o que estava gordo e forte eu guardarei: e as pastorearei com justiça.\n17. Mas vocês, meus rebanhos', diz o Senhor Deus: 'Eis que eu julgo entre o gado e o gado, e entre os carneiros e os bodes.\n18. Não lhes bastava pastar nos bons pastos? Além disso, vocês pisaram com seus pés o restante de seus pastos: e quando bebiam a água mais pura, perturbavam o restante com seus pés:\n19. e minhas ovelhas se apascentavam do que tinha sido pisado por seus pés: e bebiam o que seus pés tinham perturbado.\n20. Por isso, assim diz o Senhor Deus a vocês: Eis que eu mesmo julgo entre o gado gordo e o magro:\n21. porquanto vocês empurravam com os lados e com os ombros, e com seus chifres agitavam todos os rebanhos fracos, até que fossem dispersos para fora,\n22. salvarei o meu rebanho, e não será mais para ser saqueado, e julgarei entre o gado e o gado.']\n23. ['E levantarei sobre eles um só pastor que os pastoreie, meu servo Davi: ele os pastoreará, e ele lhes será um pastor.\n24. E eu, o Senhor, serei para eles Deus, e meu servo Davi príncipe no meio deles: eu, o Senhor, falei.\n25. E farei com eles uma aliança de paz, e farei cessar as feras más da terra: e os que habitam no deserto dormirão seguros nos bosques.\n26. E os porei ao redor de meu monte como uma bênção, e farei descer a chuva em seu tempo: serão chuvas de bênção.\n27. E a árvore do campo dará seu fruto, e a terra dará seu germe, e estarão em sua terra sem medo: e saberão que eu sou o Senhor, quando eu quebrar os laços de seu jugo, e os livrar da mão dos que os dominam.\n28. E não serão mais para serem saqueados pelas nações, nem as feras da terra os devorarão: mas habitarão confiadamente sem nenhum terror.\n29. E lhes suscitarei um broto notável, e não serão mais diminuídos pela fome na terra, nem carregarão mais o opróbrio das nações.\n30. E saberão que eu sou o Senhor, seu Deus, com eles, e que eles são o meu povo, a casa de Israel', diz o Senhor Deus.\n31. 'Mas vocês, meus rebanhos, rebanhos do meu pasto, são homens: e eu sou o Senhor, seu Deus', diz o Senhor Deus.]\n\nEzequiel 35\n1. E a palavra do Senhor veio a mim, dizendo:\n2. Filho do homem, ponha seu rosto contra o monte Seir, e profetize sobre ele, e diga a ele:\n3. ['Assim diz o Senhor Deus: Eis que eu estou contra você, monte Seir: e estenderei a minha mão sobre você, e o farei desolado e deserto.\n4. Suas cidades eu demolirei, e você estará deserto: e saberá que eu sou o Senhor.\n5. Por você ter sido inimigo eterno, e ter entregado os filhos de Israel à mão da espada no tempo da aflição deles, no tempo da iniquidade extrema:\n6. por isso, juro por minha vida', diz o Senhor Deus, 'que ao sangue o entregarei, e o sangue o perseguirá: e por ter odiado o sangue, o sangue o perseguirá.\n7. E farei do monte Seir desolado e deserto, e tirarei dele o que vai e o que volta.\n8. E encherei seus montes de seus mortos: em seus outeiros, e em seus vales, e em seus ribeiros, os mortos pela espada cairão.\n9. Em solidões eternas eu o entregarei, e suas cidades não serão habitadas: e saberão que eu sou o Senhor Deus.\n10. Por você ter dito: 'Duas nações e duas terras serão minhas, e as possuirei por herança', embora o Senhor estivesse ali:\n11. por isso, juro por minha vida', diz o Senhor Deus, 'que farei conforme a sua ira, e segundo o seu zelo, que você fez odiando-os: e serei conhecido por meio deles, quando eu o julgar.\n12. E saberá que eu sou o Senhor que ouvi todas as suas afrontas que falou dos montes de Israel, dizendo: 'Eles estão desertos, para nós foram dados para serem devorados.'\n13. E se levantaram sobre mim com sua boca, e difamaram com suas palavras contra mim: eu ouvi.\n14. 'Assim diz o Senhor Deus: Quando toda a terra se alegrar, eu a reduzirei a solidão:\n15. como você se alegrou sobre a herança da casa de Israel por ela ter sido destruída, assim farei a você: você será destruído, monte Seir, e todo o Edom: e saberão que eu sou o Senhor.']\n\nEzequiel 36\n1. Mas você, filho do homem, profetize sobre os montes de Israel, e diga: ['Montes de Israel, ouçam a palavra do Senhor.\n2. Assim diz o Senhor Deus: Por o inimigo ter dito de vocês: 'Ótimo, as alturas eternas nos foram dadas em herança':\n3. por isso, profetize, e diga: 'Assim diz o Senhor Deus: Por terem sido desolados, e pisados ao redor, e se tornaram em herança para o restante das nações, e subiram sobre os lábios da língua e o opróbrio do povo,\n4. por isso, montes de Israel, ouçam a palavra do Senhor Deus. Assim diz o Senhor Deus aos montes e aos outeiros, e aos riachos, e aos vales, e aos desertos, e aos muros arruinados e às cidades abandonadas, que foram desoladas e escarnecidas pelo restante das nações ao redor.\n5. Por isso, assim diz o Senhor Deus: Por ter falado no fogo do meu zelo sobre o restante das nações, e sobre todo o Edom, que deram a minha terra para si em herança com alegria, e de todo o coração e da alma, e a expulsaram para que a devastassem:\n6. por isso, profetize sobre o solo de Israel, e diga aos montes e outeiros, às cristas e vales: Assim diz o Senhor Deus: Eis que eu em meu zelo e em meu furor falei, porquanto vocês suportaram a confusão das nações.\n7. Por isso, assim diz o Senhor Deus: Eu levantei a minha mão, para que as nações que estão ao redor de vocês, elas mesmas carreguem sua confusão.\n8. Mas vocês, montes de Israel, brotem seus ramos, e tragam seu fruto para o meu povo, Israel: pois está perto para que venha.\n9. Porque eis que eu estou com vocês, e me voltarei para vocês: e serão lavrados, e receberão a sementeira.\n10. E multiplicarei em vocês homens, e toda a casa de Israel: e as cidades serão habitadas, e os lugares arruinados serão restaurados.\n11. E os encherei de homens e animais, e eles se multiplicarão, e crescerão: e os farei habitar como no princípio, e os dotarei com bens maiores do que os que vocês tiveram desde o início: e saberão que eu sou o Senhor.\n12. E trarei sobre vocês homens, o meu povo, Israel, e eles a possuirão por herança: e você será para eles uma herança, e não adicionará mais para estar sem eles.\n13. 'Assim diz o Senhor Deus: Porquanto dizem de vocês: 'Você é devoradora de homens, e sufocadora de sua nação':\n14. por isso, não comerá mais homens, e não matará mais sua nação', diz o Senhor Deus.\n15. 'Nem farei com que a confusão das nações seja ouvida em você, e o opróbrio dos povos de modo algum carregará: e sua nação não perderá mais', diz o Senhor Deus.]\n16. E a palavra do Senhor veio a mim, dizendo:\n17. ['Filho do homem, a casa de Israel habitou em seu solo, e o contaminou com seus caminhos e com seus feitos: conforme a imundície da mulher menstruada se tornou o caminho deles diante de mim.\n18. E derramei a minha indignação sobre eles por causa do sangue que derramaram sobre a terra, e com seus ídolos a contaminaram.\n19. E os espalhei entre as nações, e foram dispersos pelas terras: conforme os caminhos deles e os feitos deles eu os julguei.\n20. E eles entraram nas nações para onde foram: e profanaram o meu santo nome, quando se dizia deles: 'Este é o povo do Senhor, e de sua terra saíram.'\n21. E eu poupei o meu santo nome, que a casa de Israel profanou nas nações para onde entraram.\n22. Por isso, diga à casa de Israel: 'Assim diz o Senhor Deus: Não é por causa de vocês que eu faço isso, casa de Israel, mas por causa do meu santo nome, que vocês profanaram nas nações para onde entraram.\n23. E eu santificarei o meu grande nome que foi profanado entre as nações, que vocês profanaram no meio delas: para que as nações saibam que eu sou o Senhor', diz o Senhor dos exércitos, 'quando eu for santificado em vocês diante deles.\n24. Pois eu os tirarei das nações, e os congregarei de todas as terras, e os trarei para a sua terra.\n25. E derramarei sobre vocês água limpa, e serão limpos de todas as suas imundícies, e de todos os seus ídolos eu os limparei.\n26. E lhes darei um coração novo, e porei um espírito novo no meio de vocês: e tirarei o coração de pedra da carne de vocês, e lhes darei um coração de carne.\n27. E porei o meu espírito no meio de vocês: e farei com que andem nos meus preceitos, e guardem os meus juízos e os cumpram.\n28. E habitarão na terra que dei a seus pais: e vocês serão para mim um povo, e eu serei para vocês Deus.\n29. E os salvarei de todas as suas imundícies: e chamarei o trigo e o multiplicarei, e não porei sobre vocês a fome.\n30. E multiplicarei o fruto da árvore, e os produtos do campo, para que não carreguem mais o opróbrio da fome entre as nações.\n31. E se lembrarão de seus caminhos maus, e de seus feitos que não são bons: e suas iniquidades e seus crimes lhes desagradarão.\n32. Não é por causa de vocês que eu faço isso', diz o Senhor Deus, 'que lhes seja conhecido: envergonhem-se, e corarem de vergonha por causa de seus caminhos, ó casa de Israel.']\n33. ['Assim diz o Senhor Deus: No dia em que eu os limpar de todas as suas iniquidades, e fizer as cidades serem habitadas, e restaurar os lugares arruinados,\n34. e a terra deserta for cultivada, que outrora era desolada aos olhos de todo viajante,\n35. eles dirão: 'Aquela terra inculta se tornou como o jardim de prazer: e as cidades desertas, e abandonadas, e destruídas, se assentaram fortificadas.'\n36. E as nações que restarem ao redor de vocês saberão que eu, o Senhor, edifiquei o que estava destruído, e plantei o que estava inculto: eu, o Senhor, falei, e o fiz.\n37. 'Assim diz o Senhor Deus: Nisto ainda me encontrarão a casa de Israel, para que eu o faça por eles: eu os multiplicarei como um rebanho de homens,\n38. como um rebanho santo, como o rebanho de Jerusalém em suas festas: assim as cidades desertas ficarão cheias de rebanhos de homens: e saberão que eu sou o Senhor.']",
  "explicacao_catolica": "1. Síntese da Leitura\nDeus pronuncia um oráculo terrível contra os \"maus pastores\" de Israel (os reis e líderes), que se apascentaram a si mesmos e abandonaram o rebanho. Em contraste, Deus promete que Ele mesmo será o Bom Pastor do seu povo, reunindo as ovelhas dispersas. Esta promessa se expande para uma visão de restauração total: Deus purificará seu povo com \"água pura\" e lhes dará \"um coração novo e um espírito novo\".\n2. Explicação Catequética\nCristo, o Bom Pastor: A profecia do capítulo 34 é uma das mais claras prefigurações de Cristo. Jesus, no Evangelho de João (Jo 10), se identifica explicitamente como o \"Bom Pastor\" que, ao contrário dos mercenários, dá a vida por suas ovelhas. O Papa e os bispos são chamados a participar deste pastoreio de Cristo (CIC 754, 857).\nPrefiguração do Batismo e da Crisma: A promessa de purificação e renovação interior é uma profecia extraordinária dos sacramentos da iniciação cristã.\n\"Derramarei sobre vós uma água pura\": prefigura o Batismo, que nos purifica do pecado (CIC 1215).\n\"Dar-vos-ei um coração novo e porei em vós um espírito novo\": prefigura a Crisma (Confirmação), que nos infunde o dom do Espírito Santo e nos torna templos vivos de Deus (CIC 715, 1289).\n3. Para Meditar\nEu reconheço Jesus como o único e verdadeiro Pastor da minha alma? Rezo pelos pastores da Igreja (Papa, bispos, padres), para que imitem o coração do Bom Pastor? Agradeço a Deus pela \"água pura\" do meu Batismo e pelo \"espírito novo\" da minha Crisma, que me transformaram interiormente?"
}