{
  "id": 199,
  "leitura_dia": "Isaías 56-58",
  "texto_biblico": "Isaías 56\n1. Assim diz o Senhor: \"Mantenham o julgamento, e façam a justiça, porque a minha salvação está perto de vir, e a minha justiça de ser revelada.\"\n2. \"Feliz o homem que faz isso, e o filho do homem que se apega a isto, que guarda o sábado para não o profanar, que guarda as suas mãos para não fazer nenhum mal.\"\n3. \"E não diga o estrangeiro que se uniu ao Senhor, dizendo: 'O Senhor certamente me separará do seu povo'; e não diga o eunuco: 'Eis que eu sou uma árvore seca.'\"\n4. Pois assim diz o Senhor aos eunucos: \"Aqueles que guardarem os meus sábados, e escolherem o que eu quero, e mantiverem a minha aliança,\"\n5. \"Eu lhes darei em minha casa e em meus muros um lugar, e um nome melhor do que o de filhos e filhas: eu lhes darei um nome eterno que não perecerá.\"\n6. \"E os estrangeiros que se uniram ao Senhor, para o servirem, e para amarem o seu nome, para serem seus servos; a todo aquele que guardar o sábado para não o profanar, e que mantiver a minha aliança;\"\n7. \"Eu os levarei ao meu santo monte, e os farei se alegrar na minha casa de oração; os seus holocaustos e os seus sacrifícios me agradarão sobre o meu altar, porque a minha casa será chamada de casa de oração para todos os povos.\"\n8. O Senhor Deus, que reúne os dispersos de Israel, diz: \"Eu ainda reunirei a ele os seus reunidos.\"\n9. \"Todas as feras do campo, venham para devorar, todas as feras da floresta.\"\n10. \"Os seus vigias são todos cegos; todos eles não sabem de nada. Cães mudos que não podem latir, que veem coisas vãs, dormindo e amando sonhos.\"\n11. \"E os cães mais imprudentes não souberam a saciedade; eles, os pastores, ignoraram o entendimento: todos se desviaram para o seu próprio caminho; cada um para a sua ganância, do primeiro ao último.\"\n12. \"Venham, peguemos vinho, e nos embriaguemos; e será como hoje, assim também amanhã, e muito mais.\"\n\nIsaías 57\n1. O justo perece, e não há quem reflita em seu coração; e os homens de misericórdia são levados, porque não há quem entenda: pois o justo é levado antes da maldade.\n2. Que a paz venha; que aquele que andou em retidão descanse em seu leito.\n3. Mas vocês, aproximem-se aqui, filhos da adivinha, semente do adúltero e da prostituta.\n4. Sobre quem vocês se divertiram? Sobre quem vocês abriram a boca, e estenderam a língua? Acaso não são vocês filhos perversos, semente mentirosa,\n5. Que se consolam com os deuses debaixo de toda árvore frondosa, sacrificando crianças nas torrentes, debaixo das rochas salientes?\n6. Nas porções da torrente está a sua porção; esta é a sua sorte: e a elas vocês derramaram uma libação, ofereceram um sacrifício. Não me indignarei com estas coisas?\n7. Sobre um monte alto e elevado você pôs o seu leito, e para lá você subiu para sacrificar.\n8. E atrás da porta, e atrás da soleira, você pôs a sua recordação. Pois perto de mim você se desnudou, e recebeu o adúltero, você alargou o seu leito, e fez uma aliança com eles; você amou o leito deles com a mão aberta.\n9. E você se enfeitou para o rei com unguento, e multiplicou os seus perfumes. Você enviou os seus mensageiros para longe, e se humilhou até o inferno.\n10. Você se cansou com a multidão de seu caminho; você não disse: \"Eu vou descansar.\" Você encontrou a vida de sua mão; por isso, você não pediu.\n11. Por quem você se preocupou e teve medo, para que você mentisse, e não se lembrasse de mim, nem pensasse em seu coração? Porque eu, calando e como se não visse, e você se esqueceu de mim.\n12. Eu anunciarei a sua justiça, e as suas obras não a ajudarão.\n13. Quando você clamar, que os seus seguidores a libertem, mas o vento os levará todos, a brisa os carregará. Mas aquele que tem confiança em mim herdará a terra, e possuirá o meu santo monte.\n14. E eu direi: \"Façam o caminho, preparem a estrada; saiam do caminho, tirem os obstáculos do caminho do meu povo.\"\n15. Porque assim diz o Altíssimo, e o Sublime, que habita a eternidade, e cujo nome é santo: \"Eu habito no alto e no santo, e também com o contrito e humilde de espírito: para vivificar o espírito dos humildes, e para vivificar o coração dos contritos.\"\n16. \"Pois eu não contenderei para sempre, nem me zangarei até o fim, porque o espírito sairá de minha face, e eu mesmo farei a respiração.\"\n17. \"Por causa da iniquidade da sua avareza eu me zanguei, e o feri. Escondi a minha face de você, e me indignei; e ele se desviou, vagando no caminho de seu coração.\"\n18. \"Eu vi os seus caminhos, e o curei; e o conduzi, e lhe dei consolações, a ele e aos que choravam por ele.\"\n19. \"Eu criei o fruto dos lábios, a paz; a paz para o que está longe e para o que está perto\", disse o Senhor, \"e eu o curei.\"\n20. Mas os ímpios são como o mar agitado, que não pode se acalmar, e as suas ondas transbordam em sujeira e lama.\n21. \"Não há paz para os ímpios\", diz o Senhor Deus.\n\nIsaías 58\n1. \"Clame, não cesse, exalte a sua voz como uma trombeta, e anuncie ao meu povo as suas transgressões, e à casa de Jacó os seus pecados.\"\n2. \"Pois de dia em dia eles me buscam, e querem saber os meus caminhos, como uma nação que tivesse praticado a justiça, e não tivesse abandonado o julgamento de seu Deus. Eles me pedem julgamentos de justiça; eles querem se aproximar de Deus.\"\n3. \"Por que jejuamos, e tu não olhaste? Por que humilhamos nossas almas, e tu não soubeste? Eis que no dia de seu jejum, a sua própria vontade é encontrada, e vocês exigem todos os seus devedores.\"\n4. \"Eis que para brigas e contendas vocês jejuam, e batem com um punho perverso. Não jejuem como até hoje, para que o seu clamor seja ouvido no alto.\"\n5. \"Acaso é este o jejum que eu escolhi, para que o homem aflija a sua alma por um dia? Acaso é para que ele curve a sua cabeça como um junco, e estenda panos de saco e cinza? Acaso você chamará isto de jejum, e de dia aceitável ao Senhor?\"\n6. \"Não é este o jejum que eu escolhi? Solte as amarras da impiedade, desfaça as correntes que oprimem, deixe livres os que estão quebrados, e rompa todo o jugo.\"\n7. \"Reparta o seu pão com o faminto, e traga para a sua casa os pobres e os errantes; quando você vir o nu, cubra-o, e não se esconda de sua própria carne.\"\n8. \"Então a sua luz irromperá como a manhã; e a sua cura brotará rapidamente, e a sua justiça irá adiante de você, e a glória do Senhor o recolherá.\"\n9. \"Então você invocará, e o Senhor o ouvirá; você clamará, e ele dirá: 'Eis-me aqui.' Se você tirar de seu meio a corrente, e parar de estender o dedo e de falar o que não é útil;\"\n10. \"Quando você der a sua alma ao faminto, e encher a alma do aflito, a sua luz nascerá nas trevas, e as suas trevas serão como o meio-dia.\"\n11. \"E o Senhor lhe dará descanso para sempre, e encherá a sua alma de esplendor, e libertará os seus ossos; e você será como um jardim regado, e como uma fonte de águas cujas águas não faltarão.\"\n12. \"E os lugares desertos de tempos passados serão edificados em você, os fundamentos de geração e de geração você levantará; e você será chamado de construtor de cercas, o que restaura as veredas para o repouso.\"\n13. \"Se você desviar o seu pé do sábado, para não fazer a sua própria vontade em meu dia santo, e chamar o sábado de delícia, e o santo do Senhor de glorioso, e o glorificar, sem fazer os seus caminhos, e sem encontrar a sua própria vontade, para que você fale a palavra:\"\n14. \"Então você se deleitará no Senhor, e eu o elevarei sobre os altos da terra, e o alimentarei com a herança de Jacó, seu pai: pois a boca do Senhor falou.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nO profeta se dirige à comunidade que retornou do exílio, abrindo a aliança a todos, inclusive estrangeiros e eunucos, que guardam o sábado e permanecem fiéis. Em seguida, ele faz uma das mais poderosas críticas da Bíblia à religiosidade hipócrita, contrastando o jejum que agrada a Deus – que consiste em praticar a justiça e a caridade – com o jejum egoísta e puramente ritualístico do povo.\n2. Explicação Catequética\nAbertura aos Gentios: A inclusão explícita de estrangeiros e eunucos na aliança de Deus é uma profecia da catolicidade (universalidade) da Igreja. O critério para pertencer ao Povo de Deus não é mais a descendência étnica, mas a fidelidade e a obediência à vontade de Deus. A Igreja, desde o início, acolheu pessoas de todas as nações (CIC 60, 831).\nO Verdadeiro Jejum: Isaías 58 é a catequese definitiva da Igreja sobre o jejum. O jejum que agrada a Deus não é um fim em si mesmo, uma prática para nos sentirmos mais \"santos\". Ele só tem valor se estiver unido à caridade e à justiça: \"repartir o pão com o faminto, acolher em casa os pobres sem abrigo, vestir o nu\". O jejum nos desprende de nós mesmos para nos abrir às necessidades do próximo (CIC 1434, 1969).\n3. Para Meditar\nComo eu vivo a prática do jejum? É apenas uma dieta forçada para cumprir um preceito, ou é uma oportunidade para crescer na caridade, oferecendo o que economizo aos pobres e me tornando mais sensível às suas necessidades? Minha religião se manifesta em obras concretas de justiça e misericórdia?"
}