{
  "id": 45,
  "leitura_dia": "1 Coríntios 10-13",
  "texto_biblico": "I Coríntios 10\n1. Eu não quero que vocês ignorem, irmãos, que nossos pais estiveram todos debaixo da nuvem, e todos passaram pelo mar,\n2. e todos foram batizados em Moisés na nuvem e no mar,\n3. e todos comeram o mesmo alimento espiritual,\n4. e todos beberam da mesma bebida espiritual (pois bebiam da rocha espiritual que os seguia, e a rocha era Cristo).\n5. Mas Deus não se agradou da maioria deles, pois foram prostrados no deserto.\n6. E estas coisas aconteceram como exemplos para nós, para que não cobiçássemos as coisas más, como eles cobiçaram.\n7. Nem se tornem idólatras, como alguns deles; como está escrito: O povo se sentou para comer e beber, e se levantaram para brincar.\n8. Nem forniquemos, como alguns deles fornicaram, e caíram em um só dia vinte e três mil.\n9. Nem tentemos a Cristo, como alguns deles o tentaram, e pereceram pelas serpentes.\n10. Nem murmurem, como alguns deles murmuraram, e foram destruídos pelo destruidor.\n11. E todas estas coisas lhes aconteceram como exemplos e foram escritas para a nossa advertência, para nós, a quem o fim dos tempos chegou.\n12. Portanto, quem pensa que está de pé, cuide para não cair.\n13. Nenhuma tentação os pegou, a não ser a que é comum aos homens; mas Deus é fiel, que não permitirá que vocês sejam tentados acima do que podem, mas com a tentação também lhes dará o escape, para que possam suportá-la.\n14. Por isso, meus amados, fujam da idolatria.\n15. Eu falo como a pessoas sensatas; julguem vocês mesmos o que eu digo.\n16. O cálice da bênção que nós abençoamos, não é a comunhão do sangue de Cristo? E o pão que partimos, não é a participação do corpo do Senhor?\n17. Pois, como há um só pão, nós, embora muitos, somos um só corpo, pois todos participamos de um só pão.\n18. Olhem para Israel segundo a carne: os que comem dos sacrifícios não são participantes do altar?\n19. O que eu quero dizer, então? Que a carne sacrificada aos ídolos seja algo? Ou que o ídolo seja algo?\n20. Não, mas que as coisas que os gentios sacrificam, sacrificam-nas a demônios, e não a Deus. E eu não quero que vocês se tornem companheiros dos demônios.\n21. Vocês não podem beber do cálice do Senhor e do cálice dos demônios; não podem ser participantes da mesa do Senhor e da mesa dos demônios.\n22. Ou provocaremos o Senhor a ciúmes? Somos nós mais fortes do que ele? Todas as coisas me são lícitas, mas nem todas convêm.\n23. Todas as coisas me são lícitas, mas nem todas edificam.\n24. Ninguém busque o seu próprio interesse, mas o do outro.\n25. Comam de tudo o que se vende no açougue, sem perguntar nada por causa da consciência.\n26. Pois do Senhor é a terra e a sua plenitude.\n27. Se algum incrédulo os convidar e vocês quiserem ir, comam de tudo o que lhes for posto à frente, sem perguntar nada por causa da consciência.\n28. Mas se alguém lhes disser: Isto foi sacrificado aos ídolos, não comam, por causa daquele que o avisou e por causa da consciência.\n29. E eu digo consciência, não a sua, mas a do outro. Pois por que a minha liberdade seria julgada pela consciência de outro?\n30. Se eu participo com ação de graças, por que sou difamado por aquilo que dou graças?\n31. Portanto, quer comam, quer bebam, quer façam qualquer outra coisa, façam tudo para a glória de Deus.\n32. Não sejam motivo de ofensa, nem para os judeus, nem para os gentios, nem para a igreja de Deus;\n33. assim como eu também agrado a todos em tudo, não buscando o que me é útil, mas o que é útil para muitos, para que sejam salvos.\n\nI Coríntios 11\n1. Sejam meus imitadores, como eu sou de Cristo.\n2. E eu os louvo, irmãos, porque em tudo vocês se lembram de mim e guardam as minhas instruções, como eu as transmiti a vocês.\n3. Mas eu quero que vocês saibam que a cabeça de todo homem é Cristo, a cabeça da mulher é o homem, e a cabeça de Cristo é Deus.\n4. Todo homem que ora ou profetiza com a cabeça coberta, desonra a sua cabeça.\n5. Mas toda mulher que ora ou profetiza com a cabeça descoberta, desonra a sua cabeça, pois é a mesma coisa como se ela estivesse com a cabeça raspada.\n6. Pois se a mulher não se cobre, que também corte o cabelo; mas se é vergonhoso para a mulher cortar o cabelo ou raspar a cabeça, que ela se cubra.\n7. Pois o homem, de fato, não deve cobrir a cabeça, porque ele é a imagem e a glória de Deus; mas a mulher é a glória do homem.\n8. Pois o homem não veio da mulher, mas a mulher do homem.\n9. Nem o homem foi criado por causa da mulher, mas a mulher por causa do homem.\n10. Por isso, a mulher deve ter um sinal de autoridade sobre a cabeça, por causa dos anjos.\n11. No entanto, no Senhor, nem o homem é sem a mulher, nem a mulher sem o homem.\n12. Pois, assim como a mulher veio do homem, assim também o homem é por meio da mulher; e todas as coisas vêm de Deus.\n13. Julguem vocês mesmos: é apropriado que uma mulher ore a Deus com a cabeça descoberta?\n14. A própria natureza não lhes ensina que, se o homem deixar o cabelo crescer, isso é uma desonra para ele?\n15. Mas se a mulher deixar o cabelo crescer, isso é uma glória para ela? Porque o cabelo lhe foi dado para cobertura.\n16. Mas se alguém quer ser contencioso, nós não temos tal costume, nem as igrejas de Deus.\n17. Mas, ao ordenar isso, eu não os louvo, pois vocês se reúnem não para o melhor, mas para o pior.\n18. Primeiro, porque, quando vocês se reúnem na igreja, eu ouço que há divisões entre vocês, e em parte eu creio.\n19. Pois é necessário que também haja heresias entre vocês, para que os que são aprovados se tornem manifestos entre vocês.\n20. Quando vocês se reúnem em um só lugar, já não é para comer a Ceia do Senhor.\n21. Pois, ao comer, cada um toma a sua própria ceia primeiro, e um fica com fome, e outro se embriaga.\n22. Vocês não têm casas para comer e beber? Ou desprezam a igreja de Deus e envergonham os que não têm? O que eu lhes digo? Eu os louvo? Nisto eu não os louvo.\n23. Pois eu recebi do Senhor o que também lhes transmiti: que o Senhor Jesus, na noite em que foi traído, pegou o pão,\n24. e, tendo dado graças, partiu-o e disse: Peguem e comam; este é o meu corpo, que é entregue por vocês; façam isto em minha memória.\n25. Da mesma forma, também o cálice, depois de cear, dizendo: Este cálice é a nova aliança no meu sangue; façam isto, todas as vezes que o beberem, em minha memória.\n26. Pois todas as vezes que vocês comerem este pão e beberem deste cálice, vocês anunciam a morte do Senhor, até que ele venha.\n27. Portanto, quem comer este pão ou beber o cálice do Senhor de maneira indigna, será culpado do corpo e do sangue do Senhor.\n28. Que o homem, portanto, examine a si mesmo, e assim coma do pão e beba do cálice.\n29. Pois quem come e bebe de forma indigna, come e bebe para sua própria condenação, não discernindo o corpo do Senhor.\n30. Por isso há muitos doentes e fracos entre vocês, e muitos dormem.\n31. Pois se nós julgássemos a nós mesmos, não seríamos julgados.\n32. Mas, quando somos julgados, somos corrigidos pelo Senhor, para que não sejamos condenados com este mundo.\n33. Portanto, meus irmãos, quando vocês se reúnem para comer, esperem uns pelos outros.\n34. Se alguém tem fome, que coma em casa, para que vocês não se reúnam para a condenação. As outras coisas, eu as ajeitarei quando for.\n\nI Coríntios 12\n1. Agora, a respeito dos dons espirituais, não quero que vocês ignorem, irmãos.\n2. Vocês sabem que, quando eram gentios, eram levados para os ídolos mudos, como eram guiados.\n3. Por isso, eu lhes digo que ninguém que fala pelo Espírito de Deus diz: Anátema seja Jesus. E ninguém pode dizer: Jesus é o Senhor, a não ser pelo Espírito Santo.\n4. E há diversidade de dons, mas o Espírito é o mesmo.\n5. E há diversidade de ministérios, mas o Senhor é o mesmo.\n6. E há diversidade de operações, mas o mesmo Deus é quem opera tudo em todos.\n7. Mas a manifestação do Espírito é dada a cada um para o que for útil.\n8. Pois a um é dado pelo Espírito a palavra de sabedoria; a outro, a palavra de conhecimento, segundo o mesmo Espírito;\n9. a outro, a fé, no mesmo Espírito; a outro, dons de curas, em um só Espírito;\n10. a outro, a operação de milagres; a outro, a profecia; a outro, o discernimento de espíritos; a outro, a variedade de línguas; a outro, a interpretação de línguas.\n11. Mas todas estas coisas opera um só e mesmo Espírito, distribuindo a cada um como ele quer.\n12. Pois, assim como o corpo é um, e tem muitos membros, e todos os membros do corpo, sendo muitos, são um só corpo, assim também é Cristo.\n13. Pois em um só Espírito todos nós fomos batizados em um só corpo, quer sejamos judeus, quer gentios, quer escravos, quer livres; e todos fomos feitos para beber de um só Espírito.\n14. Pois o corpo não é um só membro, mas muitos.\n15. Se o pé disser: Porque eu não sou mão, não sou do corpo, por isso não é do corpo?\n16. E se a orelha disser: Porque eu não sou olho, não sou do corpo, por isso não é do corpo?\n17. Se todo o corpo fosse olho, onde estaria a audição? Se todo o corpo fosse audição, onde estaria o olfato?\n18. Mas agora Deus colocou os membros no corpo, cada um deles, como ele quis.\n19. E se todos fossem um só membro, onde estaria o corpo?\n20. Mas agora, os membros são muitos, mas o corpo é um só.\n21. O olho não pode dizer à mão: Eu não preciso de você; nem tampouco a cabeça aos pés: Vocês não me são necessários.\n22. Mas muito mais os membros do corpo que parecem mais fracos são necessários;\n23. e os que consideramos menos honrados no corpo, a estes lhes damos mais honra; e os que são indecentes, têm mais decência.\n24. Mas os nossos membros decentes não precisam disso. Mas Deus misturou o corpo, dando maior honra àquele que tinha falta dela,\n25. para que não haja divisão no corpo, mas que os membros cuidem igualmente uns dos outros.\n26. E se um membro sofre, todos os membros sofrem com ele; ou se um membro é honrado, todos os membros se alegram com ele.\n27. Ora, vocês são o corpo de Cristo e, individualmente, membros dele.\n28. E a uns Deus pôs na igreja, primeiro, apóstolos; segundo, profetas; terceiro, mestres; depois, milagres; depois, dons de curar, socorros, governos, variedades de línguas, interpretações de línguas.\n29. São todos apóstolos? São todos profetas? São todos mestres?\n30. São todos milagres? Têm todos dons de curar? Falam todos em línguas? Interpretam todos?\n31. Mas desejem com zelo os melhores dons. E eu lhes mostro um caminho ainda mais excelente.\n\nI Coríntios 13\n1. Se eu falasse as línguas dos homens e dos anjos, mas não tivesse amor, eu seria como o metal que soa ou o sino que tine.\n2. E se eu tivesse o dom de profecia, e conhecesse todos os mistérios e toda a ciência; e se eu tivesse toda a fé, a ponto de mover montanhas, mas não tivesse amor, eu não seria nada.\n3. E se eu distribuísse todos os meus bens para dar de comer aos pobres, e se eu entregasse o meu corpo para ser queimado, mas não tivesse amor, nada disso me aproveitaria.\n4. O amor é paciente, é bondoso. O amor não inveja, não age de forma arrogante, não se ensoberbece,\n5. não busca os seus próprios interesses, não se irrita, não pensa no mal,\n6. não se alegra com a injustiça, mas se alegra com a verdade;\n7. tudo suporta, tudo crê, tudo espera, tudo sofre.\n8. O amor nunca falha. Mas, havendo profecias, serão aniquiladas; havendo línguas, cessarão; havendo ciência, desaparecerá.\n9. Pois em parte conhecemos e em parte profetizamos.\n10. Mas, quando vier o que é perfeito, o que é em parte será aniquilado.\n11. Quando eu era criança, falava como criança, pensava como criança, raciocinava como criança. Mas, quando me tornei homem, abandonei as coisas de criança.\n12. Pois agora vemos por meio de um espelho, de forma obscura; mas então, veremos face a face. Agora conheço em parte; mas então, conhecerei plenamente, assim como também sou plenamente conhecido.\n13. Agora, pois, permanecem a fé, a esperança, o amor, estas três coisas; mas a maior delas é o amor.",
  "explicacao_catolica": "O Coração da Leitura\nPaulo instrui os Coríntios sobre a adoração verdadeira, relembrando a instituição da Eucaristia e condenando os abusos. Ele explica que a unidade da Igreja se manifesta na diversidade de dons, como um corpo com muitos membros, e declara que o amor (caridade) é o caminho superior que deve animar todos os dons.\nAprofundamento Catequético e Apologético\n1. Passagens-Chave:\n1 Coríntios 11, 23-26: \"Porque eu recebi do Senhor o que também vos transmiti: que o Senhor Jesus, na noite em que foi traído, tomou o pão e, depois de ter dado graças, partiu-o e disse: ‘Isto é o meu corpo, que é entregue por vós. Fazei isto em memória de mim’. [...] Todas as vezes, pois, que comeis deste pão e bebeis deste cálice, anunciais a morte do Senhor, até que ele venha.\"\n1 Coríntios 12, 12-13: \"Pois, como o corpo é um só e tem muitos membros, e todos os membros do corpo, embora muitos, formam um só corpo, assim também é Cristo. Em um só Espírito, fomos todos nós batizados para formar um só corpo.\"\n2. Doutrina e Catecismo:\nEsta leitura é um pilar para a doutrina da Eucaristia e da Igreja (Eclesiologia).\nA Tradição Apostólica: Note como Paulo começa: \"Porque eu recebi do Senhor o que também vos transmiti\". Isso é a Sagrada Tradição em ação. Paulo não estava presente na Última Ceia, mas recebeu este ensinamento por tradição oral apostólica, que ele considera ter a mesma autoridade do próprio Senhor (CIC 1337-1344).\nEucaristia e a Presença Real: A advertência de Paulo no versículo 27 (\"quem comer o pão ou beber o cálice do Senhor indignamente, será réu do corpo e do sangue do Senhor\") só faz sentido se o pão e o vinho são, de fato, o Corpo e o Sangue de Cristo. Ninguém pode ser \"réu do corpo\" de alguém ao desrespeitar um mero símbolo (CIC 1376).\nA Igreja como Corpo de Cristo: Esta é uma das imagens mais importantes da Igreja. Não somos apenas seguidores individuais de Cristo; pelo Batismo, somos incorporados Nele, tornando-nos membros uns dos outros em um organismo vivo, cuja cabeça é o próprio Cristo. A diversidade de dons e vocações (carismas) não é para a competição, mas para a edificação do único Corpo (CIC 789, 791).\n3. Conexão Apologética (Defendendo a Fé):\nContra a interpretação simbólica da Eucaristia: O texto de Paulo é um dos argumentos mais fortes contra a visão protestante da Ceia como memorial simbólico. Como mencionado, a advertência contra a comunhão indigna (v. 27-29) seria uma hipérbole absurda se se tratasse de um simples pedaço de pão. A gravidade do pecado de \"profanar o Corpo e o Sangue do Senhor\" pressupõe a realidade substancial da presença de Cristo.\nContra a rejeição de uma Igreja visível e hierárquica: A analogia do Corpo (cap. 12) com seus diferentes membros — \"Deus estabeleceu na Igreja, primeiramente, apóstolos; em segundo lugar, profetas; em terceiro lugar, mestres...\" (12,28) — refuta a ideia de uma igreja puramente \"invisível\" ou igualitária. Paulo descreve uma comunidade estruturada, com diferentes funções e autoridades, para funcionar em harmonia.\nContra o individualismo espiritual (\"Jesus e eu\"): A doutrina do Corpo Místico de Cristo é o antídoto católico para uma fé individualista. Nossa salvação está ligada à salvação dos nossos irmãos. Um membro não pode dizer ao outro \"não preciso de ti\". Somos salvos em família, como parte de um corpo vivo. Essa doutrina é a base para a Comunhão dos Santos.\nPara Meditar\nAo comungar, tenho consciência de que estou recebendo o mesmo Corpo de Cristo que me une a todos os outros membros da Igreja no mundo inteiro, dos mais santos aos mais pecadores? Como os dons que Deus me deu (meu tempo, meus talentos, meus recursos) podem servir para edificar e curar o Corpo de Cristo na minha paróquia e comunidade?"
}