{
  "id": 73,
  "leitura_dia": "Êxodo 1-3; Salmos 10 (Salmos 9, 22-39 Vulgata)",
  "intro_titulo": "Introdução ao Módulo 5: Êxodo e a Lei - A Formação de um Povo",
  "intro": "Bem-vindo ao Módulo 5! Se no Gênesis vimos a história de uma família, agora testemunharemos o nascimento de uma nação. Este módulo, que abrange os livros de Êxodo, Levítico, Números e Deuteronômio, é o coração da Antiga Aliança. Acompanharemos o drama da escravidão de Israel no Egito e sua libertação milagrosa através do Êxodo, o evento fundador da fé de Israel. No deserto do Sinai, veremos Deus estabelecer Sua Aliança, entregando a Moisés os Dez Mandamentos e as leis litúrgicas que moldarão Israel como um povo sacerdotal. Finalmente, seguiremos a longa e difícil peregrinação pelo deserto, uma jornada de provação e purificação que nos ensina sobre a fidelidade de Deus e a inconstância do coração humano.",
  "texto_biblico": "Êxodo 1\n1. Estes são os nomes dos filhos de Israel que entraram no Egito com Jacó, cada um com sua família:\n2. Rúben, Simeão, Levi, Judá,\n3. Issacar, Zebulom, Benjamim,\n4. Dã, Naftali, Gade e Aser.\n5. O total de pessoas que saíram da descendência de Jacó era de setenta. José, porém, já estava no Egito.\n6. Quando José e todos os seus irmãos, e toda aquela geração, morreram,\n7. os filhos de Israel se multiplicaram, e cresceram, e se fortaleceram muito, enchendo toda a terra.\n8. Levantou-se, então, um novo rei sobre o Egito, que não conhecia José.\n9. E disse ao seu povo: \"O povo de Israel está se tornando numeroso e mais forte do que nós.\n10. Vamos agir com astúcia contra eles, para que não se multipliquem. Se houver uma guerra, eles podem se juntar aos nossos inimigos, lutar contra nós e, depois de nos vencerem, sair do país.\"\n11. Por isso, ele colocou capatazes sobre eles para os oprimir com trabalhos forçados. E eles construíram para o Faraó as cidades-armazém de Pitom e Ramessés.\n12. Mas quanto mais os oprimiam, mais eles se multiplicavam e se espalhavam.\n13. Por isso, os egípcios passaram a odiar os filhos de Israel e os maltratavam com crueldade.\n14. Eles tornaram a vida dos israelitas amarga com trabalhos pesados, fazendo-os lidar com argila e tijolos e com todo tipo de trabalho no campo. Eram trabalhos forçados muito duros.\n15. O rei do Egito falou às parteiras hebreias, uma chamada Sifrá e a outra Puá,\n16. e lhes ordenou: \"Quando vocês ajudarem as mulheres hebreias a dar à luz, observem o sexo do bebê. Se for menino, matem-no. Se for menina, deixem-na viver.\"\n17. Mas as parteiras temiam a Deus e não fizeram o que o rei do Egito havia ordenado. Elas mantiveram os meninos vivos.\n18. O rei mandou chamá-las e perguntou: \"Por que vocês fizeram isso e deixaram os meninos vivos?\"\n19. As parteiras responderam: \"As mulheres hebreias não são como as egípcias. Elas são mais fortes e dão à luz antes que a parteira chegue.\"\n20. Então, Deus foi bom para com as parteiras, e o povo cresceu e se tornou muito forte.\n21. E porque as parteiras temeram a Deus, ele lhes deu suas próprias famílias.\n22. O Faraó, então, ordenou a todo o seu povo: \"Joguem no rio Nilo todo menino que nascer, mas deixem viver todas as meninas.\"\n\nÊxodo 2\n1. Um homem da casa de Levi se casou com uma mulher de sua própria família.\n2. A mulher concebeu e deu à luz um filho. Vendo que ele era um lindo bebê, ela o escondeu por três meses.\n3. Quando já não podia mais escondê-lo, pegou uma cesta de papiro, cobriu-a com piche e betume, colocou o bebê dentro e a pôs entre os juncos na beira do rio.\n4. A irmã do menino ficou de longe, observando o que aconteceria.\n5. A filha do Faraó desceu ao rio para tomar banho, e suas servas caminhavam na margem. Ela viu a cesta entre os juncos, enviou uma de suas servas para pegá-la,\n6. e, ao abri-la, viu o bebê chorando. Teve pena dele e disse: \"Este é um dos bebês hebreus.\"\n7. A irmã do menino perguntou à filha do Faraó: \"Quer que eu chame uma mulher hebreia para amamentar o bebê para a senhora?\"\n8. Ela respondeu: \"Sim, vá.\" A menina foi e chamou a mãe do bebê.\n9. A filha do Faraó disse à mulher: \"Leve este menino e amamente-o para mim, e eu lhe pagarei.\" A mulher pegou o menino e o amamentou.\n10. Quando o menino cresceu, ela o levou à filha do Faraó, que o adotou como filho e o chamou de Moisés, dizendo: \"Porque das águas eu o tirei.\"\n11. Naqueles dias, depois que Moisés cresceu, ele foi visitar seus irmãos e viu o sofrimento deles. Viu um egípcio espancando um dos hebreus, um de seus irmãos.\n12. Ele olhou para um lado e para o outro, e, vendo que não havia ninguém por perto, matou o egípcio e o escondeu na areia.\n13. No dia seguinte, ele saiu e viu dois hebreus brigando. Perguntou ao que estava agredindo: \"Por que você está batendo em seu próximo?\"\n14. O homem respondeu: \"Quem o nomeou príncipe e juiz sobre nós? Você quer me matar como matou o egípcio ontem?\" Moisés ficou com medo e pensou: \"Então, a história se espalhou.\"\n15. O Faraó ouviu falar do assunto e tentou matar Moisés. Mas Moisés fugiu da presença do Faraó e foi morar na terra de Midiã, e sentou-se perto de um poço.\n16. O sacerdote de Midiã tinha sete filhas. Elas vieram para tirar água e encher os bebedouros para dar de beber aos rebanhos de seu pai.\n17. Mas outros pastores chegaram e as expulsaram. Então, Moisés se levantou, defendeu as moças e deu de beber às suas ovelhas.\n18. Quando elas voltaram para casa, para seu pai Reuel, ele lhes perguntou: \"Por que vocês voltaram mais cedo hoje?\"\n19. Elas responderam: \"Um egípcio nos defendeu dos pastores, e ainda tirou água para nós e deu de beber às nossas ovelhas.\"\n20. Ele perguntou: \"Onde está ele? Por que vocês o deixaram lá? Chamem-no para comer conosco.\"\n21. Moisés jurou que moraria com ele, e Reuel lhe deu sua filha Zípora por mulher.\n22. Ela deu à luz um filho, a quem Moisés chamou de Gérson, dizendo: \"Fui um estrangeiro em terra alheia.\" Ela também teve um segundo filho, que ele chamou de Eliézer, dizendo: \"O Deus de meu pai é meu ajudador e me livrou da mão do Faraó.\"\n23. Muito tempo depois, o rei do Egito morreu. Os filhos de Israel, gemendo e clamando por causa da escravidão, fizeram sua queixa subir a Deus.\n24. Deus ouviu o lamento deles e se lembrou da aliança que havia feito com Abraão, Isaque e Jacó.\n25. O Senhor olhou para os filhos de Israel e os conheceu.\n\nÊxodo 3\n1. Moisés pastoreava as ovelhas de seu sogro Jetro, sacerdote de Midiã. Levando o rebanho para o lado mais afastado do deserto, chegou ao monte de Deus, Horebe.\n2. Ali o anjo do Senhor lhe apareceu em uma chama de fogo, do meio de uma sarça. Moisés viu que a sarça ardia em fogo, mas não se consumia.\n3. Então, Moisés disse: \"Vou me aproximar e ver essa grande visão, por que a sarça não se queima.\"\n4. O Senhor viu que ele se aproximava para ver. Deus o chamou do meio da sarça e disse: \"Moisés, Moisés!\" Ele respondeu: \"Aqui estou.\"\n5. Deus disse: \"Não se aproxime. Tire as sandálias dos pés, pois o lugar em que você está é terra santa.\"\n6. E disse: \"Eu sou o Deus de seu pai, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó.\" Moisés escondeu o rosto, pois tinha medo de olhar para Deus.\n7. O Senhor lhe disse: \"Eu vi a aflição do meu povo no Egito e ouvi o seu clamor por causa dos seus capatazes.\n8. Eu conheço o seu sofrimento e desci para livrá-lo das mãos dos egípcios. Eu o farei sair daquela terra para uma terra boa e espaçosa, uma terra que mana leite e mel; o lugar dos cananeus, dos hititas, dos amorreus, dos perizeus, dos heveus e dos jebuseus.\n9. O clamor dos filhos de Israel chegou até mim, e eu vi a opressão com que os egípcios os oprimem.\n10. Agora, vá. Eu o enviarei ao Faraó, para que você tire o meu povo, os filhos de Israel, do Egito.\"\n11. Moisés disse a Deus: \"Quem sou eu para ir ao Faraó e tirar os filhos de Israel do Egito?\"\n12. Deus lhe respondeu: \"Eu estarei com você. E este será o sinal de que eu o enviei: quando você tiver tirado o povo do Egito, vocês adorarão a Deus neste monte.\"\n13. Moisés disse a Deus: \"Quando eu for aos filhos de Israel e lhes disser: 'O Deus de seus pais me enviou a vocês', e eles me perguntarem: 'Qual é o nome dele?', o que eu lhes direi?\"\n14. Deus disse a Moisés: \"Eu sou o que sou.\" E acrescentou: \"Você dirá aos filhos de Israel: 'Aquele que é me enviou a vocês.' \"\n15. Deus disse ainda a Moisés: \"Diga aos filhos de Israel: 'O Senhor, o Deus de seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, me enviou a vocês.' Este é o meu nome para sempre, e por ele serei lembrado de geração em geração.\n16. Vá, reúna os anciãos de Israel e diga-lhes: 'O Senhor, o Deus de seus pais, o Deus de Abraão, de Isaque e de Jacó, me apareceu, dizendo: Eu os visitei e vi tudo o que lhes aconteceu no Egito.\n17. E eu prometi que os tiraria da aflição do Egito e os levaria para a terra dos cananeus, dos hititas, dos amorreus, dos perizeus, dos heveus e dos jebuseus, uma terra que mana leite e mel.'\n18. E eles ouvirão a sua voz. Você e os anciãos de Israel irão ao rei do Egito e lhe dirão: 'O Senhor, o Deus dos hebreus, nos chamou. Deixe-nos ir por três dias no deserto para oferecermos sacrifícios ao Senhor, nosso Deus.'\n19. Mas eu sei que o rei do Egito não os deixará ir, a não ser com mão forte.\n20. Então, estenderei a minha mão e ferirei o Egito com todas as minhas maravilhas que farei no meio deles. Depois disso, ele os deixará ir.\n21. E farei com que este povo encontre favor aos olhos dos egípcios, de modo que, quando vocês saírem, não sairão de mãos vazias.\n22. Toda mulher pedirá à sua vizinha e à sua hóspede objetos de prata e de ouro, e roupas, e vocês os colocarão sobre seus filhos e filhas. Assim, vocês despojarão os egípcios.\"\n\nSalmos 9, 22-39 (Vulgata)\n22. Por que, Senhor, tu te afastaste? Tu te escondes em tempos de angústia.\n23. Enquanto o ímpio se orgulha, o pobre é incendiado. Eles são capturados nos planos que fazem.\n24. Pois o pecador é louvado por causa de seus próprios desejos, e o perverso é abençoado.\n25. O pecador irritou o Senhor. Em sua grande ira, ele não o buscará.\n26. Deus não está em seus pensamentos. Os seus caminhos são impuros em todo o tempo. Os teus julgamentos estão longe de seus olhos. Ele dominará todos os seus inimigos.\n27. Pois ele disse em seu coração: \"Eu não serei abalado de geração em geração. Nenhum mal me acontecerá.\"\n28. A sua boca está cheia de maldição, amargura e engano. Debaixo de sua língua estão o trabalho e a dor.\n29. Ele se senta em emboscadas com os ricos, em lugares secretos, para matar o inocente.\n30. Os seus olhos estão fixos no pobre. Ele arma uma emboscada em segredo, como um leão em sua toca. Ele arma a emboscada para pegar o pobre. Ele pega o pobre e o oprime.\n31. Com sua armadilha, ele o humilha. Ele se inclina e cai quando domina o pobre.\n32. Pois ele disse em seu coração: \"Deus se esqueceu. Ele virou o seu rosto para não ver até o fim.\"\n33. Levanta-te, Senhor Deus! Levanta a tua mão! Não te esqueças dos pobres.\n34. Por que o ímpio irritou a Deus? Pois ele disse em seu coração: \"Ele não me pedirá contas.\"\n35. Tu vês, pois tu consideras o trabalho e a dor, para os entregá-los em tuas mãos. O pobre se abandona a ti. Tu és o ajudador do órfão.\n36. Quebra o braço do pecador e do malvado. Busca o seu pecado, e ele não será mais encontrado.\n37. O Senhor reinará para sempre. As nações desaparecerão de sua terra.\n38. O Senhor ouviu o desejo dos pobres. Teus ouvidos ouviram a preparação de seus corações.\n39. Para fazer justiça ao órfão e ao humilde, para que o homem da terra não ouse mais oprimir.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós a morte de José, os israelitas se multiplicam no Egito e são submetidos a uma escravidão brutal por um Faraó que não conhecia José. O clamor do povo oprimido sobe a Deus. Em meio a essa opressão, nasce Moisés, que é salvo das águas e criado na corte egípcia. Anos depois, Deus se revela a Moisés em uma sarça ardente no Monte Horebe, anuncia Seu nome sagrado (\"Eu sou quem sou\") e o envia para libertar Seu povo.\n2. Explicação Catequética\nO Clamor do Oprimido: A escravidão de Israel no Egito é o arquétipo de toda opressão. Deus se revela como Aquele que \"vê a miséria do seu povo\" e \"ouve o seu clamor\". A libertação do Egito se torna o evento central que define a fé de Israel em um Deus que é libertador e fiel às suas promessas. O Salmos do dia ecoa perfeitamente este clamor (CIC 205, 2575).\nA Revelação do Nome Divino (YHWH): Ao revelar seu nome \"Eu sou quem sou\" (em hebraico, YHWH), Deus se revela como o Ser por excelência, que não depende de nada nem de ninguém e que é sempre presente e fiel. É o nome mais sagrado, que revela o mistério de um Deus pessoal que deseja um relacionamento com seu povo. Jesus revela a plenitude deste nome ao declarar \"Eu Sou\" em várias passagens do Evangelho (ex: João 8,58) (CIC 206-207, 213).\nA Sarça Ardente: A sarça que arde sem se consumir é vista pela Tradição da Igreja como um símbolo da divindade que se manifesta sem destruir a criatura. Os Santos Padres também viram nela uma prefiguração da Virgem Maria, que concebeu o \"fogo\" da divindade em seu ventre sem perder sua virgindade (CIC 696).\n3. Para Meditar\nEu acredito que Deus ouve o meu \"clamor\" nas minhas \"escravidões\" (pecados, medos, angústias)? Confio que Ele é o \"Eu Sou\", o Deus sempre presente e fiel que pode me libertar? Reconheço a santidade do nome de Deus e o uso com reverência na minha oração e no meu falar?"
}