{
  "id": 71,
  "leitura_dia": "Gênesis 42-45",
  "texto_biblico": "Gênesis 42\n1. Quando Jacó soube que havia trigo para vender no Egito, disse a seus filhos: \"Por que vocês ficam parados?\n2. Ouvi dizer que se vende trigo no Egito. Desçam até lá e comprem comida para nós, para que possamos viver e não morramos de fome.\"\n3. Então, dez dos irmãos de José desceram ao Egito para comprar trigo.\n4. Jacó, porém, não deixou que Benjamim, irmão de José, fosse com eles, dizendo: \"Para que nada de mal lhe aconteça no caminho.\"\n5. Assim, os filhos de Israel chegaram à terra do Egito para comprar trigo, junto com outras pessoas, pois a fome era grande em Canaã.\n6. José era o governador do Egito, e era ele quem vendia o trigo a todos. Quando seus irmãos se prostraram diante dele,\n7. ele os reconheceu. Mas, agindo como um estranho, falou-lhes com severidade, perguntando: \"De onde vocês vêm?\" Eles responderam: \"Da terra de Canaã, para comprar comida.\"\n8. José os reconheceu, mas eles não o reconheceram.\n9. Ele se lembrou dos sonhos que havia tido a respeito deles e lhes disse: \"Vocês são espiões! Vieram para ver os pontos fracos da nossa terra.\"\n10. Eles responderam: \"Não, meu senhor. Seus servos vieram apenas para comprar comida.\n11. Somos todos filhos de um mesmo pai, somos homens de paz. Seus servos não são espiões.\"\n12. Ele lhes respondeu: \"Não é assim. Vocês vieram para ver as partes desprotegidas desta terra.\"\n13. Eles disseram: \"Nós, seus servos, somos doze irmãos, filhos de um mesmo homem na terra de Canaã. O mais novo está com nosso pai, e o outro já não vive mais.\"\n14. José disse: \"É o que eu lhes disse: vocês são espiões.\n15. Agora vou pôr vocês à prova: pela vida do Faraó, vocês não sairão daqui, a menos que seu irmão mais novo venha.\n16. Um de vocês ficará preso na cadeia, e os outros irão levar o trigo para a fome em suas casas.\n17. E tragam-me o seu irmão mais novo, para que eu possa provar que suas palavras são verdadeiras e que vocês não morram. Eles aceitaram. E ele os colocou sob custódia por três dias.\n18. No terceiro dia, tirando-os da prisão, José lhes disse: \"Façam o que eu disser, e viverão, pois eu temo a Deus.\n19. Se vocês são homens de paz, um de vocês ficará preso aqui na cadeia; os outros podem ir e levar o trigo que compraram para suas casas.\n20. E tragam-me o seu irmão mais novo, para que eu possa comprovar suas palavras e vocês não morram.\" Eles fizeram o que ele disse.\n21. E disseram uns aos outros: \"Realmente estamos sendo punidos pelo que fizemos a nosso irmão, pois vimos a sua angústia quando ele nos implorou, e não o ouvimos. Por isso, esta aflição nos sobreveio.\"\n22. Rúben lhes disse: \"Eu não lhes disse para não pecarem contra o jovem? Mas vocês não me ouviram. Agora o seu sangue é cobrado de nós.\"\n23. Eles não sabiam que José os entendia, pois ele falava com eles por meio de um intérprete.\n24. José se afastou por um momento e chorou. Depois, voltou e lhes falou.\n25. Ele pegou Simeão e o prendeu na frente deles. Então, ordenou a seus servos que enchessem os sacos deles com trigo, que devolvessem o dinheiro de cada um nos sacos e que lhes dessem provisões para a viagem. E eles assim fizeram.\n26. Eles puseram o trigo em seus jumentos e partiram.\n27. No lugar onde pararam para passar a noite, um deles abriu o saco para dar comida ao seu jumento e viu seu dinheiro na boca do saco.\n28. Ele disse aos seus irmãos: \"O meu dinheiro me foi devolvido! Olhem, está aqui no meu saco!\" E eles ficaram assustados e preocupados, dizendo uns aos outros: \"O que é isso que Deus nos fez?\"\n29. Eles voltaram para seu pai Jacó, na terra de Canaã, e lhe contaram tudo o que lhes havia acontecido:\n30. \"O governador da terra falou conosco com severidade e nos tratou como espiões.\n31. Nós lhe respondemos: 'Somos homens de paz, e não somos espiões.\n32. Somos doze irmãos, filhos de um mesmo pai. Um já não vive mais, e o mais novo está com nosso pai na terra de Canaã.'\n33. Ele nos disse: 'Assim provarei que vocês são homens de paz: deixem um de seus irmãos comigo. Levem o trigo para suas casas e vão embora,\n34. e tragam-me o seu irmão mais novo. Assim saberei que vocês não são espiões, e poderão resgatar o irmão que está preso, e terão permissão para negociar livremente aqui.'\"\n35. Enquanto eles esvaziavam os sacos, cada um encontrou o seu dinheiro amarrado na boca do seu saco. Quando eles e seu pai viram o dinheiro, ficaram com medo.\n36. E seu pai Jacó disse: \"Vocês me deixaram sem filhos. José já não está aqui, Simeão está preso, e agora vocês querem levar Benjamim. Tudo isso caiu sobre mim.\"\n37. Rúben respondeu: \"Pode matar meus dois filhos se eu não o trouxer de volta. Entregue-o em minha mão, e eu o restituirei a você.\"\n38. Mas ele disse: \"Meu filho não irá com vocês. O irmão dele morreu, e ele é o único que me resta. Se algo de ruim acontecer com ele no caminho, vocês farão com que minhas cãs desçam com tristeza à sepultura.\"\n\n\nGênesis 43\n1. A fome era muito grande e pesava sobre toda a terra.\n2. Quando a comida que tinham trazido do Egito acabou, Jacó disse a seus filhos: \"Voltem e comprem um pouco mais de comida para nós.\"\n3. Judá respondeu: \"O homem nos avisou com um juramento, dizendo: 'Vocês não verão meu rosto, a menos que tragam seu irmão mais novo com vocês.'\n4. Se você permitir que ele vá conosco, nós iremos e compraremos o que precisamos.\n5. Mas se você não o deixar ir, nós não iremos, pois o homem nos disse: 'Vocês não verão meu rosto sem o seu irmão mais novo.'\"\n6. Israel lhes disse: \"Por que me causaram essa tristeza, contando a ele que tinham outro irmão?\"\n7. Eles responderam: \"O homem nos perguntou sobre nossa família, se nosso pai ainda vivia, e se tínhamos outro irmão. Nós respondemos conforme ele perguntou. Como poderíamos saber que ele diria: 'Tragam o seu irmão'?\"\n8. Judá também disse a seu pai: \"Deixe o menino ir comigo, para que possamos ir e viver, para que não morramos de fome, nós e nossos filhos.\n9. Eu garanto a segurança dele. Peça-o de minha mão. Se eu não o trouxer de volta e não o colocar na sua frente, serei culpado para sempre diante de você.\n10. Se não tivéssemos demorado tanto, já teríamos voltado duas vezes.\"\n11. Então, Israel, o pai deles, disse: \"Se é preciso, façam o seguinte: peguem os melhores frutos da terra em seus sacos e levem-lhe de presente um pouco de bálsamo, mel, especiarias, mirra, nozes e amêndoas.\n12. Levem também o dobro do dinheiro, e devolvam o dinheiro que encontraram na boca dos sacos, para que talvez não tenha sido um engano.\n13. Levem também o seu irmão e vão até o homem.\n14. Que o Deus Todo-Poderoso os torne favoráveis a ele e lhes permita trazer de volta seu outro irmão e Benjamim. Quanto a mim, se eu tiver que ficar sem meus filhos, ficarei.\"\n15. Assim, os homens pegaram os presentes, o dobro do dinheiro e Benjamim, desceram ao Egito e se apresentaram a José.\n16. Quando José os viu com Benjamim, disse ao seu mordomo: \"Leve estes homens para a minha casa. Abate um animal e prepare uma refeição, pois eles almoçarão comigo hoje.\"\n17. O mordomo fez o que lhe foi ordenado e os levou para a casa de José.\n18. Eles, assustados, disseram uns aos outros: \"Fomos trazidos aqui por causa do dinheiro que encontramos em nossos sacos na primeira viagem. Eles querem nos atacar, nos roubar e nos escravizar, junto com nossos jumentos.\"\n19. Então, aproximaram-se do mordomo na entrada da casa e lhe disseram:\n20. \"Por favor, meu senhor, ouça-nos. Já descemos uma vez para comprar comida.\n21. Quando chegamos ao lugar onde passamos a noite, abrimos nossos sacos e encontramos o dinheiro na boca de cada saco. Nós o trouxemos de volta, pesando o mesmo.\n22. Trouxemos também outro dinheiro para comprar o que precisamos. Não sabemos quem colocou o dinheiro em nossos sacos.\"\n23. O mordomo respondeu: \"Fiquem tranquilos, não tenham medo. O Deus de vocês e o Deus do pai de vocês lhes deu um tesouro nos sacos. O dinheiro que vocês me deram eu já recebi.\" E ele lhes trouxe Simeão.\n24. E, levando-os para a casa de José, deu-lhes água para lavarem os pés e forragem para os seus jumentos.\n25. Eles prepararam os presentes, pois souberam que almoçariam ali.\n26. Quando José chegou, eles lhe trouxeram os presentes e se curvaram diante dele, prostrando-se até o chão.\n27. Ele os cumprimentou amavelmente e perguntou: \"Está bem o pai de vocês, o velho de quem me falaram? Ele ainda vive?\"\n28. Eles responderam: \"Seu servo, nosso pai, está bem e ainda vive.\" E se curvaram em adoração.\n29. José levantou os olhos e viu Benjamim, seu irmão por parte de mãe, e disse: \"Este é o irmão mais novo de quem vocês me falaram?\" E disse: \"Deus lhe seja bondoso, meu filho.\"\n30. José se apressou em sair, pois estava muito emocionado com seu irmão, e as lágrimas transbordavam. Entrou em seu quarto e chorou lá.\n31. Depois de lavar o rosto, ele se recompôs, saiu e ordenou: \"Sirvam a refeição.\"\n32. Serviram para José separadamente, para os irmãos separadamente, e para os egípcios que comiam com ele, também separadamente (pois os egípcios não podiam comer com os hebreus, o que consideravam uma ofensa).\n33. Os irmãos se sentaram diante dele, do mais velho ao mais novo, e ficaram espantados.\n34. Ele lhes serviu porções de sua mesa, mas a porção de Benjamim era cinco vezes maior que a dos outros. E eles beberam e se alegraram com ele.\n\n\n\n\nGênesis 44\n1. José deu a seguinte ordem ao mordomo de sua casa: \"Encha os sacos deles com o máximo de trigo que puderem carregar, e coloque o dinheiro de cada um na boca do seu saco.\n2. E ponha a minha taça de prata, junto com o dinheiro do trigo, na boca do saco do mais novo.\" E o mordomo fez exatamente como lhe foi ordenado.\n3. Ao amanhecer, os irmãos foram mandados embora com seus jumentos.\n4. Já haviam saído da cidade e andado um pouco, quando José disse ao mordomo: \"Levante-se, persiga os homens e, ao alcançá-los, diga: 'Por que vocês retribuíram o bem com o mal?\n5. A taça que vocês roubaram é a mesma em que meu senhor bebe e que ele usa para adivinhar. Vocês fizeram uma coisa terrível'.\"\n6. O mordomo fez o que lhe foi ordenado. Ele os alcançou e lhes disse tudo.\n7. Eles responderam: \"Por que nosso senhor fala assim? Seus servos jamais cometeriam tamanha maldade.\n8. Nós lhe trouxemos de volta da terra de Canaã o dinheiro que encontramos na boca dos nossos sacos. Como roubaríamos ouro ou prata da casa do seu senhor?\n9. Se o que o senhor procura for encontrado com qualquer um de seus servos, que essa pessoa morra, e nós nos tornaremos escravos do nosso senhor.\"\n10. Ele disse: \"Que seja conforme o que vocês disseram. Aquele com quem for encontrado será meu escravo, mas vocês estarão livres de culpa.\"\n11. Então, eles rapidamente desceram os sacos ao chão e cada um abriu o seu.\n12. O mordomo os revistou, começando pelo mais velho e terminando no mais novo. E a taça foi encontrada no saco de Benjamim.\n13. Eles rasgaram suas roupas, carregaram os jumentos novamente e voltaram para a cidade.\n14. Judá e seus irmãos entraram na casa de José (ele ainda não havia saído de lá), e todos se curvaram até o chão diante dele.\n15. José lhes perguntou: \"Por que vocês quiseram fazer isso? Por acaso não sabem que um homem como eu é capaz de adivinhar?\"\n16. Judá respondeu: \"O que diremos a meu senhor? Que desculpa daremos? Ou como nos justificaremos? Deus encontrou a culpa de seus servos. Eis que somos todos escravos de meu senhor, tanto nós quanto aquele com quem a taça foi encontrada.\"\n17. José respondeu: \"Longe de mim fazer isso! Aquele que roubou a taça, ele será meu escravo. Vocês, porém, podem voltar livres para a casa do seu pai.\"\n18. Judá se aproximou e, com coragem, disse: \"Por favor, meu senhor, permita que seu servo diga uma palavra em seus ouvidos, e não se irrite com seu servo, pois o senhor é como o próprio Faraó.\n19. O senhor perguntou a seus servos: 'Vocês têm pai ou irmão?'\n20. E nós respondemos a meu senhor: 'Temos um pai idoso e um irmão mais novo, que nasceu na velhice dele. O irmão por parte de mãe dele morreu, e ele é o único que restou de sua mãe. O pai o ama muito.'\n21. E o senhor disse a seus servos: 'Tragam-no a mim para que eu possa vê-lo.'\n22. Nós dissemos a meu senhor: 'O menino não pode deixar o seu pai, pois se o fizer, o pai morrerá.'\n23. E o senhor disse a seus servos: 'Se o seu irmão mais novo não vier com vocês, vocês não verão mais o meu rosto.'\n24. Quando voltamos para a casa de nosso pai, seu servo, contamos-lhe tudo o que o senhor havia dito.\n25. E nosso pai nos disse: 'Voltem e comprem um pouco de trigo para nós.'\n26. E nós respondemos: 'Não podemos ir. Só iremos se o nosso irmão mais novo descer conosco. Sem ele, não ousamos ver o rosto do homem.'\n27. A isso ele respondeu: 'Vocês sabem que minha mulher me deu apenas dois filhos.\n28. Um deles se foi, e vocês me disseram que uma fera o devorou. Até hoje, ele não apareceu.\n29. Se levarem este também, e algo de ruim lhe acontecer no caminho, vocês farão com que minhas cãs desçam com tristeza à sepultura.'\n30. Portanto, se eu voltar para nosso pai, seu servo, e o menino não estiver conosco (já que a vida dele está ligada à vida do menino),\n31. e ele vir que o menino não está conosco, ele morrerá. E seus servos terão feito as cãs de nosso pai descerem com dor à sepultura.\n32. Eu, seu servo, me responsabilizei pelo menino perante meu pai e jurei: 'Se eu não o trouxer de volta, serei culpado para sempre.'\n33. Por isso, eu peço que eu, seu servo, fique em seu lugar como escravo, e que o menino suba de volta com seus irmãos.\n34. Pois não posso voltar para meu pai sem o menino, para não ver a calamidade que atingirá meu pai.\"\n\n\nGênesis 45\n1. José já não conseguia mais se controlar diante de todos os que o rodeavam. Então, ordenou que todos saíssem, e ninguém ficou com ele enquanto se revelava aos seus irmãos.\n2. Ele chorou em voz alta, e os egípcios e a casa de Faraó o ouviram.\n3. E disse aos seus irmãos: \"Eu sou José! Meu pai ainda vive?\" Seus irmãos, tomados de pavor, não conseguiram responder.\n4. José lhes disse com ternura: \"Aproximem-se de mim.\" E quando se aproximaram, ele disse: \"Eu sou José, o irmão de vocês, que vocês venderam para o Egito.\n5. Não se assustem, nem se sintam culpados por me terem vendido para cá, pois Deus me enviou à frente de vocês para preservar a vida.\n6. Já faz dois anos que a fome começou, e ainda restam cinco anos em que não haverá plantio nem colheita.\n7. Deus me enviou à frente de vocês para garantir que vocês tenham descendência na terra e para lhes dar uma grande salvação.\n8. Não foram vocês que me enviaram para cá, mas Deus, que me fez como um pai para o Faraó, senhor de toda a sua casa e governador de toda a terra do Egito.\n9. Voltem depressa para o meu pai e digam-lhe: 'Seu filho José manda dizer: Deus me fez senhor de todo o Egito. Desça até mim sem demora.\n10. Você morará na terra de Gósen e estará perto de mim, com seus filhos, netos, rebanhos, gado e tudo o que você tem.\n11. Ali eu o sustentarei, pois ainda haverá cinco anos de fome, para que você, sua família e tudo o que é seu não se empobreça.'\n12. Vocês estão vendo, e meu irmão Benjamim também, que sou eu mesmo quem está falando com vocês.\n13. Contem a meu pai toda a minha glória e tudo o que vocês viram no Egito. Tragam-no aqui depressa.\"\n14. Ele abraçou e beijou Benjamim, seu irmão, e chorou. Benjamim também chorou abraçado a ele.\n15. Depois, José beijou todos os seus irmãos e chorou sobre cada um deles. Depois disso, eles se sentiram à vontade para conversar com ele.\n16. A notícia de que os irmãos de José tinham chegado se espalhou e chegou ao palácio do rei. E o Faraó e todos os seus oficiais se alegraram.\n17. O Faraó disse a José que ordenasse a seus irmãos: \"Carreguem seus animais e voltem para a terra de Canaã.\n18. Peguem seu pai e suas famílias e venham para mim. Eu lhes darei o melhor da terra do Egito, e vocês se alimentarão da riqueza da terra.\"\n19. \"Diga-lhes também para levarem do Egito carruagens para transportarem seus filhos e suas mulheres. E tragam seu pai e voltem depressa.\n20. Não se preocupem com os seus bens, pois a riqueza de todo o Egito será de vocês.\"\n21. Os filhos de Israel fizeram como lhes foi ordenado. José lhes deu carruagens, conforme a ordem do Faraó, e provisões para a viagem.\n22. Ele deu a cada um deles duas mudas de roupa. Mas a Benjamim deu trezentas moedas de prata e cinco mudas de roupas finas.\n23. Enviou a seu pai a mesma quantidade de dinheiro e roupas, além de dez jumentos carregados com o melhor do Egito, e dez jumentas com trigo e pão para o caminho.\n24. E os despediu, dizendo: \"Não briguem no caminho.\"\n25. Eles saíram do Egito e foram para a terra de Canaã, onde estava seu pai Jacó.\n26. E lhe contaram: \"José, seu filho, está vivo! E ele é o governador de toda a terra do Egito.\" Jacó, como se tivesse acordado de um sonho pesado, não acreditou neles.\n27. Mas eles lhe contaram tudo o que José lhes havia dito. E quando ele viu as carruagens que José tinha enviado para levá-lo, o espírito dele reviveu.\n28. Então ele disse: \"Isso é o suficiente! Meu filho José ainda está vivo. Eu irei e o verei antes de morrer.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nA fome força os irmãos de José a irem ao Egito para comprar trigo. Eles se apresentam diante de José, sem reconhecê-lo. José os testa duramente para ver se mudaram. Após Judá se oferecer em sacrifício por Benjamim, mostrando sua conversão, José se comove e finalmente revela sua identidade, oferecendo um perdão imediato e completo, e explicando que foi Deus quem o enviou para salvar suas vidas.\n2. Explicação Catequética\nA Metanoia dos Irmãos: Os testes de José não são vingança, mas um caminho de purificação para seus irmãos. Eles são forçados a confrontar o pecado do passado (\"estamos pagando pelo que fizemos ao nosso irmão\") e a demonstrar uma mudança de coração. A atitude de Judá, que antes sugeriu vender José e agora se oferece como escravo por Benjamim, é o sinal da verdadeira metanoia (conversão) (CIC 1430-1431).\nO Rosto do Perdão: A revelação de José é um dos momentos mais emocionantes da Bíblia. Suas palavras, \"Não fostes vós que me enviastes para cá, mas Deus\", são o ápice da fé que enxerga a Divina Providência em todos os eventos. Ele não minimiza o mal que fizeram, mas o reinterpreta à luz do plano salvífico de Deus. Este é o modelo do perdão cristão, que é capaz de ver um bem maior que Deus pode tirar do mal sofrido (CIC 312).\n3. Para Meditar\nQuando alguém me ofende, eu guardo ressentimento e desejo de vingança, ou rezo pela graça de perdoar? Tento enxergar, mesmo nos eventos dolorosos da minha vida, a mão da Providência de Deus que pode transformar o mal em bem, como fez na vida de José e, de forma suprema, na Cruz de Cristo?"
}