{
  "id": 10,
  "leitura_dia": "Mateus 22-24",
  "texto_biblico": "São Mateus 22\n1. E Jesus, respondendo, disse-lhes novamente por parábolas:\n2. \"O Reino dos Céus é semelhante a um rei que fez um banquete de casamento para seu filho.\n3. Ele enviou seus servos para chamar os convidados para as bodas, mas eles não quiseram vir.\n4. Novamente, enviou outros servos, dizendo: 'Digam aos convidados: 'Vejam, preparei o meu banquete; os meus bois e os meus animais gordos foram mortos, e tudo está pronto. Venham para as bodas'.'\n5. Mas eles, sem dar importância, foram embora: um para a sua propriedade, outro para o seu negócio;\n6. e os restantes, pegando os servos dele, os insultaram e os mataram.\n7. O rei, ao ouvir isso, ficou irado. E, enviando seus exércitos, destruiu aqueles assassinos e queimou a cidade deles.\n8. Então disse aos seus servos: 'O banquete de casamento está pronto, mas os que foram convidados não eram dignos.\n9. Vão, portanto, para as saídas dos caminhos e convidem para as bodas todos os que vocês encontrarem.'\n10. E os servos saíram pelos caminhos e reuniram todos os que encontraram, maus e bons; e o salão do banquete ficou cheio de convidados.\n11. E, quando o rei entrou para ver os convidados, viu ali um homem que não estava vestido com a roupa de casamento.\n12. E lhe disse: 'Amigo, como você entrou aqui sem a roupa de casamento?' E ele emudeceu.\n13. Então o rei disse aos servos: 'Amarrem-no pelas mãos e pelos pés e joguem-no nas trevas exteriores. Lá haverá choro e ranger de dentes.'\n14. Pois muitos são chamados, mas poucos são escolhidos.\"\n15. Então os fariseus foram e combinaram como o prenderiam em suas próprias palavras.\n16. E enviaram-lhe seus discípulos, junto com os herodianos, dizendo: \"Mestre, sabemos que o senhor é verdadeiro e ensina o caminho de Deus com sinceridade, sem se importar com ninguém, pois não considera a aparência das pessoas.\n17. Diga-nos, portanto, o que você acha: É lícito pagar imposto a César, ou não?\"\n18. Jesus, percebendo a malícia deles, disse: \"Por que vocês me tentam, hipócritas?\n19. Mostrem-me a moeda do imposto.\" E eles lhe trouxeram um denário.\n20. E Jesus lhes disse: \"De quem é esta imagem e esta inscrição?\"\n21. Eles lhe disseram: \"De César.\" Então ele lhes disse: \"Então deem a César o que é de César, e a Deus o que é de Deus.\"\n22. E, ao ouvirem isso, ficaram admirados, e, deixando-o, foram embora.\n23. Naquele dia, os saduceus, que dizem não haver ressurreição, se aproximaram dele e o interrogaram,\n24. dizendo: \"Mestre, Moisés disse: 'Se um homem morrer sem ter filhos, seu irmão deverá casar-se com a viúva dele e dar descendência ao seu irmão.'\n25. Havia entre nós sete irmãos. O primeiro, casando-se, morreu e, não tendo filhos, deixou sua esposa para o seu irmão.\n26. O mesmo aconteceu com o segundo, e o terceiro, até o sétimo.\n27. Por fim, depois de todos eles, a mulher também morreu.\n28. Portanto, na ressurreição, de qual dos sete ela será esposa? Pois todos a tiveram.\"\n29. Jesus, respondendo, disse-lhes: \"Vocês estão enganados, porque não conhecem as Escrituras, nem o poder de Deus.\n30. Pois na ressurreição, os homens não se casam nem as mulheres se dão em casamento, mas serão como os anjos de Deus no céu.\n31. E, quanto à ressurreição dos mortos, vocês não leram o que lhes foi dito por Deus:\n32. 'Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó'? Ele não é Deus de mortos, mas de vivos.\"\n33. E, ouvindo isso, as multidões se maravilharam com o seu ensinamento.\n34. Os fariseus, ao ouvirem que ele tinha calado os saduceus, se reuniram.\n35. E um deles, um doutor da Lei, o interrogou para tentá-lo, dizendo:\n36. \"Mestre, qual é o grande mandamento na Lei?\"\n37. Jesus lhe disse: \"Amarás o Senhor teu Deus de todo o teu coração, de toda a tua alma e de toda a tua mente.\n38. Este é o maior e o primeiro mandamento.\n39. E o segundo, semelhante a este, é: Amarás o teu próximo como a ti mesmo.\n40. Nesses dois mandamentos se baseiam toda a Lei e os Profetas.\"\n41. Enquanto os fariseus estavam reunidos, Jesus os interrogou,\n42. dizendo: \"O que vocês pensam sobre o Cristo? De quem ele é filho?\" Eles lhe disseram: \"De Davi.\"\n43. Ele lhes disse: \"Então, como Davi, no Espírito, o chama de 'Senhor', dizendo:\n44. 'O Senhor disse ao meu Senhor: Sente-se à minha direita, até que eu ponha os seus inimigos debaixo dos seus pés'?\n45. Se, portanto, Davi o chama de 'Senhor', como ele pode ser seu filho?\"\n46. E ninguém conseguia responder-lhe uma palavra, e ninguém, a partir daquele dia, ousou mais interrogá-lo.\n\nSão Mateus 23\n1. Então Jesus falou às multidões e a seus discípulos,\n2. dizendo: \"Os escribas e os fariseus se sentaram na cadeira de Moisés.\n3. Portanto, façam e obedeçam a tudo o que eles lhes disserem, mas não sigam as suas obras, porque eles dizem e não fazem.\n4. Pois eles atam fardos pesados e insuportáveis e os colocam sobre os ombros das pessoas, mas eles mesmos não querem movê-los com um só dedo.\n5. Eles fazem todas as suas obras para serem vistos pelas pessoas; pois alargam os seus filactérios e aumentam as franjas das suas vestes.\n6. Gostam dos lugares de honra nos banquetes e das primeiras cadeiras nas sinagogas,\n7. e de serem saudados nas praças, e de serem chamados de 'Rabi' pelas pessoas.\n8. Mas vocês, não sejam chamados 'Rabi', porque um só é o mestre de vocês, e todos vocês são irmãos.\n9. E a ninguém na terra chamem de 'Pai', porque um só é o Pai de vocês, que está nos céus.\n10. Nem sejam chamados de 'Mestres', porque o mestre de vocês é um só, o Cristo.\n11. O maior entre vocês será o seu servo.\n12. Quem se exaltar será humilhado, e quem se humilhar será exaltado.\n13. Mas ai de vocês, escribas e fariseus hipócritas! Porque fecham o Reino dos Céus diante das pessoas; pois vocês mesmos não entram, nem deixam entrar os que estão querendo entrar.\n14. Ai de vocês, escribas e fariseus hipócritas! Porque vocês devoram as casas das viúvas, enquanto fazem longas orações; por isso, receberão uma condenação ainda maior.\n15. Ai de vocês, escribas e fariseus hipócritas! Porque vocês percorrem o mar e a terra para fazer um prosélito, e quando ele se torna um, vocês o tornam duas vezes mais filho do inferno do que vocês mesmos.\n16. Ai de vocês, guias cegos! Que dizem: 'Quem jurar pelo templo, isso não é nada; mas quem jurar pelo ouro do templo, fica obrigado.'\n17. Tontos e cegos! O que é maior: o ouro ou o templo que santifica o ouro?\n18. E vocês dizem: 'Quem jurar pelo altar, isso não é nada; mas quem jurar pela oferta que está sobre ele, fica obrigado.'\n19. Cegos! O que é maior: a oferta ou o altar que santifica a oferta?\n20. Portanto, quem jura pelo altar, jura por ele e por tudo o que está sobre ele.\n21. E quem jura pelo templo, jura por ele e por aquele que habita nele.\n22. E quem jura pelo céu, jura pelo trono de Deus e por aquele que se senta nele.\n23. Ai de vocês, escribas e fariseus hipócritas! Porque dão o dízimo da hortelã, do endro e do cominho, mas negligenciaram as coisas mais importantes da Lei: a justiça, a misericórdia e a fé. Deviam ter feito estas coisas, sem deixar de fazer aquelas.\n24. Guias cegos! Que coam um mosquito, mas engolem um camelo.\n25. Ai de vocês, escribas e fariseus hipócritas! Porque limpam a parte exterior do copo e do prato, mas por dentro estão cheios de roubo e falta de moderação.\n26. Fariseu cego! Limpe primeiro a parte de dentro do copo, para que a parte de fora também fique limpa.\n27. Ai de vocês, escribas e fariseus hipócritas! Porque são semelhantes a sepulcros caiados, que por fora parecem bonitos às pessoas, mas por dentro estão cheios de ossos de mortos e de toda imundície.\n28. Assim também vocês, por fora, parecem justos às pessoas, mas por dentro estão cheios de hipocrisia e iniquidade.\n29. Ai de vocês, escribas e fariseus hipócritas! Porque constroem os túmulos dos profetas e enfeitam os monumentos dos justos,\n30. e dizem: 'Se tivéssemos vivido nos dias de nossos pais, não teríamos sido cúmplices deles no derramamento do sangue dos profetas.'\n31. Com isso, vocês testemunham contra si mesmos que são filhos daqueles que mataram os profetas.\n32. Vocês, portanto, encham a medida dos seus pais.\n33. Cobras! Raça de víboras! Como escaparão da condenação do inferno?\n34. Por isso, eu lhes envio profetas, sábios e escribas. A alguns deles vocês matarão e crucificarão; a outros, chicotearão nas suas sinagogas e perseguirão de cidade em cidade,\n35. para que venha sobre vocês todo o sangue justo derramado na terra, desde o sangue de Abel, o justo, até o sangue de Zacarias, filho de Baraquias, que vocês mataram entre o santuário e o altar.\n36. Eu lhes digo a verdade: tudo isso virá sobre esta geração.\n37. Jerusalém, Jerusalém, que mata os profetas e apedreja os que lhe são enviados! Quantas vezes eu quis reunir os seus filhos, como a galinha reúne os seus pintinhos debaixo das suas asas, e vocês não quiseram?\n38. Vejam, a casa de vocês lhes será deixada deserta.\n39. Pois eu lhes digo que, a partir de agora, vocês não me verão mais, até que digam: 'Bendito o que vem em nome do Senhor'.\"\n\nSão Mateus 24\n1. Jesus saiu do templo e estava indo embora, quando os discípulos se aproximaram para lhe mostrar as construções do templo.\n2. Mas ele lhes disse: \"Vocês veem todas estas coisas? Eu lhes digo a verdade: não ficará aqui pedra sobre pedra que não seja destruída.\"\n3. E, quando ele estava sentado no monte das Oliveiras, os discípulos se aproximaram dele em particular e lhe disseram: \"Diga-nos, quando essas coisas acontecerão? E qual será o sinal da sua vinda e do fim do mundo?\"\n4. Jesus, respondendo, disse-lhes: \"Cuidado para que ninguém os engane.\n5. Porque muitos virão em meu nome, dizendo: 'Eu sou o Cristo', e enganarão a muitos.\n6. Vocês ouvirão falar de guerras e de rumores de guerras. Cuidado para não se assustarem, pois é necessário que essas coisas aconteçam, mas ainda não é o fim.\n7. Porque nação se levantará contra nação, e reino contra reino. Haverá fomes, pestilências e terremotos em vários lugares.\n8. Mas tudo isso é apenas o começo das dores.\n9. Então eles os entregarão para serem perseguidos e os matarão, e vocês serão odiados por todas as nações por causa do meu nome.\n10. E, então, muitos se escandalizarão, e se trairão uns aos outros, e se odiarão uns aos outros.\n11. E muitos falsos profetas surgirão e enganarão a muitos.\n12. E, por causa do aumento da maldade, o amor de muitos esfriará.\n13. Mas aquele que perseverar até o fim, esse será salvo.\n14. E este evangelho do Reino será pregado em todo o mundo, como testemunho a todas as nações. E então virá o fim.\n15. Portanto, quando vocês virem a abominação da desolação, da qual falou o profeta Daniel, instalada no lugar santo (quem lê, entenda),\n16. então os que estiverem na Judeia fujam para os montes;\n17. quem estiver no terraço não desça para pegar nada em sua casa;\n18. e quem estiver no campo não volte para pegar sua capa.\n19. Ai das grávidas e das que amamentarem naqueles dias!\n20. Orem para que a fuga de vocês não aconteça no inverno, nem em um sábado.\n21. Porque haverá, então, uma grande tribulação, como nunca houve desde o início do mundo até agora, nem jamais haverá.\n22. E se aqueles dias não fossem encurtados, nenhuma vida seria salva; mas por causa dos eleitos, aqueles dias serão encurtados.\n23. Se, então, alguém lhes disser: 'Vejam, aqui está o Cristo!', ou: 'Ele está lá!', não acreditem.\n24. Porque falsos cristos e falsos profetas surgirão e farão grandes sinais e milagres, para enganar, se possível, até mesmo os eleitos.\n25. Vejam, eu os avisei antecipadamente.\n26. Portanto, se lhes disserem: 'Eis que ele está no deserto', não saiam; 'Eis que ele está nos aposentos secretos', não acreditem.\n27. Porque, assim como o relâmpago sai do oriente e brilha até o ocidente, assim será a vinda do Filho do Homem.\n28. Onde estiver o cadáver, ali as águias se ajuntarão.\n29. Imediatamente após a tribulação daqueles dias, o sol escurecerá, a lua não dará a sua luz, as estrelas cairão do céu, e os poderes do céu serão abalados.\n30. E então aparecerá no céu o sinal do Filho do Homem; e todas as tribos da terra se lamentarão, e verão o Filho do Homem vindo nas nuvens do céu com poder e grande glória.\n31. E ele enviará os seus anjos com um grande toque de trombeta, e eles reunirão os seus eleitos dos quatro ventos, de uma extremidade do céu à outra.\n32. Aprendam a parábola da figueira: quando o seu ramo já está tenro e as folhas brotam, vocês sabem que o verão está próximo.\n33. Assim também vocês, quando virem todas estas coisas, saibam que ele está próximo, às portas.\n34. Eu lhes digo a verdade: esta geração não passará até que todas estas coisas aconteçam.\n35. O céu e a terra passarão, mas as minhas palavras de modo nenhum passarão.\n36. Mas daquele dia e hora ninguém sabe, nem os anjos do céu, mas somente o Pai.\n37. Pois, assim como foi nos dias de Noé, assim também será a vinda do Filho do Homem.\n38. Porque, assim como nos dias anteriores ao dilúvio, eles comiam e bebiam, casavam-se e davam-se em casamento, até o dia em que Noé entrou na arca,\n39. e não o souberam até que o dilúvio veio e levou todos; assim também será a vinda do Filho do Homem.\n40. Então dois homens estarão no campo: um será levado e o outro será deixado.\n41. Duas mulheres estarão moendo no moinho: uma será levada e a outra será deixada.\n42. Portanto, vigiem, porque vocês não sabem em que hora o Senhor de vocês virá.\n43. Mas saibam disto: se o dono da casa soubesse a que hora o ladrão viria, ele vigiaria e não permitiria que a sua casa fosse arrombada.\n44. Por isso, vocês também estejam prontos, porque na hora em que vocês menos esperam, o Filho do Homem virá.\n45. Quem, então, é o servo fiel e prudente, a quem o seu senhor encarregou da sua família para lhes dar alimento no tempo certo?\n46. Feliz é aquele servo que, quando o seu senhor vier, o encontrar fazendo assim.\n47. Eu lhes digo a verdade: ele o colocará sobre todos os seus bens.\n48. Mas se aquele servo mau disser em seu coração: 'O meu senhor está demorando a vir',\n49. e começar a bater nos seus conservos, e a comer e beber com os beberrões,\n50. o senhor daquele servo virá em um dia que ele não espera e em uma hora que ele não sabe,\n51. e o cortará em pedaços e lhe dará a sua parte com os hipócritas; lá haverá choro e ranger de dentes.",
  "explicacao_catolica": "1. Síntese da Leitura\nJesus enfrenta uma série de perguntas capciosas das autoridades judaicas, respondendo com sabedoria divina sobre a autoridade civil (\"Dai a César o que é de César\"), a ressurreição e o maior mandamento (amar a Deus e ao próximo). Ele então profere um discurso contundente contra a hipocrisia dos fariseus e anuncia profeticamente a destruição de Jerusalém e os sinais do fim dos tempos.\n\n2. Explicação Catequética\nCésar e Deus: A resposta de Jesus estabelece o princípio católico da relação entre a Igreja e o Estado. Devemos ser cidadãos leais e cumprir nossos deveres cívicos, mas a obediência a Deus vem em primeiro lugar. A autoridade civil deve ser respeitada, mas não pode exigir o que pertence a Deus: nossa adoração e a obediência da nossa consciência (CIC 2242).\n\nO Maior Mandamento: Ao unir o mandamento de amar a Deus (de Deuteronômio 6) com o de amar ao próximo (de Levítico 19), Jesus mostra que os dois são inseparáveis. O amor autêntico a Deus se manifesta necessariamente no amor concreto ao próximo. Toda a Lei e os Profetas dependem deste duplo mandamento do amor (CIC 2055).\n\nVigilância Escatológica: O discurso sobre o fim dos tempos não é para nos dar um cronograma de eventos, mas para nos exortar à vigilância. Não sabemos o dia nem a hora, por isso devemos viver cada dia em estado de prontidão, fiéis à nossa vocação, esperando a vinda do Senhor. Esta vigilância é uma atitude fundamental da esperança cristã (CIC 671-673, 1040).\n\n3. Para Meditar\nNo meu dia a dia, consigo equilibrar minhas responsabilidades no mundo com a minha fidelidade a Deus? Meu amor a Deus se traduz em paciência, perdão e serviço às pessoas ao meu redor, ou são duas coisas separadas na minha vida? Eu vivo com a perspectiva da eternidade, buscando estar preparado para o encontro com o Senhor, ou vivo totalmente imerso nas preocupações passageiras deste mundo?"
}