{
  "id": 185,
  "leitura_dia": "Isaías 10-12",
  "texto_biblico": "Isaías 10\n1. Ai daqueles que criam leis iníquas, e que escrevem a injustiça,\n2. Para oprimir os pobres no julgamento, e para fazer violência à causa dos humildes do meu povo; para que as viúvas sejam sua presa, e para que saquem os órfãos.\n3. O que vocês farão no dia da visitação, e da calamidade que vem de longe? Para a ajuda de quem vocês fugirão? E onde vocês deixarão a sua glória?\n4. Para que não se curvem sob as cadeias, e caiam com os mortos. Sobre tudo isso, a fúria dele não se desviou, mas a sua mão ainda está estendida.\n5. Ai da Assíria! Ela é a vara da minha ira, e ele mesmo é o bastão; a minha indignação está em suas mãos.\n6. Eu o enviarei a uma nação falsa, e contra o povo da minha ira eu lhe darei a ordem, para que ele tire o despojo, e saqueie a presa, e o ponha para ser pisoteado como o barro das ruas.\n7. Mas ele não pensará assim, e o seu coração não o estimará assim; mas o seu coração será para esmagar, e para a destruição de não poucas nações.\n8. Pois ele dirá:\n9. \"Acaso os meus príncipes não são todos reis? Acaso Calno não é como Carquemis? E Emat não é como Arpade? Acaso Samaria não é como Damasco?\"\n10. \"Como a minha mão encontrou os reinos dos ídolos, assim também farei com as suas imagens de Jerusalém e de Samaria.\"\n11. \"Acaso não farei com Jerusalém e com as suas imagens como fiz com Samaria e com os seus ídolos?\"\n12. E acontecerá que, quando o Senhor tiver completado toda a sua obra no monte Sião e em Jerusalém, eu castigarei o fruto do coração arrogante do rei da Assíria, e a glória da altivez de seus olhos.\n13. Pois ele disse: \"Com a força da minha mão eu fiz, e com a minha sabedoria eu entendi; e eu removi os limites dos povos, e saqueei os seus príncipes, e derrubei os que se sentavam no alto, como um poderoso.\"\n14. \"E a minha mão encontrou a força dos povos como um ninho; e como se recolhem os ovos que foram abandonados, assim eu recolhi toda a terra; e não houve quem movesse a asa, e abrisse a boca, e chilreasse.\"\n15. Acaso o machado se gloriará contra aquele que corta com ele? Ou a serra se exaltará contra aquele que a puxa? É como se a vara se levantasse contra aquele que a levanta, e o bastão se exaltasse, que é apenas madeira.\n16. Por isso, o Soberano, o Senhor dos Exércitos, enviará a magreza aos seus gordos, e debaixo de sua glória se acenderá como uma queima de fogo.\n17. E a luz de Israel será em fogo, e o seu Santo em chama; e ele se acenderá, e devorará os seus espinhos e os seus abrolhos em um só dia.\n18. E a glória de sua floresta e de seu Carmelo será consumida, da alma até a carne; e ele será um fugitivo em pavor.\n19. E os restantes da madeira de sua floresta serão tão poucos que um menino poderá contá-los.\n20. E acontecerá naquele dia: o remanescente de Israel, e aqueles que fugiram da casa de Jacó, não se apoiarão mais naquele que os feriu, mas se apoiarão no Senhor, o Santo de Israel, em verdade.\n21. O remanescente se converterá; digo, o remanescente de Jacó para o Deus forte.\n22. Pois se o seu povo, ó Israel, for como a areia do mar, apenas um remanescente se converterá dele; uma consumação abreviada transbordará em justiça.\n23. Pois o Senhor Deus dos Exércitos fará uma consumação e uma abreviação no meio de toda a terra.\n24. Por isso, assim diz o Senhor Deus dos Exércitos: \"Não tenha medo, meu povo, habitante de Sião, da Assíria: com a vara ele o ferirá, e levantará o seu bastão sobre você, no caminho do Egito.\"\n25. \"Pois ainda por um pouco de tempo, e a minha indignação e a minha fúria sobre a maldade deles serão consumadas.\"\n26. \"E o Senhor dos Exércitos levantará um flagelo sobre ele, de acordo com o castigo de Midiã na rocha de Horebe; e a sua vara sobre o mar, e a levantará no caminho do Egito.\"\n27. \"E acontecerá naquele dia: o fardo dele será tirado do seu ombro e o seu jugo do seu pescoço, e o jugo apodrecerá diante do óleo.\"\n28. Ele virá em Ai, passará em Migrom, em Micmás ele guardará suas bagagens.\n29. Eles passaram apressadamente, Geba é nossa moradia; Ramá está atordoada, Gibeá de Saul fugiu.\n30. Grita com a tua voz, ó filha de Galim! Preste atenção, Laisa, pobre Anatote.\n31. Madmena mudou-se; habitantes de Gebim, sejam fortes.\n32. Ainda há um dia para se estar em Nobe; ele agitará a sua mão sobre o monte da filha de Sião, o monte de Jerusalém.\n33. Eis que o Soberano, o Senhor dos Exércitos, quebrará a vasilha com terror; e os de alta estatura serão cortados, e os altivos serão humilhados.\n34. E os densos da floresta serão derrubados com o ferro; e o Líbano cairá com os mais altos.\n\nIsaías 11\n1. E um renovo sairá do tronco de Jessé, e uma flor subirá de sua raiz.\n2. E o espírito do Senhor repousará sobre ele: o espírito de sabedoria e de entendimento, o espírito de conselho e de força, o espírito de conhecimento e de piedade.\n3. E o espírito do temor do Senhor o encherá. Ele não julgará de acordo com a visão de seus olhos, nem repreenderá de acordo com o que ouve de seus ouvidos.\n4. Mas ele julgará os pobres com justiça, e repreenderá com equidade pelos mansos da terra; e ferirá a terra com a vara de sua boca, e com o espírito de seus lábios matará o ímpio.\n5. E a justiça será o cinto de seus lombos, e a fé será o cinto de seus rins.\n6. O lobo habitará com o cordeiro, e o leopardo se deitará com o cabrito; o bezerro, e o leão, e a ovelha, juntos ficarão, e um menino pequeno os conduzirá.\n7. O bezerro e o urso pastarão, e seus filhotes repousarão juntos; e o leão comerá palha como o boi.\n8. E a criança de peito se divertirá sobre o buraco da víbora, e o desmamado colocará sua mão na caverna da serpente.\n9. Eles não farão mal, nem matarão em todo o meu santo monte, porque a terra está cheia do conhecimento do Senhor, como as águas que cobrem o mar.\n10. Naquele dia, a raiz de Jessé, que está para ser um sinal para os povos, as nações o invocarão, e o seu sepulcro será glorioso.\n11. E acontecerá naquele dia: o Senhor estenderá a sua mão uma segunda vez para possuir o remanescente de seu povo, que for deixado da Assíria, e do Egito, e de Patros, e da Etiópia, e de Elão, e de Sinear, e de Hamate, e das ilhas do mar.\n12. E ele levantará um sinal para as nações, e reunirá os fugitivos de Israel, e recolherá os dispersos de Judá dos quatro cantos da terra.\n13. E o ciúme de Efraim será tirado, e os inimigos de Judá perecerão; Efraim não invejará Judá, e Judá não lutará contra Efraim.\n14. E eles voarão sobre os ombros dos Filisteus em direção ao mar, juntos saquearão os filhos do oriente; Edom e Moabe estarão sob o comando de sua mão, e os filhos de Amom lhes obedecerão.\n15. E o Senhor secará a língua do mar do Egito, e levantará a sua mão sobre o rio com a força do seu espírito; e o ferirá em sete riachos, de modo que eles possam atravessar a pé.\n16. E haverá um caminho para o remanescente do meu povo que for deixado da Assíria, como houve para Israel no dia em que subiu da terra do Egito.\n\nIsaías 12\n1. E você dirá naquele dia: \"Eu te confessarei, Senhor, porque tu te iraste comigo; tua ira se afastou, e tu me consolaste.\"\n2. \"Eis que Deus é o meu salvador; eu agirei com confiança, e não temerei; porque o Senhor é a minha força e o meu louvor, e ele se tornou a minha salvação.\"\n3. Vocês tirarão águas com alegria das fontes do salvador.\n4. E dirão naquele dia: \"Confessem ao Senhor e invoquem o seu nome; tornem conhecidas as suas invenções entre os povos; lembrem-se de que o seu nome é elevado.\"\n5. \"Cantem ao Senhor, porque ele fez coisas magníficas; anunciem isso em toda a terra.\"\n6. \"Exulte e louve, ó habitante de Sião, porque o Santo de Israel é grande no meio de você.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nIsaías profetiza o juízo de Deus sobre a arrogante Assíria, que, embora seja um instrumento do castigo divino, se vangloria de seu próprio poder. O profeta então anuncia a esperança que virá depois deste juízo: um \"resto\" fiel de Israel retornará, e do \"tronco de Jessé\" (o pai de Davi) surgirá um rebento sobre o qual repousará o Espírito do Senhor, inaugurando uma era de paz e justiça paradisíacas. A leitura termina com um cântico de ação de graças por esta salvação futura.\n2. Explicação Catequética\nO Tronco de Jessé e o Messias: A profecia do \"rebento do tronco de Jessé\" (Is 11,1) é uma das mais importantes profecias messiânicas. A dinastia de Davi parecia um \"tronco\" cortado e morto, mas Deus promete que dela brotará o Rei Messias. O Evangelho de Mateus começa traçando a genealogia de Jesus, o \"filho de Davi\", cumprindo esta profecia (CIC 439, 712).\nOs Dons do Espírito Santo: Os sete dons do Espírito que repousarão sobre o Messias (\"espírito de sabedoria e de entendimento, espírito de conselho e de fortaleza, espírito de ciência e de temor de Deus\", incluindo a piedade da versão grega) são os mesmos dons que são infundidos em cada cristão no Sacramento da Crisma (Confirmação), para nos conformar a Cristo (CIC 1285, 1831).\nO Reino Messiânico: A descrição de um tempo de paz universal, onde \"o lobo habitará com o cordeiro\", descreve a natureza do Reino inaugurado por Cristo. É um tempo de reconciliação, onde a inimizade causada pelo pecado é vencida. A Igreja é o início deste Reino na terra, que alcançará sua plenitude no fim dos tempos, nos novos céus e na nova terra (CIC 769, 1044).\n3. Para Meditar\nEu peço ao Espírito Santo que reavive em mim os dons que recebi na Crisma, para que eu possa pensar, julgar e agir como Cristo? A minha vida é um testemunho da paz do Reino Messiânico, ou eu contribuo para a \"inimizade\" e a divisão no mundo? Eu vivo com a esperança alegre do \"resto fiel\", sabendo que, mesmo nos tempos mais sombrios, o plano de Deus para a salvação está se cumprindo?"
}