{
  "id": 57,
  "leitura_dia": "Atos 25-28; Salmos 46 (Salmos 45 Vulgata)",
  "texto_biblico": "Atos dos Apóstolos 25\n1. Festo, então, tendo chegado à província, depois de três dias subiu de Cesareia para Jerusalém.\n2. E os chefes dos sacerdotes e os líderes dos judeus foram a ele contra Paulo e pediram-lhe,\n3. solicitando um favor contra ele, que o mandasse trazer a Jerusalém, armando emboscadas para o matarem no caminho.\n4. Mas Festo respondeu que Paulo estava sendo guardado em Cesareia, e que ele mesmo partiria em breve.\n5. Ele disse: Os que entre vocês são poderosos, desçam comigo e, se houver alguma acusação contra o homem, que o acusem.\n6. E, tendo permanecido entre eles por não mais que oito ou dez dias, desceu a Cesareia e, no dia seguinte, sentou-se no tribunal e mandou que Paulo fosse trazido.\n7. Quando ele foi trazido, os judeus que tinham descido de Jerusalém o cercaram, levantando muitas e graves acusações contra ele, as quais não podiam provar.\n8. Enquanto Paulo se defendia, dizendo: Nem contra a lei dos judeus, nem contra o templo, nem contra César eu cometi pecado algum.\n9. Mas Festo, querendo agradar aos judeus, respondendo a Paulo, disse: Você quer subir a Jerusalém e ser julgado lá diante de mim sobre estas coisas?\n10. E Paulo disse: Eu estou diante do tribunal de César; é aqui que devo ser julgado. Eu não causei mal aos judeus, como você sabe muito bem.\n11. Pois se eu fiz mal ou fiz algo digno de morte, não me recuso a morrer; mas se não há nada do que estes me acusam, ninguém pode me entregar a eles. Eu apelo para César.\n12. Então Festo, depois de conversar com o conselho, respondeu: Você apelou para César? Para César você irá.\n13. E, depois que alguns dias se passaram, o rei Agripa e Berenice desceram a Cesareia para saudar Festo.\n14. E, como permaneceram lá por vários dias, Festo contou ao rei sobre Paulo, dizendo: Há um certo homem que Félix deixou preso,\n15. e sobre o qual, quando eu estava em Jerusalém, os chefes dos sacerdotes e os anciãos dos judeus se apresentaram a mim, pedindo sua condenação.\n16. Eu lhes respondi que não é costume dos romanos condenar qualquer homem antes que o acusado tenha seus acusadores presentes e tenha a oportunidade de se defender das acusações.\n17. Quando eles, então, vieram aqui sem demora, no dia seguinte, eu me sentei no tribunal e mandei que o homem fosse trazido.\n18. E, quando os acusadores se apresentaram, não trouxeram nenhuma acusação das coisas más que eu suspeitava.\n19. Mas tinham algumas questões contra ele sobre a sua própria religião e sobre um certo Jesus que tinha morrido, a quem Paulo afirmava estar vivo.\n20. E eu, estando incerto sobre tal questão, disse a ele se queria ir a Jerusalém e ser julgado lá sobre estas coisas.\n21. Mas, como Paulo apelou para que fosse reservado para o julgamento do Imperador, eu ordenei que ele fosse guardado até que eu o enviasse a César.\n22. E Agripa disse a Festo: Eu também gostaria de ouvir o homem. Amanhã, ele disse, você o ouvirá.\n23. E no dia seguinte, quando Agripa e Berenice vieram com grande pompa e entraram no auditório com os tribunos e os homens principais da cidade, por ordem de Festo, Paulo foi trazido.\n24. E Festo disse: Rei Agripa, e todos os homens que estão aqui conosco, vocês veem este homem, sobre quem toda a multidão dos judeus me interpelou em Jerusalém, pedindo e clamando que ele não devia mais viver.\n25. Mas eu descobri que ele não tinha cometido nada digno de morte. Mas como ele mesmo apelou para o Imperador, eu decidi enviá-lo.\n26. Eu não tenho nada de certo para escrever sobre ele ao meu senhor. Por isso o trouxe à presença de vocês, e principalmente à sua, rei Agripa, para que, depois de interrogado, eu tenha algo para escrever.\n27. Pois me parece irracional enviar um prisioneiro e não dar a conhecer as acusações contra ele.\nAtos dos Apóstolos 26\n1. E Agripa disse a Paulo: É permitido a você falar em sua própria defesa. Então Paulo, estendendo a mão, começou a se defender:\n2. Eu me considero feliz, rei Agripa, por ter que me defender hoje diante de você de todas as coisas de que sou acusado pelos judeus,\n3. especialmente porque você conhece todos os costumes e questões dos judeus. Por isso, eu peço que me ouça pacientemente.\n4. E a minha vida desde a juventude, que desde o início foi na minha nação e em Jerusalém, todos os judeus conhecem;\n5. eles me conhecem desde o princípio (se quiserem dar testemunho) que, conforme a seita mais rigorosa de nossa religião, eu vivi como fariseu.\n6. E agora estou sendo julgado pela esperança da promessa que Deus fez a nossos pais;\n7. à qual as nossas doze tribos, servindo noite e dia, esperam chegar. É por causa desta esperança, ó rei, que sou acusado pelos judeus.\n8. Por que é julgado por vocês como algo incrível se Deus ressuscita os mortos?\n9. E eu, de fato, pensava que devia fazer muitas coisas contra o nome de Jesus de Nazaré;\n10. o que também fiz em Jerusalém, e muitos dos santos eu prendi nas prisões, tendo recebido autoridade dos chefes dos sacerdotes; e quando eles eram mortos, eu dava o meu voto contra eles.\n11. E, punindo-os frequentemente em todas as sinagogas, eu os forçava a blasfemar; e, enfurecido ainda mais contra eles, eu os perseguia até mesmo em cidades estrangeiras.\n12. Nisto, enquanto eu ia para Damasco com autoridade e permissão dos chefes dos sacerdotes,\n13. ao meio-dia, no caminho, eu vi, ó rei, uma luz do céu, mais brilhante do que o sol, que me cercou e também aos que iam comigo.\n14. E, tendo todos nós caído por terra, eu ouvi uma voz que me dizia em língua hebraica: Saulo, Saulo, por que você me persegue? É difícil para você chutar contra o aguilhão.\n15. E eu disse: Quem é você, Senhor? E o Senhor disse: Eu sou Jesus, a quem você persegue.\n16. Mas levante-se e fique de pé; pois eu lhe apareci para isto, para constituí-lo ministro e testemunha das coisas que você viu e daquelas em que eu lhe aparecerei,\n17. livrando-o do povo e dos gentios, para os quais agora eu o envio,\n18. para abrir os olhos deles, para que se convertam das trevas para a luz e do poder de Satanás para Deus, para que recebam a remissão dos pecados e a herança entre os santificados, pela fé em mim.\n19. Por isso, rei Agripa, eu não fui desobediente à visão celestial;\n20. mas anunciei primeiro aos que estão em Damasco, e em Jerusalém, e em toda a região da Judeia, e aos gentios, para que se arrependessem e se convertessem a Deus, praticando obras dignas de arrependimento.\n21. Por causa disso, os judeus me prenderam no templo e tentaram me matar.\n22. Mas, sendo ajudado por Deus, eu permaneço até o dia de hoje, dando testemunho ao pequeno e ao grande, não dizendo nada além do que os profetas e Moisés disseram que haveria de acontecer:\n23. se o Cristo haveria de sofrer, e se ele, sendo o primeiro a ressuscitar dos mortos, anunciaria a luz ao povo e aos gentios.\n24. Enquanto ele dizia estas coisas em sua defesa, Festo disse em alta voz: Você está louco, Paulo! O muito estudo o levou à loucura.\n25. E Paulo disse: Eu não estou louco, excelentíssimo Festo, mas falo palavras de verdade e de sobriedade.\n26. Pois o rei, a quem falo com ousadia, sabe destas coisas; pois eu não creio que algo disso lhe seja desconhecido. Pois nada disso foi feito em algum canto.\n27. Rei Agripa, você crê nos profetas? Eu sei que você crê.\n28. E Agripa disse a Paulo: Por pouco você me convence a me tornar cristão.\n29. E Paulo disse: Eu desejaria de Deus, que por pouco ou por muito, não somente você, mas também todos os que hoje me ouvem, se tornassem tais como eu sou, exceto por estas correntes.\n30. E o rei se levantou, e o governador, e Berenice, e os que estavam sentados com eles.\n31. E, retirando-se, falavam entre si, dizendo: Este homem não fez nada digno de morte ou de prisão.\n32. E Agripa disse a Festo: Este homem podia ter sido solto, se não tivesse apelado para César.\nAtos dos Apóstolos 27\n1. Quando foi decidido que ele navegasse para a Itália, entregaram Paulo e alguns outros prisioneiros a um centurião, de nome Júlio, da coorte imperial.\n2. E, subindo a um navio de Adramítio, que ia navegar pelos lugares da Ásia, nós partimos, e Aristarco, macedônio de Tessalônica, estava conosco.\n3. E no dia seguinte, chegamos a Sidom. E Júlio, tratando Paulo com bondade, permitiu que ele fosse aos seus amigos e recebesse cuidados.\n4. E, partindo de lá, navegamos ao abrigo de Chipre, porque os ventos eram contrários.\n5. E, tendo navegado pelo mar da Cilícia e da Panfília, chegamos a Listra, na Lícia;\n6. e ali o centurião, encontrando um navio de Alexandria que navegava para a Itália, nos transferiu para ele.\n7. E, navegando devagar por muitos dias e com dificuldade chegando em frente a Cnido, e sendo impedidos pelo vento, navegamos ao abrigo de Creta, em frente a Salmone;\n8. e, passando por ela com dificuldade, chegamos a um lugar chamado Bons Portos, perto do qual ficava a cidade de Laseia.\n9. E, tendo se passado muito tempo, e sendo a navegação já perigosa, porque o jejum já tinha passado, Paulo os exortava,\n10. dizendo-lhes: Homens, eu vejo que a navegação será com prejuízo e com muito dano, não só para a carga e para o navio, mas também para nossas vidas.\n11. Mas o centurião acreditava mais no piloto e no dono do navio do que nas coisas que Paulo dizia.\n12. E como o porto não era adequado para passar o inverno, a maioria decidiu partir de lá, para ver se, de alguma forma, podiam chegar a Fênix e passar o inverno, um porto de Creta que dava para o sudoeste e para o noroeste.\n13. E, soprando um vento suave do sul, pensando que tinham conseguido o seu propósito, eles levantaram âncoras de Assos e navegavam perto de Creta.\n14. Mas, não muito depois, um vento forte, chamado Euroaquilão, se lançou contra o navio.\n15. E, sendo o navio arrastado e não podendo resistir ao vento, nós o entregamos à fúria do vento e fomos levados.\n16. E, correndo para uma certa ilha, chamada Cauda, com dificuldade conseguimos segurar o barco pequeno.\n17. E, depois de o terem içado, usavam de auxílios para amarrar o navio; e, temendo que caíssem nas areias de Sirte, eles baixaram a vela e assim eram levados.\n18. E, sendo nós violentamente balançados pela tempestade, no dia seguinte, eles lançaram a carga ao mar;\n19. e no terceiro dia, com as próprias mãos, lançaram fora a armação do navio.\n20. E, não aparecendo o sol nem as estrelas por muitos dias, e com uma tempestade não pequena nos ameaçando, toda a esperança de nossa salvação já tinha sido tirada.\n21. E, havendo muito tempo sem comida, então Paulo, pondo-se no meio deles, disse: De fato, homens, era preciso que vocês me ouvissem e não partissem de Creta, e evitassem este dano e esta perda.\n22. E agora eu os aconselho a terem bom ânimo; pois não haverá perda da vida de nenhum de vocês, a não ser do navio.\n23. Pois um anjo de Deus, de quem eu sou e a quem eu sirvo, esteve comigo esta noite,\n24. dizendo: Não tema, Paulo; você deve se apresentar a César; e eis que Deus lhe deu todos os que navegam com você.\n25. Portanto, tenham bom ânimo, homens; pois eu creio em Deus que será assim como me foi dito.\n26. Mas é preciso que caiamos em uma certa ilha.\n27. E, chegada a décima quarta noite, enquanto navegávamos no mar de Ádria, por volta da meia-noite, os marinheiros suspeitaram que se aproximavam de alguma terra.\n28. E, lançando a sonda, encontraram vinte braças; e, pouco depois, lançando-a novamente, encontraram quinze braças.\n29. E, temendo que caíssemos em lugares rochosos, lançaram quatro âncoras da popa e desejavam que o dia chegasse.\n30. E, procurando os marinheiros fugir do navio, e tendo baixado o barco pequeno para o mar, sob o pretexto de que iam lançar âncoras da proa,\n31. Paulo disse ao centurião e aos soldados: Se estes não ficarem no navio, vocês não podem ser salvos.\n32. Então os soldados cortaram as cordas do barco e o deixaram cair.\n33. E, quando o dia estava para clarear, Paulo suplicava a todos que tomassem alimento, dizendo: Hoje é o décimo quarto dia em que vocês estão esperando e permanecem sem comer, sem terem pegado nada.\n34. Por isso, eu os rogo que tomem alimento, para a sua salvação; pois nem um fio de cabelo da cabeça de nenhum de vocês perecerá.\n35. E, tendo dito isso, pegou o pão, deu graças a Deus na presença de todos; e, partindo-o, começou a comer.\n36. E todos, então, se animaram e também comeram.\n37. E éramos, ao todo, duzentas e setenta e seis almas no navio.\n38. E, fartos de comida, eles aliviaram o navio, lançando o trigo ao mar.\n39. E, quando o dia chegou, eles não reconheceram a terra; mas avistaram uma certa baía que tinha uma praia, para a qual decidiram, se pudessem, encalhar o navio.\n40. E, tendo soltado as âncoras, deixaram-nas no mar, soltando ao mesmo tempo as cordas dos lemes; e, içando a vela da proa ao vento, dirigiram-se para a praia.\n41. E, caindo em um lugar onde se encontravam duas correntes, encalharam o navio; e a proa, ficando presa, permanecia imóvel, mas a popa se partia com a violência do mar.\n42. E o conselho dos soldados era matar os prisioneiros, para que ninguém nadasse e fugisse.\n43. Mas o centurião, querendo salvar Paulo, os impediu de fazer isso; e ordenou que os que podiam nadar se lançassem primeiro e chegassem à terra,\n44. e os outros, uns sobre tábuas, e outros sobre o que fosse do navio. E assim aconteceu que todos chegaram à terra em segurança.\nAtos dos Apóstolos 28\n1. E, depois de estarmos em segurança, então soubemos que a ilha se chamava Malta.\n2. E os nativos nos mostraram uma bondade nada comum. Pois, acendendo uma fogueira, nos acolheram a todos, por causa da chuva que caía e do frio.\n3. E, Paulo tendo juntado um monte de gravetos e os posto sobre o fogo, uma víbora, saindo do calor, agarrou-se em sua mão.\n4. Quando os nativos viram a criatura pendurada em sua mão, disseram uns aos outros: Certamente este homem é um assassino; pois, embora tenha escapado do mar, a justiça não o permite viver.\n5. Mas ele, sacudindo a criatura no fogo, não sofreu mal algum.\n6. Mas eles pensavam que ele incharia e de repente cairia morto. Mas, depois de esperarem por muito tempo e verem que nenhum mal lhe acontecia, mudaram de ideia e diziam que ele era um deus.\n7. E naquelas partes havia propriedades do chefe da ilha, de nome Públio, que nos recebeu e nos acolheu bondosamente por três dias.\n8. E aconteceu que o pai de Públio estava deitado, sofrendo de febre e disenteria. E Paulo foi até ele; e, depois de orar e lhe impor as mãos, o curou.\n9. E, feito isso, todos os que na ilha tinham doenças, vinham e eram curados.\n10. Eles também nos honraram com muitas honras e, quando partimos, puseram no navio as coisas que eram necessárias.\n11. E, depois de três meses, navegamos em um navio de Alexandria, que tinha passado o inverno na ilha, que tinha como símbolo Castor e Pólux.\n12. E, chegando a Siracusa, ficamos lá por três dias.\n13. De lá, contornando a costa, chegamos a Régio; e, depois de um dia, soprando um vento sul, chegamos no segundo dia a Puteoli;\n14. onde, encontrando irmãos, fomos convidados a ficar com eles por sete dias; e assim chegamos a Roma.\n15. E de lá, os irmãos, ouvindo falar de nós, vieram ao nosso encontro até o Fórum de Ápio e as Três Tavernas. E, ao vê-los, Paulo agradeceu a Deus e se animou.\n16. E, quando chegamos a Roma, foi permitido a Paulo morar por si mesmo com um soldado que o guardava.\n17. E, depois de três dias, ele convocou os líderes dos judeus. E, quando se reuniram, ele lhes disse: Irmãos, eu, não tendo feito nada contra o povo ou contra o costume de nossos pais, fui entregue preso de Jerusalém nas mãos dos romanos,\n18. que, depois de me interrogarem, queriam me soltar, porque não havia em mim nenhuma causa para a morte.\n19. Mas, como os judeus se opuseram, fui forçado a apelar para César, não como se eu tivesse algo para acusar minha nação.\n20. Por esta causa, então, eu os chamei para os ver e para lhes falar; pois é por causa da esperança de Israel que estou cercado por esta corrente.\n21. E eles lhe disseram: Nós não recebemos cartas da Judeia sobre você, nem ninguém dos irmãos veio e nos anunciou, ou falou algo de mal sobre você.\n22. Mas pedimos para ouvir de você o que você pensa; pois sobre esta seita, é-nos conhecido que em todo lugar se fala contra ela.\n23. E, tendo eles marcado um dia, muitos vieram à sua hospedagem; e ele lhes explicava, testificando o reino de Deus, e os persuadia sobre Jesus, tanto pela lei de Moisés quanto pelos profetas, desde a manhã até a noite.\n24. E alguns criam no que era dito; mas outros não criam.\n25. E, não estando de acordo entre si, eles se retiraram, dizendo Paulo uma palavra: Bem falou o Espírito Santo por meio do profeta Isaías a nossos pais,\n26. dizendo: Vá a este povo e diga-lhes: Vocês ouvirão com os ouvidos e não entenderão, e vendo verão, e não perceberão.\n27. Pois o coração deste povo está endurecido, e eles ouviram com dificuldade com os ouvidos, e fecharam os seus olhos; para que não vejam com os olhos, e não ouçam com os ouvidos, e não entendam com o coração, e se convertam, e eu os cure.\n28. Saibam, portanto, que esta salvação de Deus foi enviada aos gentios, e eles a ouvirão.\n29. E, tendo ele dito estas coisas, os judeus saíram de sua presença, tendo entre si muita discussão.\n30. E Paulo ficou por dois anos inteiros em sua casa alugada e recebia todos os que entravam para vê-lo,\n31. pregando o reino de Deus e ensinando com toda a ousadia e sem impedimento as coisas que dizem respeito ao Senhor Jesus Cristo.\nSalmos 45 (Vulgata)\n1. Para o fim, dos filhos de Coré, para os segredos. Salmo.\n2. O nosso Deus é o nosso refúgio e fortaleza; um socorro nas tribulações que muito nos encontraram.\n3. Por isso não temeremos, ainda que a terra se mude, e os montes se transportem para o coração do mar.\n4. As suas águas rugiram e se turbaram; os montes se abalaram com o seu poder.\n5. A impetuosidade do rio alegra a cidade de Deus; o Altíssimo santificou o seu tabernáculo.\n6. Deus está no meio dela, não será abalada; Deus a ajudará ao amanhecer.\n7. As nações se turbaram, e os reinos se inclinaram; ele deu a sua voz, e a terra se moveu.\n8. O Senhor dos exércitos está conosco; o nosso protetor é o Deus de Jacó.\n9. Vinde, e vede as obras do Senhor, que fez prodígios sobre a terra,\n10. tirando as guerras até ao fim da terra. Ele quebrará o arco, e despedaçará as armas, e queimará os escudos no fogo.\n11. Acalmai-vos, e vede que eu sou Deus; serei exaltado entre as nações, e serei exaltado na terra.\n12. O Senhor dos exércitos está conosco; o nosso protetor é o Deus de Jacó.",
  "explicacao_catolica": "1. Síntese da Leitura\nPara escapar das ciladas em Jerusalém, Paulo, como cidadão romano, apela para ser julgado em Roma. Ele dá seu testemunho final na Judeia perante o rei Agripa, fazendo um relato poderoso de sua conversão. Após uma viagem marítima terrível e um naufrágio, Paulo finalmente chega a Roma, onde, mesmo em prisão domiciliar, \"anunciava o Reino de Deus e ensinava as coisas a respeito do Senhor Jesus Cristo com toda a ousadia e sem impedimento\".\n2. Explicação Catequética\nApelar para César (Roma): O apelo de Paulo a César é um ato providencial. Ele usa seus direitos civis para cumprir sua missão divina. Sua chegada a Roma, o centro do império, simboliza a chegada do Evangelho ao \"coração do mundo\". Roma, por causa do martírio dos apóstolos Pedro e Paulo, se tornaria o centro da Igreja universal (CIC 552, 834).\nA Providência Divina: A narrativa do naufrágio é uma demonstração da soberania de Deus. Mesmo em meio ao caos da tempestade, Deus protege seu apóstolo e cumpre sua promessa de que ele chegaria a Roma. Isso nos ensina a confiar na Divina Providência, que guia a história e nossas vidas, mesmo através de aparentes desastres (CIC 302-303).\nO Evangelho não pode ser Acorrentado: O livro dos Atos termina de forma abrupta e triunfante. Paulo está preso, mas a Palavra de Deus não está. De sua prisão, ele continua a evangelizar. É uma imagem poderosa da Igreja ao longo da história: mesmo quando perseguida e limitada, a força do Evangelho continua a se espalhar sem impedimentos, pois seu poder não é humano, mas divino (CIC 851).\n3. Para Meditar\nEu uso os meios legítimos que tenho à minha disposição (meus direitos, meus talentos, minhas redes sociais) para promover o Reino de Deus? Nos \"naufrágios\" da minha vida, eu me desespero ou confio na Providência de Deus, que pode tirar um bem maior mesmo das piores situações? Tenho consciência de que, mesmo em minhas limitações, posso ser um evangelizador eficaz pela minha oração e pelo meu testemunho?",
  "conclusao_titulo": "Conclusão do Módulo 3: A Igreja Potente",
  "conclusao": "O livro dos Atos dos Apóstolos se encerra com a imagem da Palavra de Deus sendo pregada \"sem impedimento\" no coração do império. Ao concluir este módulo, testemunhamos o nascimento explosivo da Igreja em Pentecostes, sua expansão pelo mundo através da coragem dos Apóstolos e, de forma especial, da missão de São Paulo. Vimos como a Igreja, guiada pelo Espírito Santo, enfrentou suas primeiras crises (o Concílio de Jerusalém) e como a doutrina apostólica foi comunicada às primeiras comunidades através das Cartas. Agora que vimos a Igreja nascer e se estabelecer, estamos prontos para mergulhar ainda mais fundo: no Módulo 4, voltaremos ao início de tudo, ao livro do Gênesis, para entender as origens e as fundações da Aliança que prepararam o caminho para tudo o que acabamos de ler."
}