{
  "id": 213,
  "leitura_dia": "Jeremias 35-38; Salmos 142 (Salmos 141 Vulgata)",
  "texto_biblico": "Jeremias 35\n1. A palavra que veio do Senhor a Jeremias nos dias de Joaquim, filho de Josias, rei de Judá, dizendo:\n2. \"Vá à casa dos recabitas, e fale com eles, e os introduza na casa do Senhor, em um dos aposentos dos tesouros, e dê-lhes vinho para beber.\"\n3. E eu tomei Jazanias, filho de Jeremias, filho de Habassinias, e seus irmãos, e todos os seus filhos, e toda a casa dos recabitas.\n4. E os introduzi na casa do Senhor, no aposento dos filhos de Hanã, filho de Igedalias, homem de Deus, que estava perto do aposento dos príncipes, acima do tesouro de Maasias, filho de Salum, que era o guarda do vestíbulo.\n5. E eu pus diante dos filhos da casa dos recabitas taças cheias de vinho, e copos, e lhes disse: \"Bebam vinho.\"\n6. E eles responderam: \"Nós não beberemos vinho, porque Jonadabe, filho de Recabe, nosso pai, nos ordenou, dizendo: 'Não beberão vinho, nem vocês nem os seus filhos, para sempre.'\"\n7. \"'E não construirão casas para morar, e não semearão semente, e não plantarão vinhas, nem as terão: mas habitarão em tendas todos os seus dias, para que vivam muitos dias sobre a face da terra em que vocês são estrangeiros.'\"\n8. \"Portanto, nós obedecemos à voz de Jonadabe, filho de Recabe, nosso pai, em tudo o que ele nos ordenou, para que não bebêssemos vinho todos os nossos dias, nós, e nossas mulheres, e nossos filhos, e nossas filhas.\"\n9. \"E não construímos casas para morar: e não tivemos vinha, e campo, e semente:\"\n10. \"Mas habitamos em tendas, e fomos obedientes a tudo o que Jonadabe, nosso pai, nos ordenou.\"\n11. \"Mas quando Nabucodonosor, rei da Babilônia, subiu contra a nossa terra, nós dissemos: 'Venham, e entremos em Jerusalém para escapar do exército dos caldeus, e da face do exército da Síria': e ficamos em Jerusalém.\"\n12. E a palavra do Senhor veio a Jeremias, dizendo:\n13. \"Assim diz o Senhor dos Exércitos, o Deus de Israel: 'Vá, e diga aos homens de Judá e aos habitantes de Jerusalém: 'Acaso vocês não aceitarão a disciplina, para obedecerem às minhas palavras?', diz o Senhor.\"\n14. \"'As palavras de Jonadabe, filho de Recabe, que ele ordenou a seus filhos para não beberem vinho, prevaleceram, e eles não beberam até hoje, porque obedeceram ao mandamento de seu pai: mas eu lhes falei, levantando-me de manhã e falando, e vocês não me obedeceram.'\"\n15. \"'E eu lhes enviei todos os meus servos, os profetas, levantando-me de manhã e os enviando, e dizendo: Convertam-se cada um de seu mau caminho, e façam boas as suas obras: e não sigam deuses estrangeiros, nem os sirvam, e habitarão na terra que eu dei a vocês e a seus pais: e vocês não inclinaram o seu ouvido, nem me ouviram.'\"\n16. \"'Portanto, os filhos de Jonadabe, filho de Recabe, mantiveram o mandamento de seu pai que ele lhes ordenou: mas este povo não me obedeceu.'\"\n17. \"Por isso, assim diz o Senhor dos Exércitos, o Deus de Israel: 'Eis que eu trarei sobre Judá e sobre todos os habitantes de Jerusalém toda a aflição que eu falei contra eles, porque eu lhes falei, e eles não ouviram; eu os chamei, e eles não me responderam.'\"\n18. Mas à casa dos recabitas, Jeremias disse: \"Assim diz o Senhor dos Exércitos, o Deus de Israel: 'Porque vocês obedeceram ao mandamento de Jonadabe, seu pai, e guardaram todos os seus preceitos, e fizeram tudo o que ele lhes ordenou,'\"\n19. \"'Portanto, assim diz o Senhor dos Exércitos, o Deus de Israel: Não faltará um homem da descendência de Jonadabe, filho de Recabe, para estar diante de mim todos os dias.'\"\n\nJeremias 36\n1. E aconteceu no quarto ano de Joaquim, filho de Josias, rei de Judá, que esta palavra veio do Senhor a Jeremias, dizendo:\n2. \"Pegue um rolo de livro, e escreva nele todas as palavras que eu lhe falei contra Israel e Judá, e contra todas as nações, desde o dia em que eu lhe falei, desde os dias de Josias até hoje.\"\n3. \"Talvez, ouvindo a casa de Judá todos os males que eu planejo fazer-lhes, cada um se converta de seu mau caminho, e eu perdoe a sua iniquidade e o seu pecado.\"\n4. Então Jeremias chamou Baruque, filho de Nerias: e Baruque escreveu da boca de Jeremias todas as palavras do Senhor que ele lhe havia falado, em um rolo de livro.\n5. E Jeremias ordenou a Baruque, dizendo: \"Eu estou preso e não posso entrar na casa do Senhor.\"\n6. \"Portanto, você entre, e leia do rolo, no qual você escreveu de minha boca as palavras do Senhor, diante do povo na casa do Senhor, no dia de jejum: além disso, leia-as diante de todo o povo de Judá que vier de suas cidades para Jerusalém.\"\n7. \"Talvez a oração deles chegue diante do Senhor, e cada um se converta de seu mau caminho: porque grande é a fúria e a indignação que o Senhor falou contra este povo.\"\n8. E Baruque, filho de Nerias, fez de acordo com tudo o que Jeremias, o profeta, lhe havia ordenado, lendo do rolo as palavras do Senhor na casa do Senhor.\n9. E aconteceu no quinto ano de Joaquim, filho de Josias, rei de Judá, no nono mês: eles proclamaram um jejum diante do Senhor a todo o povo em Jerusalém, e a toda a multidão que tinha se reunido das cidades de Judá em Jerusalém.\n10. E Baruque leu do rolo as palavras de Jeremias na casa do Senhor, no aposento de Gemarias, filho de Safã, o escriba, no pátio superior, na entrada do novo portão da casa do Senhor, diante de todo o povo.\n11. E quando Micaías, filho de Gemarias, filho de Safã, ouviu todas as palavras do Senhor do livro,\n12. Ele desceu à casa do rei, para o aposento do escriba, e eis que todos os príncipes estavam sentados lá: Elisama, o escriba, e Dalayas, filho de Semaías, e Elnatã, filho de Acbor, e Gemarias, filho de Safã, e Zedequias, filho de Hananias, e todos os príncipes.\n13. E Micaías lhes anunciou todas as palavras que ele ouviu, quando Baruque leu do rolo aos ouvidos do povo.\n14. Então todos os príncipes enviaram a Baruque a Jeudi, filho de Natanias, filho de Selemias, filho de Cusi, dizendo: \"Pegue o rolo do qual você leu diante do povo, e venha.\" Então Baruque, filho de Nerias, pegou o rolo em sua mão e veio a eles.\n15. E eles lhe disseram: \"Sente-se, e leia isto aos nossos ouvidos.\" E Baruque leu aos ouvidos deles.\n16. Então, quando eles ouviram todas as palavras, cada um se espantou com o seu próximo, e disseram a Baruque: \"Nós devemos anunciar todas estas palavras ao rei.\"\n17. E eles lhe perguntaram, dizendo: \"Diga-nos como você escreveu todas estas palavras da boca dele.\"\n18. E Baruque lhes disse: \"Da sua boca ele falava para mim todas estas palavras como se estivesse lendo, e eu as escrevia no rolo com tinta.\"\n19. E os príncipes disseram a Baruque: \"Vá, e se esconda, você e Jeremias, e que ninguém saiba onde vocês estão.\"\n20. E eles entraram para ver o rei no pátio: e entregaram o rolo no aposento de Elisama, o escriba, e anunciaram todas as palavras aos ouvidos do rei.\n21. E o rei enviou Jeudi para pegar o rolo: e ele o pegou do aposento de Elisama, o escriba, e o leu diante do rei e de todos os príncipes que estavam ao redor do rei.\n22. O rei estava sentado na casa de inverno, no nono mês, e havia um braseiro aceso diante dele.\n23. E quando Jeudi tinha lido três ou quatro páginas, ele as cortou com o canivete do escriba, e as jogou no fogo que estava no braseiro, até que todo o rolo foi consumido pelo fogo que estava no braseiro.\n24. E eles não tiveram medo, nem rasgaram suas vestes, o rei e todos os seus servos que ouviram todas estas palavras.\n25. No entanto, Elnatã, e Dalayas, e Gemarias, se opuseram ao rei, para que ele não queimasse o livro: mas ele não os ouviu.\n26. E o rei ordenou a Jerameel, filho de Ameleque, e a Seraias, filho de Azriel, e a Selemias, filho de Abdeel, que prendessem Baruque, o escriba, e Jeremias, o profeta: mas o Senhor os escondeu.\n27. E a palavra do Senhor veio a Jeremias, o profeta, depois que o rei queimou o rolo e as palavras que Baruque havia escrito da boca de Jeremias, dizendo:\n28. \"Pegue outro rolo novamente, e escreva nele todas as palavras anteriores que estavam no primeiro rolo, que Joaquim, rei de Judá, queimou.\"\n29. \"E a Joaquim, rei de Judá, você dirá: 'Assim diz o Senhor: Você queimou aquele rolo, dizendo: Por que você escreveu nele, anunciando: O rei da Babilônia certamente virá, e devastará esta terra, e fará com que o homem e o animal desapareçam dela?'\"\n30. \"Portanto, assim diz o Senhor contra Joaquim, rei de Judá: 'Não haverá dele quem se sente sobre o trono de Davi: e o seu cadáver será jogado fora para o calor do dia, e para a geada da noite.'\"\n31. \"'E eu o castigarei, e a sua semente, e a seus servos, por suas iniquidades: e trarei sobre eles, e sobre os habitantes de Jerusalém, e sobre os homens de Judá, todo o mal que falei contra eles, e eles não ouviram.'\"\n32. E Jeremias pegou outro rolo, e o deu a Baruque, filho de Nerias, o escriba: que escreveu nele da boca de Jeremias todas as palavras do livro que Joaquim, rei de Judá, queimou com fogo: e além disso, foram adicionadas muitas outras palavras do que havia antes.\n\nJeremias 37\n1. E o rei Zedequias, filho de Josias, reinou no lugar de Jeconias, filho de Joaquim, a quem Nabucodonosor, rei da Babilônia, havia constituído rei na terra de Judá.\n2. E ele, e seus servos, e o povo da terra não obedeceram às palavras do Senhor, que ele falou pela mão de Jeremias, o profeta.\n3. E o rei Zedequias enviou Jucal, filho de Selemias, e Sofonias, filho de Maasias, o sacerdote, a Jeremias, o profeta, dizendo: \"Por favor, ore por nós ao Senhor nosso Deus.\"\n4. Jeremias, porém, andava livremente no meio do povo, pois ainda não o tinham colocado na custódia da prisão. Então o exército do Faraó saiu do Egito, e os caldeus que sitiavam Jerusalém, ao ouvirem esta notícia, se retiraram de Jerusalém.\n5. E a palavra do Senhor veio a Jeremias, o profeta, dizendo:\n6. \"Assim diz o Senhor Deus de Israel: 'Assim dirão ao rei de Judá, que os enviou a mim para me consultar: Eis que o exército do Faraó, que saiu para socorrê-los, voltará para a sua terra, o Egito.'\"\n7. \"'E os caldeus voltarão, e lutarão contra esta cidade, e a tomarão, e a queimarão com fogo.'\"\n8. \"Assim diz o Senhor: 'Não enganem a si mesmos, dizendo: Os caldeus certamente partirão e se retirarão de nós; porque eles não partirão.'\"\n9. \"'Pois mesmo que vocês atinjam todo o exército dos caldeus que lutam contra vocês, e restem alguns feridos, cada um se levantará de sua tenda e queimará esta cidade com fogo.'\"\n10. Então, quando o exército dos caldeus se retirou de Jerusalém, por causa do exército do Faraó,\n11. Jeremias saiu de Jerusalém para ir à terra de Benjamim, a fim de dividir ali uma propriedade na presença de seus concidadãos.\n12. E quando ele chegou ao portão de Benjamim, havia ali um guarda do portão de turno, chamado Jerias, filho de Selemias, filho de Hananias: e ele prendeu Jeremias, o profeta, dizendo: \"Você está fugindo para os caldeus.\"\n13. E Jeremias respondeu: \"Isso é falso: eu não estou fugindo para os caldeus.\" E ele não o ouviu, mas Jerias prendeu Jeremias e o levou aos príncipes.\n14. Por isso os príncipes ficaram irados com Jeremias, o espancaram e o puseram na prisão que ficava na casa de Jônatas, o escriba: pois ele era o encarregado da prisão.\n15. Assim, Jeremias entrou na casa do poço e na masmorra: e lá Jeremias ficou por muitos dias.\n16. Mas o rei Zedequias o mandou buscar: e o interrogou secretamente em sua casa, e disse: \"Há alguma palavra do Senhor?\" E Jeremias disse: \"Há\": e ele disse: \"Você será entregue nas mãos do rei da Babilônia.\"\n17. E Jeremias disse ao rei Zedequias: \"Em que eu pequei contra você, e contra seus servos, e contra seu povo, para que me puseste na casa da prisão?\"\n18. \"Onde estão os seus profetas, que lhes profetizavam e diziam: 'O rei da Babilônia não virá sobre vocês e sobre esta terra?'\"\n19. \"Agora, portanto, por favor, ouça, meu senhor, ó rei: que a minha súplica seja válida diante de você, e não me mande de volta para a casa de Jônatas, o escriba, para que eu não morra lá.\"\n20. Então o rei Zedequias ordenou que Jeremias fosse colocado no pátio da prisão, e que lhe dessem um pão por dia, exceto o mingau, até que todo o pão da cidade se esgotasse: e Jeremias permaneceu no pátio da prisão.\n\nJeremias 38\n1. Ora, Sefatias, filho de Matã, e Gedalias, filho de Pasur, e Jucal, filho de Selemias, e Pasur, filho de Malquias, ouviram as palavras que Jeremias falava a todo o povo, dizendo:\n2. \"Assim diz o Senhor: 'Quem ficar nesta cidade, morrerá pela espada, e pela fome, e pela peste: mas quem fugir para os caldeus, viverá, e a sua vida será salva e permanecerá viva.'\"\n3. \"Assim diz o Senhor: 'Esta cidade certamente será entregue nas mãos do exército do rei da Babilônia, e ele a tomará.'\"\n4. E os príncipes disseram ao rei: \"Pedimos que este homem seja morto: pois ele intencionalmente desanima os homens de guerra que restaram nesta cidade, e as mãos de todo o povo, falando-lhes segundo estas palavras: de fato, este homem não procura a paz para este povo, mas o mal.\"\n5. E o rei Zedequias disse: \"Eis que ele está em suas mãos: pois o rei não pode negar-lhes nada.\"\n6. Então eles pegaram Jeremias e o jogaram no poço de Malquias, filho de Ameleque, que estava no pátio da prisão: e baixaram Jeremias com cordas no poço, onde não havia água, mas lama: e assim Jeremias afundou no lodo.\n7. Ebede-Meleque, o etíope, um eunuco, que estava na casa do rei, ouviu que eles haviam jogado Jeremias no poço. Ora, o rei estava sentado no portão de Benjamim:\n8. E Ebede-Meleque saiu da casa do rei e falou ao rei, dizendo:\n9. \"Meu senhor, ó rei, estes homens fizeram mal em tudo o que fizeram contra Jeremias, o profeta, jogando-o no poço, para que ele morra ali de fome: pois não há mais pão na cidade.\"\n10. Então o rei ordenou a Ebede-Meleque, o etíope, dizendo: \"Leve consigo trinta homens daqui, e tire Jeremias, o profeta, do poço, antes que ele morra.\"\n11. E Ebede-Meleque, pegando os homens consigo, entrou na casa do rei, que ficava debaixo da despensa, e tirou de lá trapos velhos, e roupas antigas que estavam apodrecidas, e as baixou a Jeremias no poço por meio de cordas.\n12. E Ebede-Meleque, o etíope, disse a Jeremias: \"Coloque estes trapos velhos, e estas roupas rasgadas e podres, debaixo das suas axilas, e sobre as cordas.\" E Jeremias o fez assim,\n13. E eles puxaram Jeremias com as cordas, e o tiraram do poço: mas Jeremias permaneceu no pátio da prisão.\n14. E o rei Zedequias mandou buscar e trouxe Jeremias, o profeta, até a terceira entrada que havia na casa do Senhor: e o rei disse a Jeremias: \"Eu lhe farei uma pergunta, não me esconda nada.\"\n15. Mas Jeremias disse a Zedequias: \"Se eu lhe disser, acaso você não me matará? E se eu lhe der um conselho, você não me ouvirá.\"\n16. Então o rei Zedequias jurou secretamente a Jeremias, dizendo: \"Vive o Senhor, que nos deu esta vida, se eu o matar, e se eu o entregar nas mãos destes homens que buscam a sua vida.\"\n17. E Jeremias disse a Zedequias: \"Assim diz o Senhor dos Exércitos, o Deus de Israel: 'Se você sair e se entregar aos príncipes do rei da Babilônia, sua vida será salva, e esta cidade não será queimada com fogo: e você, e sua casa, estarão a salvo.'\"\n18. \"'Mas se você não sair para os príncipes do rei da Babilônia, esta cidade será entregue nas mãos dos caldeus, e eles a queimarão com fogo: e você não escapará de suas mãos.'\"\n19. E o rei Zedequias disse a Jeremias: \"Estou preocupado com os judeus que desertaram para os caldeus, para que eu não seja entregue nas mãos deles, e eles zombem de mim.\"\n20. Mas Jeremias respondeu: \"Eles não o entregarão. Ouça, por favor, a voz do Senhor, que eu lhe falo, e lhe irá bem, e sua vida será salva.\"\n21. \"Mas se você não quiser sair, esta é a palavra que o Senhor me mostrou:\"\n22. \"Eis que todas as mulheres que restaram na casa do rei de Judá serão levadas para os príncipes do rei da Babilônia, e elas mesmas dirão: 'Os seus amigos de paz o enganaram e prevaleceram contra você: afundaram os seus pés na lama e no lodo, e se retiraram de você.'\"\n23. \"E todas as suas esposas e seus filhos serão levados para os caldeus: e você não escapará de suas mãos, mas será capturado pela mão do rei da Babilônia, e esta cidade ele queimará com fogo.\"\n24. Então Zedequias disse a Jeremias: \"Que ninguém saiba destas palavras, e você não morrerá.\"\n25. \"Mas se os príncipes souberem que eu falei com você, e vierem até você, e lhe disserem: 'Diga-nos o que você falou com o rei; não nos esconda, e não o mataremos; e o que o rei lhe falou:'\"\n26. \"Você lhes dirá: 'Eu apresentei minha súplica ao rei, para que ele não me mandasse de volta para a casa de Jônatas, e eu morresse lá.'\"\n27. Então todos os príncipes vieram a Jeremias e o interrogaram, e ele lhes falou de acordo com todas as palavras que o rei lhe havia ordenado: e eles se afastaram dele, pois nada havia sido ouvido.\n28. Jeremias, porém, permaneceu no pátio da prisão até o dia em que Jerusalém foi tomada: e aconteceu que Jerusalém foi tomada.\n\nSalmos 141 (Vulgata)\n1. Poema de Davi, quando ele estava na caverna, oração.\n2. Com a minha voz clamei ao Senhor, com a minha voz supliquei ao Senhor.\n3. Derramo a minha oração diante dele, e pronuncio a minha tribulação perante ele:\n4. quando o meu espírito desfalecia em mim, e tu conheceste as minhas veredas. No caminho em que eu andava, eles esconderam um laço para mim.\n5. Eu olhava para a direita, e via, e não havia quem me conhecesse: a fuga desapareceu de mim, e não há quem busque a minha alma.\n6. Clamei a ti, Senhor; eu disse: Tu és a minha esperança, a minha porção na terra dos vivos.\n7. Atende à minha súplica, porque estou muito humilhado. Livra-me dos que me perseguem, porque eles se fortaleceram mais do que eu.\n8. Tira a minha alma do cárcere, para que eu louve o teu nome; os justos me esperam até que tu me recompenses.",
  "explicacao_catolica": "1. Síntese da Leitura\nA fidelidade radical dos recabitas (uma tribo que obedecia a um preceito ancestral de não beber vinho) é contrastada com a infidelidade de Judá. Jeremias dita suas profecias a seu secretário, Baruc. O rolo é lido no Templo e depois para o rei Joaquim, que, em um ato de desprezo, corta o rolo em pedaços e o queima. Jeremias é então preso sob a acusação de traição, açoitado e lançado em uma cisterna lamacenta para morrer, sendo resgatado no último momento pelo eunuco etíope Ebed-Melec.\n2. Explicação Catequética\nA Palavra de Deus é Indestrutível: O ato do rei Joaquim de queimar o rolo é o símbolo máximo da rejeição da Palavra de Deus. No entanto, Deus ordena que tudo seja escrito novamente, com acréscimos. Isso ensina que a Palavra de Deus não pode ser destruída pela arrogância humana. Ela sempre cumpre o seu propósito (CIC 104).\nJeremias na Cisterna, Prefiguração de Cristo: A \"paixão\" de Jeremias atinge seu ponto mais baixo. Traído, açoitado e lançado em uma cova lamacenta para morrer, ele prefigura de forma impressionante a Paixão e o sepultamento de Cristo. Sua libertação pela intercessão de Ebed-Melec (um estrangeiro) aponta para a Ressurreição (CIC 617, 2584). O Salmos do dia é a oração perfeita para esta situação.\nA Coragem do Estrangeiro: É significativo que um estrangeiro, um eunuco etíope, mostre mais compaixão e coragem para defender o profeta do que os próprios compatriotas de Jeremias. É um lembrete de que a fé e a justiça muitas vezes se encontram em lugares inesperados.\n3. Para Meditar\nComo eu trato a Palavra de Deus na minha vida? Eu a acolho com um coração aberto, ou a \"queimo\" com a indiferença e a desobediência? Nos meus momentos de maior sofrimento, quando me sinto em uma \"cisterna\", eu continuo a clamar a Deus como Jeremias? Tenho a coragem de Ebed-Melec para defender a verdade e os justos, mesmo que isso me traga problemas?"
}