{
  "id": 81,
  "leitura_dia": "Êxodo 27-29",
  "texto_biblico": "Êxodo 27\n1. \"Faça um altar de madeira de acácia, com cinco côvados de comprimento e cinco de largura, ou seja, quadrado, e três côvados de altura.\n2. Nos quatro cantos, faça chifres que saiam do próprio altar, e o revista de bronze.\n3. Faça também os seus utensílios: recipientes para as cinzas, pás, garfos e braseiros. Fará todos os utensílios de bronze.\n4. Faça uma grelha de rede de bronze, com quatro argolas de bronze nos quatro cantos.\n5. Coloque a grelha debaixo do rebordo do altar, de modo que ela chegue até a metade dele.\n6. Faça varas de madeira de acácia para o altar, e as revista de bronze.\n7. As varas serão colocadas nas argolas, e ficarão de cada lado do altar para o transporte.\n8. Não o faça maciço, mas oco por dentro, conforme o que lhe foi mostrado no monte.\n9. \"Faça o pátio do Tabernáculo. Para o lado sul, haverá cortinas de linho fino trançado, com cem côvados de comprimento.\n10. E vinte colunas com vinte bases de bronze, e os ganchos e as hastes das colunas serão de prata.\n11. Do mesmo modo, para o lado norte, haverá cortinas de cem côvados de comprimento, com vinte colunas e vinte bases de bronze, e ganchos e hastes de prata.\n12. Para a largura do pátio, que fica para o lado ocidental, haverá cortinas de cinquenta côvados, com dez colunas e dez bases.\n13. Na largura do pátio, que fica para o lado oriental, haverá cinquenta côvados.\n14. De um lado, haverá cortinas de quinze côvados, com três colunas e três bases;\n15. e do outro lado, cortinas de quinze côvados, com três colunas e três bases.\n16. Para a entrada do pátio, haverá uma cortina de vinte côvados, de tecido azul, púrpura, carmesim e linho fino trançado, bordada. Ela terá quatro colunas e quatro bases.\n17. Todas as colunas do pátio ao redor serão revestidas de prata, terão ganchos de prata e bases de bronze.\n18. O pátio terá cem côvados de comprimento, cinquenta de largura, e cinco de altura. As cortinas serão de linho fino trançado, e as bases de bronze.\n19. Todos os utensílios do Tabernáculo para todos os seus usos e rituais, e todas as estacas do Tabernáculo e do pátio, serão de bronze.\n20. \"Ordene aos filhos de Israel que lhe tragam azeite puro, extraído de azeitonas batidas, para a iluminação, para que a lâmpada arda continuamente\n21. no Tabernáculo da Reunião, fora do véu que está diante do Testemunho. Arão e seus filhos a manterão acesa do entardecer até de manhã, diante do Senhor. Este é um estatuto perpétuo para as suas gerações, da parte dos filhos de Israel.\n\nÊxodo 28\n1. \"Tome para si seu irmão Arão, e seus filhos com ele, do meio dos filhos de Israel, para que me sirvam como sacerdotes: Arão, Nadabe, Abiú, Eleazar e Itamar.\n2. Você fará vestes sagradas para seu irmão Arão, para glória e para ornamento.\n3. E você falará com todos os artesãos habilidosos, a quem eu enchi com espírito de sabedoria, para que façam as vestes de Arão, a fim de que ele seja consagrado para me servir como sacerdote.\n4. Estas são as vestes que farão: um peitoral, um efod, um manto, uma túnica bordada, uma mitra e um cinto. Eles farão vestes sagradas para Arão, seu irmão, e para seus filhos, para que me sirvam como sacerdotes.\n5. Eles usarão ouro, tecido azul, púrpura, carmesim e linho fino.\n6. \"Farão o efod de ouro, tecido azul, púrpura, carmesim e linho fino trançado, artisticamente trabalhado.\n7. Ele terá duas ombreiras, unidas em suas duas extremidades para que seja uma só peça.\n8. O cinto artístico, que o prenderá, será feito do mesmo material: de ouro, tecido azul, púrpura, carmesim e linho fino trançado.\n9. Pegue duas pedras de ônix e grave nelas os nomes dos filhos de Israel:\n10. seis nomes em uma pedra e os outros seis na outra, na ordem de nascimento deles.\n11. Grave os nomes dos filhos de Israel nas duas pedras, como se gravam selos, e as coloque em engastes de ouro.\n12. Coloque-as nas duas ombreiras do efod, como pedras de memorial para os filhos de Israel. Arão levará os nomes deles sobre os seus dois ombros, diante do Senhor, para que sejam lembrados.\n13. Faça engastes de ouro,\n14. e duas correntes de ouro puro, trançadas como cordas, e prenda as correntes trançadas nos engastes.\n15. \"Faça o peitoral do juízo, artisticamente trabalhado, como o efod, com ouro, tecido azul, púrpura, carmesim e linho fino trançado.\n16. Ele será quadrado e dobrado, com um palmo de comprimento e um palmo de largura.\n17. Coloque nele quatro fileiras de pedras preciosas. Na primeira fileira: um sárdio, um topázio e uma esmeralda.\n18. Na segunda: um carbúnculo, uma safira e um jaspe.\n19. Na terceira: um jacinto, uma ágata e uma ametista.\n20. Na quarta: um berilo, um ônix e um topázio. Elas serão fixadas em engastes de ouro.\n21. As pedras terão os nomes dos filhos de Israel. Serão doze pedras, gravadas com os nomes das doze tribos, como se gravam selos, cada uma com o nome de uma tribo.\n22. Faça no peitoral correntes de ouro puro, trançadas como cordas,\n23. e duas argolas de ouro, que você prenderá nas duas pontas do peitoral.\n24. Prenda as duas correntes de ouro nas duas argolas, nas pontas do peitoral,\n25. e as outras duas pontas das correntes nos dois engastes, que você colocará nas ombreiras do efod, na parte da frente.\n26. Faça duas argolas de ouro, que você colocará nas duas pontas do peitoral, na borda interna, do lado do efod.\n27. E faça mais duas argolas de ouro, que você colocará nas duas ombreiras do efod, na parte de baixo, na frente, perto da junção do cinto.\n28. Assim, o peitoral será amarrado pelas suas argolas às argolas do efod com um cordão azul, para que fique preso ao cinto do efod e não se solte.\n29. Arão levará os nomes dos filhos de Israel no peitoral do juízo sobre o seu coração, quando entrar no Santuário, para que sejam lembrados continuamente diante do Senhor.\n30. Coloque no peitoral do juízo o Urim e o Tumim, para que estejam sobre o coração de Arão quando ele entrar na presença do Senhor. Arão levará o juízo dos filhos de Israel sobre o seu coração, na presença do Senhor, continuamente.\n31. \"Faça o manto do efod inteiramente de tecido azul.\n32. No meio, na parte de cima, haverá uma abertura para a cabeça, com uma borda tecida ao redor, como a gola de uma veste, para que não se rasgue.\n33. Na barra do manto, ao redor, faça romãs de tecido azul, púrpura e carmesim, intercaladas com sinos de ouro.\n34. Assim, haverá um sino de ouro e uma romã, e outro sino de ouro e outra romã, em toda a volta da barra do manto.\n35. Arão o usará quando estiver ministrando, para que o som dos sinos seja ouvido quando ele entrar e sair do Santuário, na presença do Senhor, e ele não morra.\n36. \"Faça uma lâmina de ouro puro e grave nela, como se grava um selo: Consagrado ao Senhor.\n37. Amarre-a com um cordão azul e coloque-a sobre a mitra, na frente dela,\n38. para que esteja na testa do sumo sacerdote. Arão levará a iniquidade das ofertas que os filhos de Israel consagrarem, em todas as suas ofertas e presentes. A lâmina estará sempre na testa dele, para que o Senhor os aceite.\n39. \"Faça a túnica de linho fino, a mitra de linho fino e o cinto bordado.\n40. Para os filhos de Arão, faça túnicas de linho, cintos e mitras, para glória e ornamento.\n41. Vista seu irmão Arão e seus filhos com estas vestes. Unga-os, consagre-os e santifique-os, para que me sirvam como sacerdotes.\n42. Faça-lhes calções de linho para cobrir a sua nudez, da cintura até as coxas.\n43. Arão e seus filhos os usarão sempre que entrarem no Tabernáculo da Reunião ou se aproximarem do altar para ministrar no Santuário, para que não se tornem culpados e morram. Este é um estatuto perpétuo para ele e para a sua descendência.\n\nÊxodo 29\n1. \"Eis o que você fará para que sejam consagrados para me servirem como sacerdotes: pegue um novilho e dois carneiros sem defeito,\n2. pães sem fermento, bolos sem fermento amassados com azeite e pães finos sem fermento untados com azeite. Faça tudo com a melhor farinha de trigo.\n3. Coloque-os num cesto e apresente-os, junto com o novilho e os dois carneiros.\n4. Leve Arão e seus filhos à entrada do Tabernáculo da Reunião. Lave-os com água.\n5. Depois, vista Arão com as vestes sagradas: a túnica, o manto, o efod, o peitoral e o cinto do efod.\n6. Coloque a mitra na cabeça dele e a lâmina sagrada sobre a mitra.\n7. Derramará o azeite da unção sobre a cabeça dele. É assim que ele será consagrado.\n8. Traga os filhos dele, vista-os com as túnicas de linho\n9. e amarre o cinto neles. Ponha as mitras em suas cabeças. E eles me servirão como sacerdotes, como uma lei perpétua.\nDepois de consagrar suas mãos,\n10. você levará o novilho para a frente do Tabernáculo. Arão e seus filhos colocarão as mãos sobre a cabeça do novilho.\n11. E você o matará na presença do Senhor, na entrada do Tabernáculo da Reunião.\n12. Pegue um pouco do sangue do novilho e, com o dedo, passe-o sobre os chifres do altar. O restante do sangue, derrame na base do altar.\n13. Pegue toda a gordura que cobre as entranhas, o lóbulo do fígado e os dois rins com a gordura que os cobre, e queime-os sobre o altar.\n14. Mas a carne do novilho, o couro e o estrume, você queimará fora do acampamento, pois este é um sacrifício pelo pecado.\n15. \"Depois, pegue um dos carneiros. Arão e seus filhos colocarão as mãos sobre a cabeça dele.\n16. Você o matará, pegará o sangue e o derramará ao redor do altar.\n17. Corte o carneiro em pedaços, lave as entranhas e as patas e coloque-as sobre os pedaços e a cabeça.\n18. Queime o carneiro todo sobre o altar. É um holocausto para o Senhor, uma oferta de aroma agradável.\n19. \"Pegue o outro carneiro, e Arão e seus filhos colocarão as mãos sobre a cabeça dele.\n20. Você o matará, pegará um pouco do sangue e o porá na ponta da orelha direita de Arão e de seus filhos, no polegar da mão direita e no dedão do pé direito. E derramará o restante do sangue sobre o altar, ao redor.\n21. Pegue um pouco do sangue que está sobre o altar e do azeite da unção, e os asperja sobre Arão e suas vestes, sobre seus filhos e suas vestes. Assim, eles e suas vestes serão consagrados.\n22. \"Pegue a gordura do carneiro, a cauda gorda, a gordura que cobre as entranhas, o lóbulo do fígado, os dois rins com a gordura que os cobre, e o ombro direito, pois é o carneiro da consagração.\n23. Pegue também um bolo de pão, um bolo de pão amassado com azeite e um pão fino do cesto de pães sem fermento que está diante do Senhor.\n24. Coloque tudo nas mãos de Arão e de seus filhos e mova-os em oferta de apresentação diante do Senhor.\n25. Receba tudo de volta das mãos deles e queime-o sobre o altar, com o holocausto, como um aroma agradável ao Senhor, pois é uma oferta a ele.\n26. Pegue o peito do carneiro, que serviu para iniciar Arão, e o mova em oferta de apresentação diante do Senhor. Essa parte será sua.\n27. Consagre o peito movido e o ombro levantado que você separou do carneiro,\n28. com o qual Arão e seus filhos foram iniciados. Esta será a parte de Arão e de seus filhos por lei perpétua dos filhos de Israel, pois é uma oferta de apresentação e o início de seus sacrifícios de comunhão ao Senhor.\n29. \"As vestes sagradas de Arão passarão para seus filhos depois dele, para serem ungidos nelas e consagrados.\n30. O filho dele que for sacerdote em seu lugar as usará por sete dias, e entrará no Tabernáculo da Reunião para ministrar no Santuário.\n31. \"Pegue o carneiro da consagração e cozinhe sua carne em um lugar santo.\n32. Arão e seus filhos comerão as carnes do carneiro e os pães que estão no cesto, na entrada do Tabernáculo da Reunião,\n33. para que o sacrifício seja de expiação, e suas mãos sejam consagradas. Nenhum estranho poderá comer, porque são sagrados.\n34. Se sobrar alguma carne consagrada ou pão até de manhã, queime as sobras no fogo. Não será comida, pois é consagrada.\n35. Faça a Arão e a seus filhos tudo o que eu lhe ordenei. Por sete dias, consagre as mãos deles.\n36. E cada dia, ofereça um novilho como oferta pelo pecado para a expiação. Purifique o altar quando sacrificar a oferta de expiação, e unja-o para santificá-lo.\n37. Por sete dias, faça a expiação e o consagre. E ele será o Lugar Santíssimo. Tudo o que o tocar será santo.\n38. \"Eis o que você fará no altar: dois cordeiros de um ano, continuamente, todos os dias.\n39. Um cordeiro de manhã e o outro ao entardecer.\n40. A décima parte de uma efa de farinha misturada com a quarta parte de um him de azeite de azeitonas batidas, e a quarta parte de um him de vinho como oferta de bebida, para o primeiro cordeiro.\n41. O outro cordeiro, você o oferecerá ao entardecer, com o mesmo ritual da oferta da manhã, como aroma agradável, uma oferta queimada ao Senhor.\n42. Este será um sacrifício perpétuo para as suas gerações, na entrada do Tabernáculo da Reunião, diante do Senhor, onde me encontrarei com você para lhe falar.\n43. E ali, darei as minhas ordens aos filhos de Israel, e o altar será santificado pela minha glória.\n44. Santificarei o Tabernáculo da Reunião com o altar, e Arão com seus filhos para que me sirvam como sacerdotes.\n45. E habitarei no meio dos filhos de Israel, e serei o Deus deles.\n46. Eles saberão que eu sou o Senhor, o seu Deus, que os tirou da terra do Egito, para habitar entre eles. Eu sou o Senhor, seu Deus.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nDeus continua a dar a Moisés as instruções para o culto. Ele descreve o altar dos holocaustos, o pátio do Tabernáculo e, de forma central, estabelece o sacerdócio da Antiga Aliança, escolhendo Aarão e seus filhos. A leitura detalha as vestes sacerdotais sagradas e o elaborado ritual de consagração e ordenação dos primeiros sacerdotes.\n2. Explicação Catequética\nO Sacerdócio Aarônico: Deus institui um sacerdócio ministerial para agir em nome de todo o povo. Os sacerdotes da Antiga Aliança tinham a função de oferecer dons e sacrifícios pelos pecados. Este sacerdócio, no entanto, era imperfeito e incapaz de realizar a salvação definitiva. Ele era uma prefiguração do único e verdadeiro sacerdócio de Jesus Cristo (CIC 1539-1540).\nAs Vestes e a Consagração: As vestes elaboradas (o efod, o peitoral com as doze pedras) e os ritos de consagração (unção com óleo, sacrifícios) não eram meros ornamentos, mas sinais visíveis que separavam o sacerdote para o serviço sagrado. Eles apontam para a santidade do ministério e prefiguram o Sacramento da Ordem na Nova Aliança, que confere um caráter sagrado e indelével à alma do sacerdote (CIC 1538).\nO Altar do Holocausto: O altar era o centro do culto sacrificial. Era o lugar onde a vítima era oferecida a Deus. Ele é uma prefiguração do altar da Cruz, onde Cristo, ao mesmo tempo Sacerdote, Vítima e Altar, ofereceu a si mesmo ao Pai pelo perdão dos nossos pecados. O altar em nossas igrejas é o símbolo de Cristo e a mesa do sacrifício eucarístico (CIC 1369, 1383).\n3. Para Meditar\nEu rezo pelos sacerdotes, compreendendo a dignidade e a dificuldade do ministério para o qual foram consagrados? Vejo no sacerdote, durante a Missa, não apenas um homem, mas alguém que age \"na pessoa de Cristo\"? Tenho reverência pelo altar da minha igreja, reconhecendo-o como o lugar onde o sacrifício de Cristo se torna presente?"
}