{
  "id": 243,
  "leitura_dia": "Ezequiel 28-30",
  "texto_biblico": "Ezequiel 28\n1. E a palavra do Senhor veio a mim, dizendo:\n2. Filho do homem, diga ao príncipe de Tiro: ['Assim diz o Senhor Deus: Por seu coração ter se elevado, e você ter dito: 'Eu sou um deus, e na cadeira de Deus me sentei no coração do mar', embora você seja um homem, e não um deus: e você tenha dado o seu coração como o coração de Deus:\n3. eis que você é mais sábio que Daniel: todo segredo não lhe está escondido:\n4. em sua sabedoria e prudência você fez para si poder, e adquiriu ouro e prata em seus tesouros:\n5. na multidão de sua sabedoria, e em seu comércio, você multiplicou para si poder, e seu coração se elevou em sua força:\n6. por isso, assim diz o Senhor Deus: Por seu coração ter se elevado como o coração de um deus,\n7. por isso, eis que eu trarei sobre você estrangeiros, os mais fortes das nações: e eles desembainharão suas espadas sobre a beleza de sua sabedoria, e profanarão o seu esplendor.\n8. Eles o matarão e o farão descer: e você morrerá com a morte dos mortos no coração do mar.\n9. Dirá você, na presença dos que o matam: 'Eu sou um deus', embora seja um homem, e não um deus, na mão dos que o matam?\n10. Você morrerá a morte dos incircuncisos na mão de estrangeiros, porque eu falei', diz o Senhor Deus.]\n11. E a palavra do Senhor veio a mim, dizendo: Filho do homem, levante uma lamentação sobre o rei de Tiro,\n12. e diga a ele: ['Assim diz o Senhor Deus: Você é o selo da semelhança, cheio de sabedoria, e perfeito em beleza.\n13. No deleite do paraíso de Deus você esteve: toda pedra preciosa era sua cobertura, o sárdio, o topázio e o jaspe, o crisólito, e o ônix, e o berilo, a safira, e o carbúnculo, e a esmeralda: o ouro, a obra de seu adorno: e seus orifícios, no dia em que você foi criado, foram preparados.\n14. Você é um querubim estendido, e protetor, e eu o pus no monte santo de Deus: no meio das pedras de fogo você andou,\n15. perfeito em seus caminhos desde o dia de sua criação, até que a iniquidade foi encontrada em você.\n16. Na multidão de seu comércio seu interior se encheu de iniquidade, e você pecou: e o expulsei do monte de Deus, e o destruí, ó querubim protetor, do meio das pedras de fogo.\n17. E seu coração se elevou em sua beleza; você perdeu a sua sabedoria em sua beleza: na terra o joguei; diante da face dos reis o dei para que o vissem.\n18. Na multidão de suas iniquidades, e na iniquidade de seu comércio, você profanou sua santificação: portanto, farei sair fogo do meio de você, que o consumirá, e o reduzirei a cinzas sobre a terra, à vista de todos os que o veem.\n19. Todos os que o virem entre as nações, ficarão pasmados com você: a nada foi reduzido, e não existirá para sempre.']\n20. E a palavra do Senhor veio a mim, dizendo:\n21. Filho do homem, ponha seu rosto contra Sidom, e profetize sobre ela:\n22. e diga: ['Assim diz o Senhor Deus: Eis que eu estou contra você, Sidom, e serei glorificado no seu meio: e saberão que eu sou o Senhor, quando eu fizer nela juízos, e for santificado nela.\n23. E enviarei a ela a peste, e sangue em suas praças: e os mortos cairão no meio dela pela espada ao redor, e saberão que eu sou o Senhor.\n24. E não haverá mais para a casa de Israel espinho de amargura, e espinho que causa dor por todos os lados ao redor daqueles que se opõem a eles: e saberão que eu sou o Senhor Deus.\n25. Assim diz o Senhor Deus: Quando eu congregar a casa de Israel dos povos nos quais foram dispersos, serei santificado neles diante das nações: e habitarão em sua terra, que dei ao meu servo Jacó:\n26. e habitarão nela seguros, e edificarão casas, e plantarão vinhas, e habitarão com confiança, quando eu fizer juízos em todos os que se opõem a eles ao redor: e saberão que eu sou o Senhor, seu Deus.']\n\nEzequiel 29\n1. No décimo ano, no décimo mês, no décimo primeiro dia do mês, a palavra do Senhor veio a mim, dizendo:\n2. Filho do homem, ponha seu rosto contra Faraó, rei do Egito, e profetize sobre ele, e sobre todo o Egito.\n3. Fale e diga: ['Assim diz o Senhor Deus: Eis que eu estou contra você, Faraó, rei do Egito, grande dragão que se deita no meio de seus rios, e diz: 'O meu rio é meu, e eu mesmo o fiz.'\n4. E porei freios em suas mandíbulas, e farei com que os peixes de seus rios se colem às suas escamas, e o tirarei do meio de seus rios, e todos os seus peixes se aderirão às suas escamas.\n5. E o lançarei no deserto, e todos os peixes de seu rio: sobre a face da terra você cairá; não será recolhido, nem congregado: às feras da terra e às aves do céu eu o dei para ser devorado.\n6. E todos os habitantes do Egito saberão que eu sou o Senhor, porquanto você foi um bastão de cana para a casa de Israel:\n7. quando o pegaram com a mão, e você se quebrou, e lacerou todo o ombro deles: e quando se apoiaram sobre você, você se partiu, e dissolveu todos os rins deles.\n8. Por isso, assim diz o Senhor Deus: Eis que eu trarei sobre você a espada, e matarei em você homem e animal.\n9. E a terra do Egito será um deserto e uma solidão: e saberão que eu sou o Senhor, porquanto você disse: 'O meu rio é meu, e eu o fiz.'\n10. Por isso, eis que eu estou contra você, e contra os seus rios: e darei a terra do Egito em solidões, destruída pela espada, da torre de Siena até os confins da Etiópia.\n11. Não passará por ela pé de homem, nem pé de animal andará nela, e não será habitada por quarenta anos.\n12. E darei a terra do Egito deserta no meio das terras desertas, e suas cidades no meio das cidades subvertidas, e serão desoladas por quarenta anos: e dispersarei os egípcios entre as nações, e os espalharei pelas terras.\n13. Porque assim diz o Senhor Deus: Após o fim de quarenta anos congregarei o Egito dos povos nos quais foram dispersos.\n14. E farei retornar o cativeiro do Egito, e os colocarei na terra de Patros, na terra de sua natividade, e lá serão um reino humilde.\n15. Entre os outros reinos será o mais humilde, e não se elevará mais sobre as nações, e os diminuirei para que não dominem as nações.\n16. Nem serão mais para a casa de Israel uma confiança, ensinando a iniquidade para que fujam, e os sigam: e saberão que eu sou o Senhor Deus.']\n17. E aconteceu no vigésimo sétimo ano, no primeiro, no primeiro dia do mês: a palavra do Senhor veio a mim, dizendo:\n18. ['Filho do homem, Nabucodonosor, rei da Babilônia, fez seu exército servir com um grande serviço contra Tiro: toda cabeça foi careca, e todo ombro foi depilado: e recompensa não foi dada a ele, nem a seu exército, de Tiro, pelo serviço com que me serviu contra ela.\n19. Por isso, assim diz o Senhor Deus: Eis que eu darei Nabucodonosor, rei da Babilônia, a terra do Egito: e ele levará a sua multidão, e saqueará seus despojos, e roubará suas presas: e será a recompensa para o exército dele,\n20. e para a obra com que serviu contra ela: dei-lhe a terra do Egito porquanto ele trabalhou para mim', diz o Senhor Deus.\n21. 'Naquele dia brotará um chifre para a casa de Israel, e a você darei boca aberta no meio deles, e saberão que eu sou o Senhor.']\n\nEzequiel 30\n1. E a palavra do Senhor veio a mim, dizendo:\n2. Filho do homem, profetize, e diga: ['Assim diz o Senhor Deus: Uivem: 'Ai, ai, do dia!'\n3. porque o dia está próximo, e o dia do Senhor se aproxima, dia de nuvem: será o tempo das nações.\n4. E a espada virá no Egito, e haverá pavor na Etiópia, quando os feridos caírem no Egito, e a multidão dele for levada, e seus fundamentos destruídos.\n5. A Etiópia, e a Líbia, e os lídios, e todo o restante do povo, e Cube, e os filhos da terra da aliança, com eles cairão pela espada.\n6. Assim diz o Senhor Deus: E os que sustentam o Egito cairão, e a soberba de seu poder será destruída: da torre de Siena cairão pela espada nela', diz o Senhor Deus dos exércitos.\n7. E eles serão dispersos no meio das terras desoladas, e suas cidades no meio das cidades desertas estarão:\n8. e saberão que eu sou o Senhor, quando eu der fogo no Egito, e todos os seus auxiliadores forem quebrados.\n9. Naquele dia sairão mensageiros de minha face em naus para esmagar a confiança da Etiópia: e haverá pavor neles no dia do Egito, porque sem dúvida ele virá.\n10. 'Assim diz o Senhor Deus: Farei cessar a multidão do Egito pela mão de Nabucodonosor, rei da Babilônia.\n11. Ele e o seu povo com ele, os mais fortes das nações, serão trazidos para destruir a terra: e eles desembainharão suas espadas sobre o Egito, e encherão a terra de mortos.\n12. E farei os leitos dos rios secos, e entregarei a terra nas mãos dos maus: e destruirei a terra e a sua plenitude pela mão de estrangeiros: eu, o Senhor, falei.\n13. Assim diz o Senhor Deus: E destruirei os simulacros, e farei cessar os ídolos de Mênfis: e príncipe da terra do Egito não haverá mais, e darei terror na terra do Egito.\n14. E destruirei a terra de Patros, e darei fogo em Tafnes, e farei juízos em Alexandria.\n15. E derramarei a minha indignação sobre Pelúsio, a força do Egito, e matarei a multidão de Alexandria.\n16. E darei fogo no Egito: como que em trabalho de parto, Pelúsio doerá, e Alexandria será destruída, e em Mênfis haverá angústias cotidianas.\n17. Os jovens de Heliópolis e de Bubastis cairão pela espada, e elas mesmas serão levadas cativas.\n18. E em Tafnes o dia se escurecerá, quando eu esmagar ali os cetros do Egito, e falhar nela a soberba de seu poder: a ela a nuvem cobrirá, mas suas filhas serão levadas em cativeiro.\n19. E juízos farei no Egito: e saberão que eu sou o Senhor.']\n20. E aconteceu no undécimo ano, no primeiro mês, no sétimo dia do mês: a palavra do Senhor veio a mim, dizendo:\n21. ['Filho do homem, o braço de Faraó, rei do Egito, eu quebrei, e eis que não foi enrolado para que a saúde lhe fosse restaurada, para ser atado com panos, e enfaixado com linho, para que, recuperando a força, pudesse segurar a espada.\n22. Por isso, assim diz o Senhor Deus: Eis que eu estou contra Faraó, rei do Egito, e quebrarei seu braço forte, mas quebrado: e farei a espada cair da sua mão,\n23. e dispersarei o Egito entre as nações, e os espalharei pelas terras.\n24. E fortalecerei os braços do rei da Babilônia, e darei a minha espada na mão dele, e quebrarei os braços de Faraó, e eles gemerão com os gemidos dos mortos diante de sua face.\n25. E fortalecerei os braços do rei da Babilônia, e os braços de Faraó cairão: e saberão que eu sou o Senhor, quando eu puser a minha espada na mão do rei da Babilônia, e ele a estender sobre a terra do Egito.\n26. E dispersarei o Egito entre as nações, e os espalharei pelas terras: e saberão que eu sou o Senhor.']",
  "explicacao_catolica": "1. Síntese da Leitura\nOs oráculos contra as nações continuam com um famoso lamento sobre o rei de Tiro, que é descrito em termos míticos, como um querubim protetor no \"Éden, jardim de Deus\", cuja sabedoria e beleza o levaram à soberba e à queda. Seguem-se várias profecias que anunciam a ruína e a humilhação do Egito e de seu Faraó.\n2. Explicação Catequética\nA Queda de Lúcifer: A lamentação sobre o rei de Tiro (Ez 28,11-19), assim como a passagem semelhante em Isaías 14, foi interpretada pela Tradição da Igreja (pelos Santos Padres) como uma alegoria da queda de Satanás. Ele é descrito como uma criatura de grande perfeição (\"cheio de sabedoria e de beleza perfeita\"), cuja queda foi causada pela soberba (\"teu coração se elevou por causa da tua beleza\"). É um texto fundamental para a doutrina católica sobre a origem do mal como um ato livre de uma criatura angélica (CIC 391-392).\nA Soberba, Causa da Queda: Seja aplicada a um rei terreno, a Satanás ou a nós mesmos, a lição é a mesma: a soberba é a raiz de toda a ruína. É a recusa em aceitar nossa condição de criaturas e a tentativa de nos colocarmos no lugar de Deus. A humildade é, portanto, a virtude oposta e o fundamento de toda a vida espiritual (CIC 2094).\n3. Para Meditar\nEu vigio meu coração contra o veneno da soberba, que pode se disfarçar até mesmo em dons e qualidades que Deus me deu? Agradeço a Deus por meus talentos, reconhecendo que eles vêm d'Ele e devem ser usados para o Seu serviço? Rezo a São Miguel Arcanjo para me defender no combate contra as tentações do orgulho?"
}