{
  "id": 211,
  "leitura_dia": "Jeremias 29-31; Salmos 126 (Salmos 125 Vulgata)",
  "texto_biblico": "Jeremias 29\n1. E estas são as palavras do livro que Jeremias, o profeta, enviou de Jerusalém ao restante dos anciãos do exílio, e aos sacerdotes, e aos profetas, e a todo o povo que Nabucodonosor havia levado de Jerusalém para a Babilônia,\n2. Depois que o rei Jeconias, e a rainha-mãe, e os eunucos, e os príncipes de Judá e de Jerusalém, e o artesão e o ferreiro, saíram de Jerusalém,\n3. Pela mão de Elasa, filho de Safã, e de Gemarias, filho de Hilquias, que Zedequias, rei de Judá, enviou a Nabucodonosor, rei da Babilônia, na Babilônia, dizendo:\n4. \"Assim diz o Senhor dos Exércitos, o Deus de Israel, a todos os exilados que eu levei de Jerusalém para a Babilônia:\"\n5. \"'Construam casas e habitem nelas; e plantem jardins, e comam do seu fruto.'\"\n6. \"'Casem-se, e gerem filhos e filhas: e deem as suas filhas a maridos, e as suas filhas a homens, e que eles gerem filhos e filhas: e multipliquem-se lá, e não diminuam em número.'\"\n7. \"'E procurem a paz da cidade para onde eu os levei ao exílio, e orem por ela ao Senhor, porque na sua paz vocês terão paz.'\"\n8. \"'Pois assim diz o Senhor dos Exércitos, o Deus de Israel: Que os seus profetas que estão no meio de vocês, e os seus adivinhos, não os enganem, e não deem atenção aos sonhos que vocês sonham.'\"\n9. \"'Porque eles lhes profetizam uma mentira em meu nome, e eu não os enviei', diz o Senhor.\"\n10. \"'Pois assim diz o Senhor: Quando os setenta anos começarem a se cumprir na Babilônia, eu os visitarei, e cumprirei sobre vocês a minha boa palavra, para os fazer voltar a este lugar.'\"\n11. \"'Pois eu conheço os planos que eu planejo para vocês', diz o Senhor, 'planos de paz e não de aflição, para lhes dar um futuro e uma esperança.'\"\n12. \"'E vocês me invocarão, e irão: e orarão a mim, e eu os ouvirei.'\"\n13. \"'Vocês me buscarão, e me encontrarão, quando me buscarem com todo o seu coração.'\"\n14. \"'E eu serei encontrado por vocês', diz o Senhor: 'e eu os farei voltar do cativeiro, e os reunirei de todas as nações e de todos os lugares para onde os expulsei', diz o Senhor, 'e os farei voltar para o lugar de onde os levei ao exílio.'\"\n15. \"Porque vocês disseram: 'O Senhor nos levantou profetas na Babilônia.'\"\n16. \"Pois assim diz o Senhor ao rei que se senta sobre o trono de Davi, e a todo o povo que habita nesta cidade, a seus irmãos que não saíram com vocês para o exílio:\"\n17. \"Assim diz o Senhor dos Exércitos: 'Eis que eu enviarei entre eles a espada, e a fome, e a peste: e os porei como os figos ruins, que não podem ser comidos porque são muito ruins.'\"\n18. \"'E eu os perseguirei com a espada, e com a fome, e com a peste: e os darei como um vexame a todos os reinos da terra: para serem uma maldição, e um espanto, e uma zombaria, e uma vergonha para todas as nações para onde eu os expulsei.'\"\n19. \"'Porque eles não ouviram as minhas palavras', diz o Senhor, 'que eu lhes enviei por meio de meus servos, os profetas, levantando-me de manhã e os enviando: e vocês não ouviram', diz o Senhor.\"\n20. \"Portanto, ouçam a palavra do Senhor, todos os exilados que eu enviei de Jerusalém para a Babilônia.\"\n21. Assim diz o Senhor dos Exércitos, o Deus de Israel, a Acabe, filho de Colias, e a Zedequias, filho de Maasias, que lhes profetizam mentiras em meu nome: \"Eis que eu os entregarei nas mãos de Nabucodonosor, rei da Babilônia, e ele os matará diante de seus olhos:\"\n22. \"E uma maldição será tirada deles por todos os exilados de Judá que estão na Babilônia, dizendo: 'Que o Senhor o ponha como Zedequias e como Acabe, que o rei da Babilônia assou no fogo.'\"\n23. \"Porque eles cometeram loucura em Israel, e adulteraram com as mulheres de seus amigos, e falaram mentiras em meu nome, que eu não lhes ordenei. Eu sou o juiz e a testemunha\", diz o Senhor.\n24. E a Semaías, o neelamita, você dirá:\n25. \"Assim diz o Senhor dos Exércitos, o Deus de Israel: 'Porque você enviou em seu nome cartas a todo o povo que está em Jerusalém, e a Sofonias, filho de Maasias, o sacerdote, e a todos os sacerdotes, dizendo:\"\n26. \"'O Senhor o nomeou sacerdote em vez do sacerdote Joiada, para que você seja o chefe na casa do Senhor, sobre todo homem que se exalta e profetiza, para que você o ponha no cepo e no cárcere.'\"\n27. \"'E agora, por que você não repreendeu Jeremias de Anatote, que profetiza para vocês?'\"\n28. \"'Porque ele nos enviou uma mensagem para a Babilônia, dizendo: O exílio será longo; construam casas, e habitem nelas; e plantem jardins, e comam de seus frutos.'\"\n29. Então o sacerdote Sofonias leu esta carta aos ouvidos de Jeremias, o profeta.\n30. E a palavra do Senhor veio a Jeremias, dizendo:\n31. \"Envie a todos os exilados, dizendo: 'Assim diz o Senhor a Semaías, o neelamita: Por causa de Semaías ter profetizado a vocês, e eu não o ter enviado, e ele ter feito vocês confiarem em uma mentira,'\"\n32. \"'Portanto, assim diz o Senhor: Eis que eu castigarei Semaías, o neelamita, e a sua semente: não haverá homem dele que habite no meio deste povo, e ele não verá o bem que eu farei ao meu povo', diz o Senhor, 'porque ele falou rebeldia contra o Senhor.'\"\n\nJeremias 30\n1. Esta é a palavra que veio do Senhor a Jeremias, dizendo:\n2. \"Assim diz o Senhor Deus de Israel, dizendo: 'Escreva para si todas as palavras que eu lhe falei, em um livro.'\"\n3. \"Pois eis que dias virão\", diz o Senhor, \"em que eu farei com que o meu povo Israel e Judá volte do cativeiro\", diz o Senhor: \"e eu os farei voltar para a terra que eu dei a seus pais, e eles a possuirão.\"\n4. E estas são as palavras que o Senhor falou a Israel e a Judá:\n5. \"Pois assim diz o Senhor: 'Ouvimos uma voz de terror: há medo, e não há paz.'\"\n6. \"'Perguntem, e vejam se um homem dá à luz: por que então eu vejo a mão de todo homem sobre os seus quadris, como o que está dando à luz, e todas as faces se tornaram pálidas?'\"\n7. \"'Ai! Pois aquele dia é grande, e não há outro semelhante: e é tempo de tribulação para Jacó, mas ele será salvo dela.'\"\n8. \"E acontecerá naquele dia\", diz o Senhor dos Exércitos, \"eu quebrarei o jugo dele do seu pescoço, e as suas amarras eu as romperei, e os estrangeiros não mais o dominarão.\"\n9. \"Mas eles servirão ao Senhor seu Deus, e a Davi, seu rei, a quem eu lhes levantarei.\"\n10. \"Portanto, não tema, meu servo Jacó\", diz o Senhor, \"nem se assuste, ó Israel: pois eis que eu o salvarei de uma terra distante, e a sua semente da terra de seu cativeiro: e Jacó voltará, e descansará, e viverá em abundância, e não haverá quem o assuste.\"\n11. \"Porque eu estou com você\", diz o Senhor, \"para salvá-lo. Pois eu farei uma destruição completa em todas as nações para onde eu o dispersei: mas de você eu não farei uma destruição completa: mas eu o castigarei com justiça, para que você não se considere inocente.\"\n12. \"Pois assim diz o Senhor: 'Sua quebra é incurável; sua ferida é muito ruim:'\"\n13. \"'Não há quem julgue a sua causa para curá-lo: a utilidade de curas não existe para você.'\"\n14. \"'Todos os seus amantes se esqueceram de você, e não a buscarão: pois eu a feri com a ferida de um inimigo, com um castigo cruel: por causa da multidão de sua iniquidade, seus pecados se tornaram duros.'\"\n15. \"'Por que você clama por sua destruição? Sua dor é incurável: por causa da multidão de sua iniquidade, e por causa de seus pecados duros, eu lhe fiz estas coisas.'\"\n16. \"Portanto, todos os que o comem serão devorados, e todos os seus inimigos serão levados ao cativeiro: e os que o devastam serão devastados, e todos os seus saqueadores eu darei para o saque.\"\n17. \"'Pois eu farei uma nova pele para você, e eu o curarei de suas feridas', diz o Senhor. 'Porque eles a chamaram de 'Rejeitada', 'Sião: aquela que não tem quem a procure.'\" \n18. \"Assim diz o Senhor: 'Eis que eu farei com que o cativeiro das tendas de Jacó volte, e terei misericórdia de suas moradias: e a cidade será edificada sobre o seu próprio monte, e o templo será fundado em sua ordem.'\"\n19. \"'E de eles sairá o louvor, e a voz dos que se alegram. E eu os multiplicarei, e eles não diminuirão: e eu os glorificarei, e eles não serão humilhados.'\"\n20. \"'E os seus filhos serão como no princípio, e a sua assembleia permanecerá diante de mim, e eu castigarei todos os que o afligem.'\"\n21. \"'E o seu líder será um deles, e o seu governante sairá do seu meio: e eu o trarei para perto, e ele se aproximará de mim. Pois quem é este que se atreve a se aproximar de mim?', diz o Senhor:\"\n22. \"'E vocês serão o meu povo, e eu serei o seu Deus.'\"\n23. \"Eis que o redemoinho do Senhor, a sua fúria, sai, uma tempestade violenta: ela repousará sobre a cabeça dos ímpios.\"\n24. \"O Senhor não desviará a ira de sua indignação, até que ele faça e complete o pensamento de seu coração: no fim dos dias vocês entenderão estas coisas.\"\n\nJeremias 31\n1. Naquele tempo, diz o Senhor, eu serei o Deus de todas as famílias de Israel, e eles serão o meu povo.\n2. Assim diz o Senhor: \"O povo que escapou da espada encontrou graça no deserto: Israel irá ao seu descanso.\"\n3. De longe o Senhor me apareceu. \"Com amor eterno eu a amei: por isso, com misericórdia eu a atraí.\"\n4. \"Eu a edificarei novamente, e você será edificada, ó virgem de Israel: você ainda se adornará com seus tamborins e sairá na dança dos que se alegram.\"\n5. \"Você ainda plantará vinhas nos montes de Samaria: os que plantam, plantarão, e até que chegue o tempo, eles colherão a vindima.\"\n6. \"Pois haverá um dia em que os vigias clamarão no monte de Efraim: 'Levantem-se, e subamos a Sião, para o Senhor nosso Deus!'\"\n7. Pois assim diz o Senhor: \"Exultem de alegria por Jacó, e gritem de júbilo sobre a cabeça das nações: proclamem, e cantem, e digam: 'Salva, Senhor, o teu povo, o remanescente de Israel.'\"\n8. \"Eis que eu os trarei da terra do norte, e os reunirei dos confins da terra: entre eles estarão o cego e o coxo, a mulher grávida e a que está dando à luz, juntos, uma grande multidão que voltará para cá.\"\n9. \"Eles virão com choro, e com misericórdia eu os conduzirei: e os levarei pelos riachos de águas em um caminho reto, e eles não tropeçarão nele, porque eu me tornei um pai para Israel, e Efraim é o meu primogênito.\"\n10. \"Ouçam a palavra do Senhor, ó nações, e anunciem nas ilhas que estão longe, e digam: 'Aquele que dispersou Israel o reunirá, e o guardará como um pastor guarda o seu rebanho.'\"\n11. \"Pois o Senhor resgatou Jacó e o libertou da mão de quem era mais forte do que ele.\"\n12. \"E eles virão, e louvarão no monte Sião: e afluirão para os bens do Senhor, sobre o trigo, e o vinho, e o azeite, e a cria de ovelhas e de gados: e a sua alma será como um jardim regado, e eles não terão mais fome.\"\n13. \"Então a virgem se alegrará na dança, jovens e velhos juntos: e eu transformarei o seu luto em alegria, e os consolarei, e os farei se alegrar de sua dor.\"\n14. \"E eu saciarei a alma dos sacerdotes com gordura, e o meu povo será saciado com os meus bens\", diz o Senhor.\n15. Assim diz o Senhor: \"Uma voz foi ouvida no alto, de lamentação: luto, e choro de Raquel, que chora por seus filhos, e não quer ser consolada por eles, porque eles não existem mais.\"\n16. Assim diz o Senhor: \"Deixe a sua voz de chorar, e seus olhos de derramar lágrimas, porque há uma recompensa para a sua obra\", diz o Senhor, \"e eles voltarão da terra do inimigo.\"\n17. \"E há esperança para o seu futuro\", diz o Senhor, \"e os seus filhos voltarão para os seus próprios limites.\"\n18. \"Eu ouvi Efraim lamentando: 'Tu me castigaste, e eu fui educado, como um novilho indomável: converte-me, e serei convertido, porque tu és o Senhor meu Deus.'\"\n19. \"Pois depois que tu me converteste, eu me arrependi: e depois que tu me instruíste, eu bati em minha coxa. Eu me confundi, e me envergonhei, porque eu suportei a vergonha de minha juventude.\"\n20. \"Efraim é para mim um filho honrado? É ele um menino delicado? Porque desde que falei sobre ele, eu ainda me lembro dele. Por isso as minhas entranhas se perturbam por ele: com compaixão, terei misericórdia dele\", diz o Senhor.\n21. \"Coloque para si marcos; ponha para si sinais; dirija o seu coração para o caminho reto em que você andou: volte, ó virgem de Israel, volte para estas suas cidades.\"\n22. \"Até quando você se dissolverá em prazeres, ó filha que anda errante? Porque o Senhor criou uma coisa nova na terra: a mulher rodeará o homem.\"\n23. Assim diz o Senhor dos Exércitos, o Deus de Israel: \"Ainda dirão esta palavra na terra de Judá e em suas cidades, quando eu restaurar o seu cativeiro: 'O Senhor te abençoe, ó morada da justiça, ó monte santo.'\"\n24. \"E Judá e todas as suas cidades habitarão nele juntos, os lavradores e os que conduzem os rebanhos.\"\n25. \"Porque eu saciei a alma cansada, e toda a alma faminta eu enchi.\"\n26. \"Por isso, eu me levantei como de um sono: e vi, e meu sono foi doce para mim.\"\n27. \"Eis que dias virão\", diz o Senhor, \"e eu semearei a casa de Israel e a casa de Judá com a semente de homens e com a semente de animais.\"\n28. \"E como eu vigiei sobre eles para arrancar, e para derrubar, e para dispersar, e para destruir, e para afligir, assim eu vigiarei sobre eles para edificar e plantar\", diz o Senhor.\n29. \"Naqueles dias não dirão mais: 'Os pais comeram uvas azedas, e os dentes dos filhos se embotaram.'\"\n30. \"Mas cada um morrerá por sua própria iniquidade: todo homem que comer uvas azedas, seus dentes se embotarão.\"\n31. \"Eis que dias virão\", diz o Senhor, \"e eu farei uma nova aliança com a casa de Israel e com a casa de Judá.\"\n32. \"Não como a aliança que eu fiz com seus pais no dia em que eu os peguei pela mão para os tirar da terra do Egito, aliança que eles anularam: e eu os dominei\", diz o Senhor.\n33. \"Mas esta será a aliança que farei com a casa de Israel depois daqueles dias\", diz o Senhor: \"eu porei a minha lei em suas entranhas, e em seu coração eu a escreverei, e eu serei o seu Deus, e eles serão o meu povo.\"\n34. \"E não mais ensinará um homem ao seu próximo e um homem ao seu irmão, dizendo: 'Conheça o Senhor', porque todos eles me conhecerão, do menor deles até o maior\", diz o Senhor: \"porque eu perdoarei a sua iniquidade, e de seu pecado eu não me lembrarei mais.\"\n35. Assim diz o Senhor que dá o sol para a luz do dia, e a ordem da lua e das estrelas para a luz da noite: que agita o mar, e as suas ondas rugem: \"Senhor dos Exércitos é o seu nome.\"\n36. \"Se estas leis falharem diante de mim\", diz o Senhor, \"então a semente de Israel também falhará, para que não seja uma nação diante de mim por todos os dias.\"\n37. Assim diz o Senhor: \"Se os céus puderem ser medidos lá em cima, e os fundamentos da terra puderem ser investigados cá embaixo, eu também rejeitarei toda a semente de Israel, por tudo o que eles fizeram\", diz o Senhor.\n38. \"Eis que dias virão\", diz o Senhor, \"e a cidade será edificada para o Senhor, desde a torre de Hananeel até o portão do ângulo.\"\n39. \"E a linha de medição se estenderá mais adiante, diante dele sobre o monte Garebe, e contornará Goa.\"\n40. \"E todo o vale dos cadáveres, e das cinzas, e toda a região da morte até a torrente de Cedrom, e até o canto do portão oriental dos cavalos, será 'Santo do Senhor': não será arrancada, nem destruída mais para sempre.\"\n\nSalmos 125 (Vulgata)\n1. Cântico das subidas. Quando o Senhor fez voltar o cativeiro de Sião, nós ficamos como os que são consolados.\n2. Então a nossa boca se encheu de alegria, e a nossa língua de exultação. Então dirão entre as nações: O Senhor fez grandes coisas por eles.\n3. O Senhor fez grandes coisas por nós; ficamos alegres.\n4. Faze voltar, Senhor, o nosso cativeiro, como as torrentes no sul.\n5. Os que semeiam em lágrimas, com exultação ceifarão.\n6. Eles partiam e choravam, lançando a sua semente. Mas eles virão com exultação, trazendo os seus feixes.",
  "explicacao_catolica": "O Coração da Leitura\nDeus, através de Jeremias, promete ao seu povo exilado que Ele fará uma \"Nova Aliança\". Esta não será como a aliança do Sinai, escrita em tábuas de pedra, mas uma aliança interior, escrita pela lei de Deus diretamente no coração dos fiéis, resultando em um perdão total dos pecados e um conhecimento íntimo de Deus.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nJeremias 31, 31.33-34: \"Eis que dias virão, diz o Senhor, em que farei uma Nova Aliança com a casa de Israel e com a casa de Judá. [...] Esta será a aliança que farei com a casa de Israel, depois daqueles dias, diz o Senhor: porei a minha lei no seu íntimo e a escreverei no seu coração. Eu serei o seu Deus e eles serão o meu povo. [...] Perdoarei a sua iniquidade e não mais me lembrarei do seu pecado.\"\n2. Doutrina e Catecismo:\nEsta profecia é o anúncio explícito da Nova e Eterna Aliança que seria estabelecida por Jesus Cristo.\nCristo, a Nova Aliança: A Igreja ensina que Jesus, na Última Ceia, cumpre diretamente esta profecia. Ao instituir a Eucaristia, Ele diz: \"Este cálice é a nova aliança no meu sangue\" (Lucas 22,20; 1 Coríntios 11,25). A Nova Aliança não é um livro ou um conjunto de leis, mas a própria Pessoa de Jesus Cristo (CIC 613, 762).\nA Lei do Espírito: A \"lei escrita no coração\" é a graça do Espírito Santo. Na Nova Aliança, a obediência a Deus não vem mais do medo do castigo, mas de um amor interior e de uma transformação que é obra do Espírito Santo em nós, recebido no Batismo e na Crisma. É a \"lei do amor\" (CIC 782, 1965).\nO Sacrifício que Perdoa os Pecados: A promessa de um perdão total dos pecados (\"não mais me lembrarei do seu pecado\") aponta para a eficácia do sacrifício de Cristo na Cruz, que obtém o perdão definitivo que os sacrifícios de animais da Antiga Aliança não podiam alcançar (CIC 614).\n3. Conexão Apologética (Defendendo a Fé):\nA Missa é o centro da Nova Aliança: A profecia de Jeremias refuta a visão de que o culto cristão é apenas uma reunião de oração e estudo bíblico. A Nova Aliança, como a Antiga, tem um sacrifício. Na Última Ceia, Jesus estabeleceu o sacrifício da Missa como o memorial perpétuo da Sua Nova Aliança. Participar da Missa é o ato central pelo qual entramos e renovamos nossa participação nesta Aliança.\nContra o Legalismo e o Moralismo: O cristianismo não é primariamente um código de conduta, mas um relacionamento transformador com Deus, possibilitado pela graça interior do Espírito Santo. Isso refuta tanto a heresia antiga do Pelagianismo (que achava que podíamos ser bons por nós mesmos) quanto a visão moderna que reduz a fé católica a um conjunto de \"regras e proibições\". A lei de Cristo, escrita no coração, nos capacita a querer fazer o bem por amor, e não apenas por obrigação.\nA Superioridade da Nova Aliança: A profecia de Jeremias mostra que a Antiga Aliança era boa, mas imperfeita e preparatória. A fé católica não aboliu a Lei Antiga, mas a cumpriu e aperfeiçoou em Cristo. Os mandamentos morais (como os Dez Mandamentos) permanecem, mas agora temos a graça interior do Espírito Santo para nos ajudar a vivê-los plenamente.\nPara Meditar\nEu vivo a minha fé como um católico da \"Antiga Aliança\" (cumprindo regras por medo ou por costume) ou como um católico da \"Nova Aliança\" (agindo por amor, movido pela graça do Espírito Santo que habita em meu coração)? Peço ao Espírito Santo que \"escreva a lei de Deus\" em meu coração, para que minhas ações brotem de uma conversão interior e de um amor genuíno por Deus e pelo próximo?"
}