{
  "id": 156,
  "leitura_dia": "2 Reis 4-6; Salmos 77 (Salmos 76 Vulgata)",
  "texto_biblico": "2 Reis 4\n1. A esposa de um dos filhos dos profetas clamou a Eliseu: \"Meu marido, seu servo, morreu. E você sabe que ele temia o Senhor. Agora, um credor veio para levar meus dois filhos como escravos.\"\n2. Eliseu lhe perguntou: \"O que posso fazer por você? Diga-me, o que você tem em casa?\" Ela respondeu: \"Sua serva não tem nada em casa, a não ser um pouco de azeite para me ungir.\"\n3. Eliseu lhe disse: \"Vá, peça emprestadas vasilhas vazias de todos os seus vizinhos. Não peça poucas.\n4. Depois, entre e feche a porta, você e seus filhos. Comece a derramar o azeite em todas as vasilhas, e quando uma estiver cheia, coloque-a de lado.\"\n5. A mulher foi e fechou a porta. Seus filhos lhe traziam as vasilhas, e ela as enchia.\n6. Quando as vasilhas estavam cheias, ela disse a um de seus filhos: \"Traga-me outra vasilha.\" Ele respondeu: \"Não há mais.\" E o azeite parou de fluir.\n7. Ela foi e contou ao homem de Deus, que lhe disse: \"Vá, venda o azeite e pague o seu credor. Você e seus filhos viverão com o que sobrar.\"\n8. Um dia, Eliseu estava passando por Suném. Havia lá uma mulher rica que o convidou para comer. Sempre que ele passava por lá, parava em sua casa para comer.\n9. Ela disse a seu marido: \"Eu percebi que este homem que passa sempre por nós é um santo homem de Deus.\n10. Vamos construir um pequeno quarto no terraço para ele, e colocar uma cama, uma mesa, uma cadeira e uma lâmpada. Assim, quando ele vier nos visitar, ele poderá ficar aqui.\"\n11. Um dia, Eliseu foi a Suném, entrou no quarto e se deitou lá.\n12. Ele disse a seu servo Geazi: \"Chame a sunamita.\" Ele a chamou, e ela se apresentou diante dele.\n13. Eliseu disse a seu servo: \"Diga a ela: 'Você se esforçou muito para nos servir. O que posso fazer por você? Você quer que eu fale com o rei ou com o comandante do exército?'\" Ela respondeu: \"Eu vivo em paz no meio do meu povo.\"\n14. Eliseu perguntou: \"O que, então, podemos fazer por ela?\" Geazi respondeu: \"Ela não tem filhos, e o marido dela é idoso.\"\n15. Eliseu ordenou que a chamassem. Ela foi, e ficou na porta.\n16. Eliseu lhe disse: \"No próximo ano, por esta mesma época, você terá um filho em seus braços.\" Ela respondeu: \"Não, meu senhor, homem de Deus, não minta para sua serva.\"\n17. A mulher engravidou e deu à luz um filho, na mesma época e no mesmo ano em que Eliseu havia dito.\n18. O menino cresceu. Um dia, ele foi ao seu pai, que estava com os ceifeiros.\n19. Ele disse a seu pai: \"Minha cabeça! Minha cabeça!\" O pai disse a um servo: \"Leve-o para sua mãe.\"\n20. O servo o pegou e o levou para sua mãe. O menino ficou no colo dela até o meio-dia, e morreu.\n21. A mãe subiu, deitou o menino na cama do homem de Deus, fechou a porta e saiu.\n22. Ela chamou seu marido e lhe disse: \"Por favor, envie-me um dos servos com um jumento, para que eu vá ao homem de Deus e volte depressa.\"\n23. Ele perguntou: \"Por que você vai a ele hoje? Não é Lua Nova nem sábado.\" Ela respondeu: \"Não se preocupe.\"\n24. Ela selou o jumento e disse ao servo: \"Guie e vá. Não me atrase, a menos que eu lhe diga.\"\n25. Ela partiu e foi ao monte Carmelo, onde estava o homem de Deus. Quando o homem de Deus a viu de longe, disse a seu servo Geazi: \"Olhe! É a sunamita!\n26. Corra ao encontro dela e pergunte: 'Você está bem? Seu marido está bem? O menino está bem?'\" Ela respondeu: \"Está tudo bem.\"\n27. Quando ela chegou ao homem de Deus na montanha, ela se agarrou aos seus pés. Geazi se aproximou para afastá-la, mas o homem de Deus disse: \"Deixe-a. Ela está com a alma amargurada. O Senhor me escondeu isso e não me disse.\"\n28. Ela disse: \"Por acaso eu pedi um filho ao meu senhor? Eu não lhe disse para não me iludir?\"\n29. Eliseu disse a Geazi: \"Prepare-se, pegue o meu cajado e vá. Se você encontrar alguém, não o cumprimente. Se alguém o cumprimentar, não responda. E coloque o meu cajado sobre o rosto do menino.\"\n30. A mãe do menino disse: \"Juro pelo Senhor e pela sua vida que eu não o deixarei.\" Eliseu se levantou e a seguiu.\n31. Geazi foi na frente deles e colocou o cajado sobre o rosto do menino, mas não houve voz nem reação. Ele voltou para se encontrar com Eliseu e lhe disse: \"O menino não acordou.\"\n32. Eliseu chegou à casa, e o menino estava morto em sua cama.\n33. Ele entrou, fechou a porta, e orou ao Senhor.\n34. Ele subiu e se deitou sobre o menino, pondo a sua boca sobre a boca do menino, seus olhos sobre os olhos dele e suas mãos sobre as mãos dele. E se curvou sobre ele, e o corpo do menino se aqueceu.\n35. Eliseu se levantou, andou pela casa de um lado para o outro, subiu e se curvou sobre o menino. O menino espirrou sete vezes e abriu os olhos.\n36. Eliseu chamou Geazi e lhe disse: \"Chame a sunamita.\" Ela veio. Ele disse: \"Pegue o seu filho.\"\n37. Ela foi, se prostrou aos pés dele e o adorou. Depois, pegou o seu filho e saiu.\n38. Eliseu voltou a Gilgal. Havia fome na terra, e os filhos dos profetas estavam com ele. Ele disse a um de seus servos: \"Ponha a panela grande no fogo e cozinhe um guisado para os profetas.\"\n39. Um deles foi ao campo para colher ervas e encontrou uma planta selvagem. Ele pegou cabaças selvagens e encheu a sua capa, e ao voltar, as cortou e as colocou na panela do guisado, sem saber o que eram.\n40. Eles serviram para os homens comerem. Mas assim que eles provaram, gritaram: \"Há morte na panela, homem de Deus!\" E eles não puderam comer.\n41. Eliseu disse: \"Tragam-me farinha.\" Ele a jogou na panela e disse: \"Sirvam para o povo comer.\" E não havia mais nada de ruim na panela.\n42. Um homem de Baal-Salisá veio e trouxe ao homem de Deus vinte pães de cevada feitos com a primeira colheita, e grãos novos em sua bolsa. Eliseu disse: \"Dê ao povo para comer.\"\n43. Seu servo respondeu: \"Como posso dar isso a cem homens?\" Ele disse: \"Dê ao povo para comer, pois o Senhor diz: 'Eles comerão e ainda sobrará.'\"\n44. Ele serviu para eles, e eles comeram, e ainda sobrou, conforme a palavra do Senhor.\n\n2 Reis 5\n1. Naamã, comandante do exército do rei da Síria, era um homem importante e muito respeitado por seu senhor, pois por meio dele o Senhor havia dado a vitória à Síria. Ele era um guerreiro valente, mas era leproso.\n2. Em um de seus ataques, os sírios haviam levado cativa uma menina de Israel, que se tornou serva da esposa de Naamã.\n3. Ela disse à sua senhora: \"Quem dera o meu senhor fosse ao profeta em Samaria! Ele o curaria da lepra.\"\n4. Naamã foi ao seu senhor e lhe contou o que a menina de Israel havia dito.\n5. O rei da Síria respondeu: \"Vá. Eu enviarei uma carta ao rei de Israel.\" Naamã foi, levando consigo trezentos quilos de prata, setenta e dois quilos de ouro e dez mudas de roupas.\n6. Ele levou a carta ao rei de Israel, que dizia: \"Quando você receber esta carta, saberá que eu enviei meu servo Naamã para que você o cure de sua lepra.\"\n7. Quando o rei de Israel leu a carta, ele rasgou suas roupas e disse: \"Sou eu Deus, para dar a vida e a morte, para que este homem me envie alguém para que eu o cure da lepra? Vejam como ele está procurando uma desculpa para lutar contra mim!\"\n8. Quando Eliseu, o homem de Deus, ouviu que o rei de Israel havia rasgado suas roupas, ele enviou uma mensagem ao rei, dizendo: \"Por que você rasgou suas roupas? Deixe-o vir a mim, e ele saberá que há um profeta em Israel.\"\n9. Naamã foi com seus cavalos e carruagens e parou na entrada da casa de Eliseu.\n10. Eliseu enviou um mensageiro, dizendo: \"Vá e se lave sete vezes no rio Jordão. O seu corpo será restaurado e você ficará curado.\"\n11. Naamã ficou irado e disse: \"Eu pensei que ele viria até mim, ficaria em pé, invocaria o nome do Senhor, seu Deus, e passaria a mão sobre o lugar da lepra e me curaria.\n12. Por acaso os rios Abana e Farfar, em Damasco, não são melhores do que todas as águas de Israel? Eu não poderia me lavar neles e ficar limpo?\" Ele se virou e partiu, irado.\n13. Mas seus servos se aproximaram e lhe disseram: \"Meu pai, se o profeta tivesse lhe pedido algo difícil, você não o faria? Quanto mais agora, que ele lhe disse: 'Lave-se e você ficará curado'?\"\n14. Ele desceu e se lavou no Jordão sete vezes, conforme a palavra do homem de Deus. A sua pele foi restaurada e ficou como a pele de uma criança, e ele ficou curado.\n15. Ele voltou ao homem de Deus com toda a sua comitiva. Ele veio, se apresentou diante dele e disse: \"Agora eu sei que não há outro deus em toda a terra, a não ser em Israel. Por favor, aceite um presente de seu servo.\"\n16. Mas ele respondeu: \"Juro pelo Senhor, em cuja presença eu estou, que eu não o aceitarei.\" Naamã insistiu, mas ele se recusou.\n17. Naamã disse: \"Já que você não quer, por favor, permita que seu servo leve duas mulas de terra, pois seu servo nunca mais oferecerá holocausto ou sacrifício a outros deuses, mas apenas ao Senhor.\n18. Mas peço-lhe que o Senhor perdoe o seu servo quando o meu senhor, o rei, entrar no templo de Rimom para adorar e ele se apoiar em meu braço. Quando eu me curvar no templo de Rimom, que o Senhor me perdoe por isso.\"\n19. Eliseu lhe disse: \"Vá em paz.\" Naamã partiu de lá, e viajou por um tempo.\n20. Geazi, o servo de Eliseu, o homem de Deus, disse consigo mesmo: \"Meu senhor foi muito bondoso com este sírio Naamã, não aceitando o presente que ele trouxe. Juro pelo Senhor que correrei atrás dele e pegarei algo dele.\"\n21. Geazi foi atrás de Naamã. Quando Naamã o viu correndo, desceu da carruagem para encontrá-lo e perguntou: \"Está tudo bem?\"\n22. Ele respondeu: \"Está tudo bem. Meu senhor me enviou para lhe dizer: 'Agora, dois jovens dos profetas das montanhas de Efraim vieram a mim. Por favor, dê-lhes trinta quilos de prata e duas mudas de roupas.'\"\n23. Naamã disse: \"É melhor levar sessenta quilos.\" Ele o forçou e amarrou sessenta quilos de prata em dois sacos, com as duas mudas de roupas, e os deu a dois de seus servos, que os carregaram à sua frente.\n24. Quando Geazi chegou à colina, ele pegou os objetos das mãos deles e os escondeu em casa. Ele despediu os homens, e eles foram embora.\n25. Ele entrou e se apresentou diante de seu senhor. Eliseu lhe perguntou: \"De onde você vem, Geazi?\" Ele respondeu: \"Seu servo não foi a lugar nenhum.\"\n26. Mas Eliseu lhe disse: \"O meu coração não estava com você quando o homem desceu da sua carruagem para o encontrar? Você aceitou prata e roupas para comprar olivais, vinhas, ovelhas, bois, servos e servas?\n27. A lepra de Naamã se apegará a você e a seus descendentes para sempre.\" E Geazi saiu de sua presença, leproso, branco como a neve.\n\n2 Reis 6\n1. Os filhos dos profetas disseram a Eliseu: \"O lugar onde moramos é muito pequeno para nós.\n2. Vamos até o Jordão. Cada um de nós pegará um tronco para que possamos construir um lugar para morar lá.\" Ele respondeu: \"Vão.\"\n3. Um deles disse: \"Por favor, vá com os seus servos.\" Ele respondeu: \"Eu irei.\"\n4. Ele foi com eles. Quando chegaram ao Jordão, eles começaram a cortar árvores.\n5. Enquanto um deles cortava um tronco, o ferro do machado caiu na água. Ele gritou: \"Ai, meu senhor! E eu ainda o tinha pego emprestado!\"\n6. O homem de Deus perguntou: \"Onde ele caiu?\" Ele lhe mostrou o lugar. Eliseu cortou um pedaço de madeira, jogou-o lá e o ferro flutuou.\n7. Ele disse: \"Pegue-o.\" Ele estendeu a mão e o pegou.\n8. O rei da Síria estava em guerra com Israel. Ele fez um plano com seus servos, dizendo: \"Eu farei uma emboscada em tal e tal lugar.\"\n9. O homem de Deus enviou uma mensagem ao rei de Israel, dizendo: \"Tenha cuidado para não passar por aquele lugar, pois os sírios estão em emboscada lá.\"\n10. O rei de Israel enviou homens ao lugar que o homem de Deus havia dito. Ele os alertou, e eles foram cautelosos, não apenas uma ou duas vezes.\n11. O rei da Síria ficou perturbado com isso. Ele chamou seus servos e perguntou: \"Por que vocês não me dizem quem de vocês está traindo o rei de Israel?\"\n12. Um de seus servos respondeu: \"Não, meu senhor, o rei. Mas Eliseu, o profeta que está em Israel, conta ao rei de Israel todas as palavras que você fala em seu quarto.\"\n13. O rei ordenou: \"Vão e descubram onde ele está, para que eu possa o capturar.\" Disseram-lhe: \"Ele está em Dotã.\"\n14. Ele enviou cavalos, carruagens e um grande exército. Eles foram de noite e cercaram a cidade.\n15. Quando o servo do homem de Deus se levantou de manhã e saiu, ele viu um exército cercando a cidade, com cavalos e carruagens. Ele disse a Eliseu: \"Ai, meu senhor! O que faremos?\"\n16. Ele respondeu: \"Não tenha medo, pois os que estão conosco são mais numerosos do que os que estão com eles.\"\n17. Eliseu orou e disse: \"Senhor, por favor, abra os olhos dele para que ele possa ver.\" O Senhor abriu os olhos do jovem, e ele viu que a montanha estava cheia de cavalos e carruagens de fogo ao redor de Eliseu.\n18. Os sírios desceram para Eliseu. Eliseu orou ao Senhor: \"Por favor, atinja este povo com cegueira.\" O Senhor os atingiu com cegueira, conforme a palavra de Eliseu.\n19. Eliseu lhes disse: \"Este não é o caminho, nem esta é a cidade. Sigam-me, e eu os levarei ao homem que vocês estão procurando.\" Ele os levou a Samaria.\n20. Quando eles entraram em Samaria, Eliseu disse: \"Senhor, abra os olhos deles para que eles possam ver.\" O Senhor abriu os olhos deles, e eles se viram no meio de Samaria.\n21. Quando o rei de Israel os viu, perguntou a Eliseu: \"Meu pai, devo matá-los?\"\n22. Ele respondeu: \"Não os mate. Você os capturou com a sua espada e o seu arco para matá-los? Dê-lhes pão e água para comerem e beberem, e depois os mande de volta ao seu senhor.\"\n23. Ele preparou um grande banquete para eles. Depois que comeram e beberam, ele os mandou de volta, e eles foram para o seu senhor. Os bandos sírios não voltaram a invadir a terra de Israel.\n24. Depois disso, Ben-Hadade, rei da Síria, reuniu todo o seu exército, subiu e cercou Samaria.\n25. Houve uma grande fome em Samaria. O cerco foi tão grande que uma cabeça de jumento foi vendida por oitenta siclos de prata, e um quarto de quilo de esterco de pombo por cinco siclos de prata.\n26. Enquanto o rei de Israel caminhava pela muralha, uma mulher lhe gritou: \"Ajuda-me, meu senhor, o rei!\"\n27. Ele respondeu: \"Se o Senhor não a ajudar, como eu posso ajudá-la? Com o trigo da eira ou com o vinho do lagar?\" Ele perguntou: \"O que você tem?\" Ela respondeu:\n28. \"Esta mulher me disse: 'Dê-me o seu filho para que o comamos hoje, e amanhã comeremos o meu.'\n29. Então nós cozinhamos o meu filho e o comemos. No dia seguinte, eu lhe disse: 'Dê-me o seu filho para que o comamos', mas ela o escondeu.\"\n30. Quando o rei ouviu as palavras da mulher, ele rasgou suas roupas enquanto caminhava pela muralha. Todo o povo viu que ele vestia um pano de saco por baixo.\n31. O rei disse: \"Que Deus me castigue, se a cabeça de Eliseu, filho de Safate, não for cortada hoje!\"\n32. Eliseu estava sentado em sua casa com os anciãos. O rei enviou um homem na frente. Antes que o homem chegasse, Eliseu disse aos anciãos: \"Vocês veem como este filho de um assassino enviou alguém para cortar a minha cabeça? Quando o mensageiro chegar, fechem a porta e o segurem. Eu já ouço o som dos pés do seu senhor vindo atrás dele.\"\n33. Enquanto ele ainda falava, o mensageiro chegou e lhe disse: \"Todo este mal vem do Senhor. Por que eu esperaria mais pelo Senhor?\"\n\nSalmos 76 (Vulgata)\n1. Para o mestre de canto. Para Iditum. Salmos de Asafe.\n2. Clamei com a minha voz ao Senhor; com a minha voz a Deus, e ele me atendeu.\n3. No dia da minha tribulação eu busquei a Deus; com as minhas mãos, à noite, contra ele, e não me enganei. A minha alma recusou ser consolada;\n4. eu me lembrei de Deus, e me deleitei, e me exercitei, e o meu espírito desfaleceu.\n5. Os meus olhos anteciparam as vigílias; eu estava perturbado, e não falei.\n6. Pensei nos dias antigos, e nos anos eternos eu os tive em mente.\n7. E meditei à noite com o meu coração, e me exercitava, e inquiria o meu espírito.\n8. Acaso Deus rejeitará para sempre? Ou não acrescentará para ser mais propício ainda?\n9. Ou cortará para sempre a sua misericórdia, de geração em geração?\n10. Ou se esquecerá Deus de ter misericórdia? Ou reterá na sua ira as suas misericórdias?\n11. E eu disse: Agora comecei; esta é a mudança da destra do Altíssimo.\n12. Lembrei-me das obras do Senhor, porque me lembrarei desde o início das tuas maravilhas:\n13. e meditarei em todas as tuas obras, e me exercitarei nos teus feitos.\n14. Ó Deus, o teu caminho está no santuário: que deus é grande como o nosso Deus?\n15. Tu és o Deus que fazes maravilhas: tu fizeste conhecida a tua força entre os povos.\n16. Tu redimiste com o teu braço o teu povo, os filhos de Jacó e de José.\n17. As águas te viram, ó Deus; as águas te viram, e temeram: e os abismos se perturbaram.\n18. A multidão do som das águas; as nuvens deram a sua voz. Pois as tuas flechas passam;\n19. a voz do teu trovão está na roda. Os teus relâmpagos iluminaram o mundo; a terra se moveu, e tremeu.\n20. O teu caminho está no mar, e as tuas veredas em muitas águas, e os teus passos não serão conhecidos.\n21. Tu conduziste o teu povo como ovelhas, pela mão de Moisés e de Arão.",
  "explicacao_catolica": "1. Síntese da Leitura\nEsta seção detalha uma série de milagres impressionantes realizados por Eliseu, que demonstram o poder e a misericórdia de Deus. Ele multiplica o azeite de uma viúva, ressuscita o filho da mulher sunamita, purifica um cozido envenenado, multiplica vinte pães para cem homens e cura Naamã, o general sírio, de sua lepra.\n2. Explicação Catequética\nOs Milagres como Prefiguração de Cristo: O ministério de Eliseu é uma prefiguração extraordinariamente clara do ministério de Jesus. Seus milagres antecipam os de Cristo:\nA ressurreição do filho da sunamita prefigura a ressurreição do filho da viúva de Naim.\nA multiplicação dos pães prefigura a multiplicação dos pães e a Eucaristia.\nA cura de Naamã, o pagão, prefigura a missão de Jesus de levar a salvação a todos os povos, e não apenas a Israel. (CIC 548, 1334).\nA Cura de Naamã e o Batismo: A cura de Naamã é um \"tipo\" riquíssimo do Batismo. Ele, um homem poderoso, precisa se humilhar e obedecer a uma ordem simples e aparentemente ilógica: mergulhar sete vezes no modesto rio Jordão. É através deste ato de obediência e humildade na água que ele é curado e renasce, professando a fé no único Deus verdadeiro. É uma catequese perfeita sobre o sacramento do Batismo (CIC 1222).\n3. Para Meditar\nEu me aproximo dos sacramentos com a humildade de Naamã, obedecendo à simplicidade dos ritos da Igreja, ou com o orgulho de quem espera sinais espetaculares? Acredito que o mesmo Deus que agiu através de Eliseu age hoje através dos sacramentos da Igreja, multiplicando o \"pão\" da Eucaristia e me curando da \"lepra\" do pecado?"
}