{
  "id": 330,
  "leitura_dia": "Eclesiástico 13-15; Salmo 26 (Salmo 25 Vulgata)",
  "texto_biblico": "Eclesiástico 13\n1. Quem tocar o piche se sujará com ele: e quem se associar com o soberbo se vestirá de soberba.\n2. Levará um peso sobre si quem se associa com alguém mais honrado do que ele, e não sejas companheiro de um mais rico do que tu.\n3. Que tem a panela a ver com o vaso? Pois quando se colidirem, se despedaçará.\n4. O rico agiu injustamente, e escarnecerá: mas o pobre, quando é ofendido, se calará.\n5. Se tu o presentear, ele te receberá: e se não tiveres, ele te abandonará.\n6. Se tu tiveres, ele comerá contigo, e te esvaziará: e ele mesmo não se entristecerá por causa de ti.\n7. Se tu lhe fores necessário, ele te suplantará, e sorrindo te dará esperança, te contando coisas boas, e dirá: De que precisas?\n8. E ele te confundirá com os seus manjares, até que te esvazie duas e três vezes: e no fim ele zombará de ti, e depois, vendo-te, te abandonará, e moverá a sua cabeça em direção a ti.\n9. Humilha-te a Deus, e espera as suas mãos.\n10. Atenta para que não sejas seduzido à tolice e te humilhes.\n11. Não sejas humilde na tua sabedoria, para que, humilhado, não sejas seduzido à tolice.\n12. Quando fores chamado por um mais poderoso do que tu, afasta-te: pois por isso ele te chamará mais.\n13. Não sejas insolente, para que não te exponhas; e não estejas longe dele, para que não caias no esquecimento.\n14. Não te detenhas em falar igualmente com ele, nem creias em suas muitas palavras: pois com a sua muita fala ele te tentará, e sorrindo te perguntará sobre os teus segredos.\n15. O seu ânimo cruel guardará as tuas palavras: e não poupará a malícia, e os grilhões.\n16. Acautela-te, e atende diligentemente ao teu ouvido, porque tu andas com a tua subversão:\n17. mas ouvindo estas coisas, vê-as como em sonhos, e tu vigiarás.\n18. Em toda a tua vida ama a Deus, e invoca-o na tua salvação.\n19. Todo o animal ama o seu semelhante, assim também todo o homem ama o seu próximo.\n20. Toda a carne se juntará ao seu semelhante, e todo o homem se unirá ao seu semelhante.\n21. Se o lobo se associar com o cordeiro alguma vez, assim também o pecador com o justo.\n22. Que comunhão tem o homem santo com o cão? Ou que parte tem o rico com o pobre?\n23. A caça do leão é o asno selvagem no deserto: assim também os pastos dos ricos são os pobres.\n24. E assim como a humildade é abominação para o soberbo, assim o pobre é abominação para o rico.\n25. O rico, quando é abalado, é confirmado pelos seus amigos: mas o humilde, quando cai, é expulso até pelos conhecidos.\n26. Ao rico que é enganado, muitos o resgatam: ele falou coisas soberbas, e eles o justificaram.\n27. O humilde foi enganado, e ainda é repreendido: ele falou com sensatez, e não lhe foi dado lugar.\n28. O rico falou, e todos se calaram, e a sua palavra eles levarão até às nuvens.\n29. O pobre falou, e eles dizem: Quem é este? E se ele tropeçar, eles o subverterão.\n30. A substância é boa para quem não tem pecado na consciência: e a pobreza é a pior coisa na boca do ímpio.\n31. O coração do homem muda o seu rosto, seja para o bem, seja para o mal.\n32. O rastro de um bom coração e um rosto bom tu dificilmente encontrarás, e com trabalho.\n\nEclesiástico 14\n1. Bem-aventurado o homem que não pecou com a palavra da sua boca, e não foi estimulado pela tristeza do pecado.\n2. Feliz aquele que não teve tristeza na sua alma, e não se afastou da sua esperança.\n3. Para o homem avarento e tenaz a sua substância é sem razão: e para que serve o ouro para o homem invejoso?\n4. Quem ajunta injustamente da sua própria alma, ajunta para outros, e outro desfrutará dos seus bens.\n5. Quem é mau para si mesmo, para quem será bom? E não se alegrará com os seus próprios bens.\n6. Quem tem inveja de si mesmo, nada é pior do que ele: e esta é a recompensa da sua malícia.\n7. E se ele fizer o bem, o faz ignorantemente e sem querer: e no fim ele manifesta a sua malícia.\n8. Mau é o olho do invejoso: e ele desvia o seu rosto, e despreza a sua alma.\n9. O olho insaciável do avarento está no campo da iniquidade: não se fartará até que consuma a sua alma.\n10. O olho mau está para o mal, e não se fartará de pão, mas estará necessitado e em tristeza sobre a sua mesa.\n11. Filho, se tu tens, faze o bem contigo, e oferece a Deus oblações dignas.\n12. Lembra-te que a morte não tarda, e do pacto do inferno, porque te foi mostrado: pois o pacto deste mundo morrerá na morte.\n13. Antes da morte faze o bem ao teu amigo, e segundo as tuas forças, estende-a e dá ao pobre.\n14. Não te prives do dia bom, e que uma parte de um bom presente não te passe.\n15. Acaso não deixarás para outros as tuas dores e os teus trabalhos na divisão da herança?\n16. Dá e recebe, e justifica a tua alma.\n17. Antes da tua morte pratica a justiça, porque não há no inferno para se encontrar alimento.\n18. Toda a carne envelhecerá como a grama, e como a folha que frutifica na árvore verde.\n19. Umas nascem, e outras caem: assim a geração da carne e do sangue, uma termina, e outra nasce.\n20. Toda a obra corruptível no fim desfalecerá, e o que a pratica irá com ela.\n21. E toda a obra escolhida será justificada, e o que a pratica será honrado nela.\n22. Bem-aventurado o homem que habitar na sabedoria, e que meditar na sua justiça, e no seu sentido pensar na circunspeção de Deus:\n23. que maquina os seus caminhos no seu coração, e sendo inteligente nos seus segredos, vai após ela como um investigador, e permanece nos seus caminhos:\n24. que olha pelas suas janelas, e ouve nas suas portas:\n25. que descansa junto à sua casa, e fincando uma estaca nas suas paredes, estabelecerá a sua tenda junto a ela, e os seus bens descansarão na sua tenda para sempre.\n26. Ele porá os seus filhos sob a sua cobertura, e habitará debaixo dos seus ramos.\n27. Será protegido debaixo da sua cobertura do calor, e na sua glória descansará.\n\nEclesiástico 15\n1. Quem teme a Deus fará o bem, e quem é continente da justiça a alcançará:\n2. e ela o encontrará como uma mãe honrada, e como uma mulher desde a virgindade o receberá.\n3. Ela o alimentará com pão de vida e de entendimento, e o fará beber água da sabedoria salutar: e ele se firmará nela, e não se dobrará:\n4. e ela o conterá, e ele não será confundido: e ela o exaltará diante dos seus vizinhos,\n5. e no meio da assembleia ela abrirá a sua boca, e o encherá do espírito de sabedoria e de entendimento, e o vestirá com a estola da glória.\n6. Ela ajuntará sobre ele a alegria e a exultação, e o fará herdar um nome eterno.\n7. Os homens tolos não a alcançarão, e os homens sensatos a encontrarão. Os homens tolos não a verão: pois ela está longe da soberba e do engano.\n8. Os homens mentirosos não se lembrarão dela: e os homens verídicos se encontrarão nela, e terão sucesso até a presença de Deus.\n9. O louvor não é formoso na boca do pecador,\n10. porque a sabedoria vem de Deus. Pois a sabedoria de Deus estará de pé no louvor, e abundará na boca fiel, e o Dominador a dará a ele.\n11. Não digas: Por causa de Deus ela está ausente: pois não faças o que ela odeia.\n12. Não digas: Ele me iludiu: pois ele não precisa de homens ímpios.\n13. O Senhor odeia toda a abominação do erro, e não será amável para os que o temem.\n14. Desde o princípio Deus constituiu o homem, e o deixou na mão do seu conselho:\n15. e acrescentou os seus mandamentos e preceitos.\n16. Se tu quiseres guardar os mandamentos, eles te guardarão, e para sempre farás uma fé agradável.\n17. Ele te pôs diante de ti a água e o fogo, para o que tu quiseres, estende a tua mão.\n18. Diante do homem estão a vida e a morte, o bem e o mal: o que lhe agradar, isso lhe será dado:\n19. porque a sabedoria de Deus é grande, e ele é forte no poder, vendo todos sem interrupção.\n20. Os olhos do Senhor estão para os que o temem, e ele mesmo conhece toda a obra do homem.\n21. Ele não ordenou a ninguém que agisse impiamente, e não deu a ninguém permissão para pecar:\n22. pois ele não cobiça a multidão de filhos infiéis e inúteis.\n\nSalmos 25 (Vulgata)\n1. Para o mestre de canto. Salmos de Davi.\n2. Julga-me, Senhor, pois eu ando em minha inocência e confio no Senhor, sem vacilar.\n3. Examina-me, Senhor, e prova-me; sonda o meu coração e os meus pensamentos.\n4. Pois a tua bondade está diante de meus olhos, e eu ando em tua verdade.\n5. Não me sento com homens vãos, nem ando com os perversos.\n6. Eu odeio a assembleia dos malfeitores e não me sento com os ímpios.\n7. Eu lavo as minhas mãos em inocência e ando ao redor de teu altar, Senhor,\n8. para ouvir a voz do louvor e anunciar todas as tuas maravilhas.\n9. Senhor, eu amo a beleza de tua casa e o lugar onde a tua glória habita.\n10. Não leves a minha alma com a dos pecadores, nem a minha vida com a dos homens sanguinários,\n11. em cujas mãos há maldade e a sua mão direita está cheia de suborno.\n12. Mas eu ando em minha inocência; resgata-me e tem misericórdia de mim. O meu pé está em um lugar seguro; nas assembleias eu te bendirei, Senhor.",
  "explicacao_catolica": "1. Síntese da Leitura\nO autor adverte sobre os perigos de se associar com os ricos e poderosos, que podem facilmente nos explorar. Ele exalta a paz e a felicidade do homem que medita na Sabedoria e na Lei de Deus. A leitura culmina em uma das mais claras afirmações da liberdade humana no Antigo Testamento: Deus criou o homem livre, colocou diante dele \"fogo e água\", vida e morte, e cada um é livre para escolher. Deus não é autor do pecado.\n2. Explicação Catequética\nA Liberdade Humana: A passagem do capítulo 15 é uma catequese fundamental sobre o livre-arbítrio. Ela refuta o fatalismo ou a predestinação ao mal. Deus, em sua bondade, nos criou livres e responsáveis por nossos atos. O pecado é um abuso desta liberdade, e não algo causado por Deus. A graça de Deus não anula nossa liberdade, mas a cura e a aperfeiçoa (CIC 1730-1732).\nDeus não é Autor do Mal: \"Não mandou a ninguém ser ímpio e a ninguém deu licença para pecar\" (Eclo 15,20). Esta é uma afirmação clara da fé da Igreja. Deus, que é sumamente bom, não pode ser a causa, direta ou indireta, do mal moral. O mal moral procede unicamente do abuso da liberdade das criaturas (CIC 311, 396).\nA Integridade do Justo: O Salmo do dia é a oração do homem de consciência reta, que ama a casa de Deus e busca viver na integridade. É a resposta perfeita à liberdade que Deus nos deu: escolher o caminho da vida e da retidão.\n3. Para Meditar\nEu uso a minha liberdade para escolher a \"vida\", ou seja, para amar e servir a Deus e ao próximo? Ou a desperdiço escolhendo a \"morte\" do pecado? Eu assumo a responsabilidade por meus pecados, ou tento culpar a Deus, os outros ou as circunstâncias por minhas más escolhas?"
}