{
  "id": 167,
  "leitura_dia": "1 Crônicas 14-16",
  "texto_biblico": "1 Crônicas 14\n1. Hirão, rei de Tiro, enviou mensageiros a Davi, e também madeira de cedro, carpinteiros e pedreiros, para lhe construírem um palácio.\n2. Davi percebeu que o Senhor o havia confirmado como rei sobre Israel e que seu reino havia sido exaltado por causa do seu povo Israel.\n3. Davi tomou mais esposas em Jerusalém e teve mais filhos e filhas.\n4. Estes são os nomes dos filhos que nasceram para ele em Jerusalém: Samua, Sobabe, Natã, Salomão,\n5. Ibar, Elisua, Elifelete,\n6. Noga, Nefegue, Jafia,\n7. Elisama, Baaliada e Elifelete.\n8. Quando os filisteus souberam que Davi havia sido ungido rei sobre todo o Israel, eles saíram todos para o atacar. Quando Davi soube disso, ele foi ao encontro deles.\n9. Os filisteus vieram e se espalharam pelo vale dos Refains.\n10. Davi consultou o Senhor, perguntando: \"Devo atacar os filisteus? Tu os entregarás em minhas mãos?\" O Senhor respondeu: \"Ataque, pois eu os entregarei em suas mãos.\"\n11. Davi subiu a Baal-Perazim, onde os derrotou. Ele disse: \"Deus rompeu meus inimigos por minha mão, como as águas que rompem uma represa.\" Por isso, ele chamou aquele lugar de Baal-Perazim, que significa 'o Senhor dos rompimentos'.\n12. Os filisteus deixaram seus ídolos lá, e Davi ordenou que fossem queimados.\n13. Os filisteus vieram e se espalharam novamente pelo vale.\n14. Davi consultou a Deus novamente, e Deus lhe disse: \"Não os ataque de frente. Dê a volta por trás deles e os ataque em frente às amoreiras.\n15. Quando você ouvir o som de passos no topo das amoreiras, ataque. Pois é Deus que sairá à sua frente para atacar o acampamento dos filisteus.\"\n16. Davi fez o que Deus lhe havia ordenado, e eles derrotaram o exército dos filisteus, desde Gibeão até Gezer.\n17. A fama de Davi se espalhou por todas as regiões, e o Senhor fez com que todas as nações tivessem medo dele.\n\n1 Crônicas 15\n1. Davi construiu palácios na Cidade de Davi, e preparou um lugar para a Arca de Deus e armou uma tenda para ela.\n2. Então Davi disse: \"Ninguém pode carregar a Arca de Deus, a não ser os levitas, pois o Senhor os escolheu para a carregarem e para o servirem para sempre.\"\n3. Davi reuniu todo o Israel em Jerusalém para trazer a Arca de Deus para o lugar que ele havia preparado para ela.\n4. Ele também reuniu os filhos de Arão e os levitas.\n5. Dos filhos de Coate, o líder Uriel e cento e vinte de seus irmãos.\n6. Dos filhos de Merari, o líder Asaías e duzentos e vinte de seus irmãos.\n7. Dos filhos de Gérson, o líder Joel e cento e trinta de seus irmãos.\n8. Dos filhos de Elisafã, o líder Semaías e duzentos de seus irmãos.\n9. Dos filhos de Hebrom, o líder Eliel e oitenta de seus irmãos.\n10. Dos filhos de Uziel, o líder Aminadabe e cento e doze de seus irmãos.\n11. Davi chamou os sacerdotes Zadoque e Abiatar, e os levitas Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe.\n12. E lhes disse: \"Vocês, que são os chefes das famílias levitas, santifiquem-se, vocês e seus irmãos, e tragam a Arca do Senhor, o Deus de Israel, para o lugar que eu preparei para ela.\n13. Da primeira vez, porque vocês não estavam presentes, o Senhor nos castigou, pois não o consultamos conforme o que era certo.\"\n14. Então os sacerdotes e os levitas se santificaram para carregar a Arca do Senhor, o Deus de Israel.\n15. Os filhos de Levi carregaram a Arca de Deus nos ombros, com os varais, como Moisés havia ordenado, de acordo com a palavra do Senhor.\n16. Davi ordenou aos líderes dos levitas que designassem cantores entre seus irmãos, que pudessem tocar instrumentos musicais, harpas, liras e címbalos, para que o som da alegria se espalhasse.\n17. Eles designaram os levitas: Hemã, filho de Joel; e de seus irmãos, Asafe, filho de Baraquias; e dos filhos de Merari, seus parentes, Etã, filho de Cusaías.\n18. E com eles, os seus parentes em segundo grau: Zacarias, Bém, Jaziel, Semiramote, Jeiel, Uni, Eliabe, Benaías, Maasias, Matitias, Elifeleu, Micneias, Obede-Edom e Jeiel, os guardas.\n19. Os cantores Hemã, Asafe e Etã tocavam címbalos de bronze.\n20. Zacarias, Uziel, Semiramote, Jeiel, Uni, Eliabe, Maasias e Benaías tocavam liras.\n21. Matitias, Elifeleu, Micneias, Obede-Edom e Jeiel tocavam harpas, em oitavas, para o canto.\n22. Conanias, o líder dos levitas, era o regente do canto, pois era muito experiente.\n23. Baraquias e Elcana eram guardas da Arca.\n24. Os sacerdotes Sebanias, Josafá, Natanael, Amasai, Zacarias, Benaías e Eliezer tocavam trombetas diante da Arca de Deus. E Obede-Edom e Jeías eram guardas da Arca.\n25. Davi, todos os líderes de Israel e os comandantes foram buscar a Arca da Aliança do Senhor na casa de Obede-Edom, com alegria.\n26. Deus ajudou os levitas que carregavam a Arca da Aliança do Senhor. Eles sacrificaram sete touros e sete carneiros.\n27. Davi estava vestido com um manto de linho fino, assim como todos os levitas que carregavam a Arca, os cantores e Conanias, o regente. Davi também usava um efod de linho.\n28. Todo o Israel levava a Arca da Aliança do Senhor com gritos de alegria, com o som de trombetas, tambores, címbalos e liras.\n29. Quando a Arca da Aliança do Senhor entrou na Cidade de Davi, Mical, filha de Saul, olhou pela janela e viu o rei Davi dançando e celebrando. E ela o desprezou em seu coração.\n\n1 Crônicas 16\n1. Eles levaram a Arca de Deus e a colocaram no meio da tenda que Davi havia armado para ela. Eles ofereceram holocaustos e sacrifícios de comunhão diante de Deus.\n2. Quando Davi terminou de oferecer os holocaustos e os sacrifícios, ele abençoou o povo em nome do Senhor.\n3. Ele distribuiu a cada um, tanto homens quanto mulheres, um pão, um pedaço de carne assada e um bolo de passas.\n4. Ele designou alguns levitas para servirem diante da Arca do Senhor, para fazerem memorial, agradecerem e louvarem o Senhor, o Deus de Israel.\n5. Asafe era o chefe, e Zacarias era o segundo. Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaías e Obede-Edom tocavam liras e harpas. Asafe tocava címbalos.\n6. Benaías e Jaziel, os sacerdotes, tocavam as trombetas continuamente diante da Arca da Aliança de Deus.\n7. Naquele dia, Davi, pela primeira vez, encarregou Asafe e seus irmãos de louvar o Senhor.\n8. \"Agradeçam ao Senhor! Invoquem o seu nome! Anunciem os seus feitos entre os povos!\n9. Cantem para ele! Toquem-lhe hinos! Contem todas as suas maravilhas!\n10. Gloriem-se no seu santo nome! Que o coração dos que buscam o Senhor se alegre!\n11. Busquem o Senhor e o seu poder! Busquem a sua face continuamente!\n12. Lembrem-se das maravilhas que ele fez, dos seus sinais e dos julgamentos que pronunciou.\n13. Vocês, descendentes de Israel, o seu servo; vocês, filhos de Jacó, o seu escolhido.\n14. Ele é o Senhor, nosso Deus. Os seus julgamentos estão em toda a terra.\n15. Lembrem-se para sempre de sua aliança, da palavra que ele ordenou por mil gerações,\n16. da aliança que ele fez com Abraão, e do seu juramento a Isaque.\n17. Ele a estabeleceu como uma lei para Jacó e como uma aliança eterna para Israel,\n18. dizendo: 'Eu lhes darei a terra de Canaã como a sua herança.'\n19. Isso foi quando vocês eram poucos, poucos e estrangeiros.\n20. E eles andavam de nação em nação, de um reino para outro povo.\n21. Ele não permitiu que ninguém os oprimisse. Ele repreendeu reis por causa deles,\n22. dizendo: 'Não toquem nos meus ungidos; não façam mal aos meus profetas!'\n23. Cantem ao Senhor, toda a terra! Anunciem a sua salvação dia após dia!\n24. Proclamem a sua glória entre as nações, as suas maravilhas entre todos os povos!\n25. Pois o Senhor é grande e digno de todo louvor. Ele é mais temível do que todos os deuses.\n26. Pois todos os deuses dos povos são ídolos, mas o Senhor fez os céus.\n27. Glória e majestade estão diante dele. Força e alegria estão em seu lugar.\n28. Deem ao Senhor, famílias dos povos, deem ao Senhor glória e poder!\n29. Deem ao Senhor a glória devida ao seu nome! Tragam uma oferta e venham à sua presença! Adorem o Senhor em sua beleza santa!\n30. Tremam diante dele, toda a terra! O mundo está firme e não pode ser abalado.\n31. Que os céus se alegrem e a terra exulte! E que se diga entre as nações: 'O Senhor reina!'\n32. Que o mar e tudo o que nele há rujam! Que os campos e tudo o que neles há se alegrem!\n33. Então, as árvores da floresta cantarão de alegria diante do Senhor, pois ele vem para julgar a terra.\n34. Agradeçam ao Senhor, pois ele é bom! O seu amor dura para sempre!\n35. E digam: 'Salva-nos, ó Deus, nosso Salvador! Reúne-nos e liberta-nos das nações, para que possamos agradecer ao teu santo nome e nos gloriar em teu louvor.'\n36. Bendito seja o Senhor, o Deus de Israel, de eternidade a eternidade!\" E todo o povo disse: \"Amém!\" e louvou o Senhor.\n37. Davi deixou Asafe e seus irmãos ali, diante da Arca da Aliança do Senhor, para ministrarem continuamente, todos os dias, de acordo com o seu serviço.\n38. Ele deixou Obede-Edom e seus sessenta e oito irmãos como guardas. Obede-Edom, filho de Jedutum, e Hosa eram os guardas.\n39. Ele deixou o sacerdote Zadoque e seus irmãos sacerdotes diante do Tabernáculo do Senhor, no altar que estava em Gibeão,\n40. para oferecerem holocaustos ao Senhor sobre o altar continuamente, de manhã e à noite, conforme tudo o que está escrito na lei do Senhor que ele havia ordenado a Israel.\n41. E com eles estavam Hemã, Jedutum e o resto dos escolhidos, nomeados para louvarem o Senhor, pois seu amor dura para sempre.\n42. Hemã e Jedutum tocavam trombetas e címbalos para o canto, e outros instrumentos para o louvor de Deus. E os filhos de Jedutum eram guardas.\n43. Todo o povo voltou para as suas casas, e Davi também voltou para abençoar a sua família.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós vitórias militares, Davi prepara a segunda e bem-sucedida tentativa de trazer a Arca para Jerusalém. Desta vez, ele segue rigorosamente as prescrições da Lei, com os levitas carregando a Arca em seus ombros. A chegada da Arca é uma festa litúrgica grandiosa, com sacrifícios, música e Davi dançando de alegria diante do Senhor. Ele compõe um Salmos de ação de graças e organiza o ministério de louvor perpétuo diante da Arca.\n2. Explicação Catequética\nA Liturgia como Festa e Alegria: O transporte da Arca é uma explosão de alegria. A liturgia católica, especialmente nos dias de festa, herda este espírito. A adoração a Deus não é para ser um fardo sombrio, mas uma celebração jubilosa da Sua presença e das Suas obras salvíficas. A música, os cânticos e a beleza dos ritos são parte integrante deste louvor (CIC 1156-1158).\nO Louvor Perpétuo: Ao instituir os levitas para \"celebrar, louvar e glorificar o Senhor\" continuamente diante da Arca, Davi estabelece a base para a oração litúrgica perpétua do Templo. A Igreja continua esta missão através da Liturgia das Horas, o louvor incessante oferecido a Deus em nome de toda a criação (CIC 1174, 2642).\n3. Para Meditar\nMinha participação na Missa é uma expressão de alegria pela presença de Deus, como a dança de Davi? Ou é apenas o cumprimento de uma obrigação? Eu uno minha oração pessoal à grande oração da Igreja (a Liturgia das Horas), mesmo que seja rezando uma pequena parte dela, para participar deste \"louvor perpétuo\"?"
}