{
  "id": 282,
  "leitura_dia": "1 Macabeus 4-6; Salmos 66 (Salmos 65 Vulgata)",
  "texto_biblico": "1 Macabeus 4\n1. Górgias pegou cinco mil homens e mil cavaleiros escolhidos, e eles se moveram à noite,\n2. para atacar o acampamento dos judeus de surpresa. Os homens da fortaleza os guiaram.\n3. Judas soube e se levantou com os seus valentes para atacar o exército do rei que estava em Emaús,\n4. pois o exército estava espalhado pelo acampamento.\n5. Górgias foi ao acampamento de Judá à noite, mas não encontrou ninguém. Ele os procurou nas montanhas, pois disse: \"Eles estão fugindo de nós.\"\n6. Quando o dia amanheceu, Judas apareceu no campo com apenas três mil homens, que não tinham couraças nem espadas.\n7. Eles viram o exército dos gentios, que era forte, com couraças e cavalaria ao seu redor. Eles eram treinados para a batalha.\n8. Judas disse aos seus homens: \"Não temam a sua multidão, nem se assustem com o seu ataque.\n9. Lembrem-se de como nossos antepassados foram salvos no mar Vermelho, quando o faraó os perseguiu com um grande exército.\n10. E agora, clamemos ao céu, e o Senhor terá misericórdia de nós, se lembrará da aliança de nossos antepassados e destruirá este exército diante de nós hoje.\n11. E todas as nações saberão que há quem redima e liberte Israel.\"\n12. Os estrangeiros levantaram os olhos e os viram vindo contra eles.\n13. Eles saíram do acampamento para a batalha, e os homens que estavam com Judas tocaram a trombeta.\n14. Eles se enfrentaram, e os gentios foram derrotados e fugiram para a planície.\n15. O restante deles foi morto pela espada, e eles os perseguiram até Gezerom, até as planícies de Idumeia, Asdode e Jamnia. Cerca de três mil homens foram mortos.\n16. Judas e seu exército voltaram.\n17. Ele disse ao povo: \"Não peguem os despojos, pois a batalha ainda não acabou.\n18. Gorgias e seu exército estão perto de nós, na montanha. Mas fiquem firmes contra nossos inimigos e os ataquem. Depois, vocês podem pegar os despojos em segurança.\"\n19. Enquanto Judas ainda falava, um grupo de homens apareceu olhando de cima da montanha.\n20. Gorgias viu que os seus haviam fugido e que o acampamento havia sido incendiado. A fumaça, que ele viu, mostrava o que havia acontecido.\n21. Quando viram isso, eles ficaram com muito medo, e viram que Judas e seu exército estavam prontos para a batalha na planície.\n22. Todos fugiram para a planície dos estrangeiros.\n23. Judas voltou para saquear o acampamento e eles pegaram muito ouro, prata, tecido azul, púrpura e muitas riquezas.\n24. Eles voltaram cantando um hino e louvando a Deus no céu, pois ele é bom e o seu amor dura para sempre.\n25. E houve uma grande salvação em Israel naquele dia.\n26. Os estrangeiros que escaparam foram e contaram a Lísias tudo o que havia acontecido.\n27. Quando ele ouviu isso, ele ficou chocado e desanimado, pois o que havia acontecido em Israel não foi o que ele queria e não foi o que o rei havia ordenado.\n28. No ano seguinte, Lísias reuniu sessenta mil soldados de infantaria e cinco mil cavaleiros para os atacar.\n29. Eles foram para a Judeia e acamparam em Bete-Zur. Judas foi ao encontro deles com dez mil homens.\n30. Ele viu o exército forte, orou e disse: \"Bendito sejas, salvador de Israel, que destruíste o ataque do poderoso pela mão de teu servo Davi, e entregaste o acampamento dos estrangeiros nas mãos de Jônatas, filho de Saul, e de seu escudeiro.\n31. Derrote este exército nas mãos de teu povo Israel e que eles sejam envergonhados em seu exército e cavalaria.\n32. Dá-lhes medo e desanima a sua força. Que eles sejam destruídos por sua própria destruição.\n33. Derruba-os com a espada dos que te amam, e todos os que conhecem o teu nome te louvarão com hinos.\"\n34. A batalha começou e cinco mil homens do exército de Lísias foram mortos.\n35. Lísias, ao ver a fuga de seus homens e a coragem dos judeus, que estavam dispostos a viver ou a morrer bravamente, foi para Antioquia e escolheu soldados, para que voltassem à Judeia com um exército maior.\n36. Judas e seus irmãos disseram: \"Vejam, nossos inimigos foram derrotados. Vamos agora purificar o santuário e o restaurar.\"\n37. Todo o exército se reuniu e subiu ao monte Sião.\n38. Eles viram o santuário desolado, o altar profanado, os portões queimados e a vegetação crescendo nos pátios como em uma floresta ou nas montanhas, e as salas dos sacerdotes destruídas.\n39. Eles rasgaram suas roupas, choraram muito, puseram cinzas sobre suas cabeças,\n40. caíram com o rosto em terra, tocaram as trombetas e clamaram ao céu.\n41. Judas ordenou que alguns homens lutassem contra os que estavam na fortaleza, enquanto eles purificavam o santuário.\n42. Ele escolheu sacerdotes sem defeito que eram zelosos pela lei de Deus.\n43. Eles purificaram o santuário e levaram as pedras profanadas para um lugar impuro.\n44. Ele pensou sobre o que fazer com o altar de holocaustos, que havia sido profanado.\n45. Eles decidiram destruí-lo, para que não fosse uma vergonha, porque os gentios o haviam contaminado. Eles o demoliram.\n46. Eles guardaram as pedras no monte do templo, em um lugar apropriado, até que um profeta viesse e lhes dissesse o que fazer com elas.\n47. Eles pegaram pedras inteiras, como a lei ordenava, e construíram um novo altar de holocaustos, como o que existia antes.\n48. Eles reconstruíram o santuário e o que havia dentro do templo e santificaram o pátio.\n49. Eles fizeram novos utensílios sagrados e trouxeram o candelabro, o altar de incenso e a mesa para o templo.\n50. Eles puseram incenso sobre o altar, acenderam as lâmpadas do candelabro, e elas brilhavam no templo.\n51. Eles puseram pão sobre a mesa, penduraram os véus e concluíram todo o trabalho.\n52. E antes do amanhecer, no vigésimo quinto dia do nono mês (que é o mês de Casleu), no ano cento e quarenta e oito,\n53. eles ofereceram sacrifício conforme a lei sobre o novo altar de holocaustos que haviam feito.\n54. No mesmo tempo e no mesmo dia em que os gentios o haviam profanado, ele foi restaurado com cânticos, liras, harpas e címbalos.\n55. Todo o povo se prostrou com o rosto em terra, adorou e louvou no céu aquele que lhes havia dado prosperidade.\n56. Eles celebraram a dedicação do altar por oito dias e ofereceram holocaustos com alegria, e sacrifícios de paz e louvor.\n57. E eles adornaram a frente do templo com coroas de ouro e escudos, e dedicaram os portões e os aposentos, e colocaram portas neles.\n58. E houve uma grande alegria entre o povo, e a vergonha das nações foi afastada.\n59. Judas, seus irmãos e toda a comunidade de Israel decidiram que a dedicação do altar seria celebrada todos os anos por oito dias, a partir do vigésimo quinto dia do mês de Casleu, com alegria.\n60. Naquela época, eles reconstruíram o monte Sião e suas muralhas, e construíram torres fortes ao seu redor, para que as nações não o pisoteassem como haviam feito antes.\n61. E ele colocou um exército ali para o guardar, e ele fortificou Bete-Zur para que o povo tivesse uma fortaleza contra os edomitas.\n\n1 Macabeus 5\n1. Os gentios ao redor ouviram que o altar e o santuário haviam sido reconstruídos, e ficaram muito irados.\n2. Eles planejaram exterminar a família de Jacó que estava entre eles, e começaram a matar e a perseguir o povo.\n3. Judas atacou os edomitas em Acrabatene, porque eles estavam cercando os israelitas, e ele os derrotou com um grande massacre.\n4. Ele se lembrou da maldade dos filhos de Beã, que eram uma armadilha e uma ofensa para o povo, pois os atacavam no caminho.\n5. Ele os cercou em suas torres, e os amaldiçoou e queimou as suas torres com todos os que estavam nelas.\n6. Ele foi aos amonitas e encontrou um forte exército e um povo numeroso, e o líder deles era Timóteo.\n7. Ele lutou muitas batalhas contra eles, e eles foram derrotados diante dele. Ele os atacou.\n8. Ele capturou a cidade de Gazer e suas aldeias, e depois voltou para a Judeia.\n9. Os gentios que estavam em Gileade se reuniram contra os israelitas que moravam em suas fronteiras para os exterminar. Eles fugiram para a fortaleza de Datema.\n10. Eles enviaram cartas a Judas e a seus irmãos, dizendo: \"Os gentios ao nosso redor se reuniram contra nós para nos matar.\n11. Eles estão se preparando para vir e tomar a fortaleza onde nos refugiamos. E Timóteo é o comandante do exército deles.\n12. Agora, venha e nos salve, pois muitos de nós já foram mortos.\n13. E todos os nossos irmãos que estavam em Tobe foram mortos. Nossas mulheres e filhos foram levados cativos, e os seus bens saqueados. E eles mataram lá cerca de mil homens.\"\n14. Enquanto as cartas ainda estavam sendo lidas, outros mensageiros chegaram da Galileia, com as roupas rasgadas, e contaram a mesma coisa,\n15. dizendo que as nações de Ptolemais, Tiro e Sidom se haviam reunido contra eles. E toda a Galileia foi invadida por estrangeiros para nos consumir.\n16. Quando Judas e o povo ouviram isso, uma grande assembleia se reuniu para decidir o que fazer com seus irmãos que estavam em angústia e sendo atacados.\n17. Judas disse a Simão, seu irmão: \"Escolha alguns homens e vá e salve os seus irmãos na Galileia. Eu e meu irmão Jônatas iremos para Gileade.\"\n18. Ele deixou José, filho de Zacarias, e Azarias, o líder do exército, com o restante do exército em Judá, para proteger a terra.\n19. Ele lhes deu a seguinte ordem: \"Vocês devem liderar este povo, mas não ataquem as nações até que voltemos.\"\n20. Simão foi com três mil homens para a Galileia, e Judas com oito mil homens para Gileade.\n21. Simão foi para a Galileia e lutou muitas batalhas contra os gentios. Os gentios foram derrotados diante dele, e ele os perseguiu até o portão de Ptolemais.\n22. Cerca de três mil homens foram mortos. Ele pegou os seus despojos,\n23. e levou os israelitas que estavam na Galileia e em Arbatis com suas mulheres, filhos e todos os seus bens, e os levou para a Judeia com grande alegria.\n24. Judas Macabeu e seu irmão Jônatas atravessaram o Jordão e viajaram por três dias no deserto.\n25. Eles se encontraram com os nabateus, que os receberam em paz e lhes contaram tudo o que havia acontecido com seus irmãos em Gileade.\n26. E que muitos deles haviam sido capturados em Bosra, Alima, Casfor, Maguete e Carnaim. Todas estas eram cidades fortificadas e grandes.\n27. E que em outras cidades de Gileade, eles também haviam sido capturados, e que Timóteo, o líder do exército deles, havia planejado atacá-los e os capturar todos em um dia.\n28. Judas e seu exército viraram-se de repente para o deserto em direção a Bosra, conquistaram a cidade e mataram todos os homens a fio de espada. Eles pegaram os seus despojos e a incendiaram.\n29. Eles se levantaram de lá à noite e foram para a fortaleza.\n30. Quando amanheceu, eles olharam e viram uma grande multidão que não podia ser contada, carregando escadas e máquinas para capturar a fortaleza e atacá-los.\n31. Judas viu que a batalha havia começado, e o grito de guerra subiu ao céu, com trombetas e um grande clamor vindo da cidade.\n32. Ele disse ao seu exército: \"Lutem hoje por seus irmãos!\"\n33. Ele os atacou em três grupos, tocaram as trombetas e oraram.\n34. O exército de Timóteo soube que era Macabeu e fugiu dele. Eles foram derrotados com um grande massacre. Naquele dia, cerca de oito mil homens foram mortos.\n35. Judas se desviou para Mispá, atacou-a e a conquistou. Ele matou todos os homens da cidade, pegou os seus despojos e a incendiou.\n36. De lá, ele foi e conquistou Casbom, Maguete, Bosra e todas as outras cidades de Gileade.\n37. Depois disso, Timóteo reuniu outro exército e acampou em Rafon, do outro lado do rio.\n38. Judas enviou espiões para inspecionar o exército, e eles lhe contaram: \"Todas as nações ao nosso redor se uniram a ele, um exército muito grande.\n39. Eles contrataram árabes para os ajudar e acamparam do outro lado do rio, prontos para lutar contra você.\" Judas foi ao encontro deles.\n40. Timóteo disse aos líderes de seu exército: \"Quando Judas e seu exército se aproximarem do rio, se eles o atravessarem primeiro, não poderemos resistir, pois eles nos atacarão.\n41. Mas se eles tiverem medo de atravessar e acamparem do outro lado do rio, nós os atravessaremos e poderemos resistir a eles.\"\n42. Quando Judas chegou ao rio, ele colocou os escribas do povo perto do rio e lhes ordenou: \"Não deixem ninguém ficar para trás. Todos devem ir para a batalha.\"\n43. Ele atravessou primeiro e todo o povo o seguiu. Os gentios foram derrotados diante deles e jogaram suas armas e fugiram para o templo que ficava em Carnaim.\n44. Eles conquistaram a cidade e incendiaram o templo com todos os que estavam nele. E Carnaim foi destruída e não pôde resistir a Judas.\n45. Judas reuniu todos os israelitas que estavam em Gileade, do menor ao maior, com suas mulheres, filhos e um grande exército, para levá-los de volta à terra de Judá.\n46. Eles chegaram a Efrom, uma cidade grande e fortificada, que ficava no caminho. Não havia como contorná-la. O caminho passava pelo meio dela.\n47. Os habitantes da cidade se fecharam nela e bloquearam os portões com pedras. Judas lhes enviou uma mensagem de paz,\n48. dizendo: \"Deixem-nos passar pela sua terra para que possamos ir para a nossa. Ninguém lhes fará mal. Passaremos a pé.\" Mas eles se recusaram a abrir os portões.\n49. Judas ordenou que o exército se preparasse.\n50. Os guerreiros se prepararam e atacaram a cidade dia e noite, e ela foi entregue em suas mãos.\n51. Eles mataram todos os homens a fio de espada, a destruíram completamente e pegaram os seus despojos. E eles atravessaram a cidade sobre os mortos.\n52. Eles atravessaram o Jordão na grande planície, em frente a Bete-Seã.\n53. Judas reunia os que ficavam para trás e encorajava o povo durante todo o caminho, até que chegassem à terra de Judá.\n54. Eles subiram ao monte Sião com alegria e festa, e ofereceram holocaustos, pois ninguém havia morrido desde que voltaram em paz.\n55. Nos dias em que Judas e Jônatas estavam em Gileade, e Simão, seu irmão, na Galileia, em frente a Ptolemais,\n56. José, filho de Zacarias, e Azarias, o líder do exército, ouviram sobre as obras e as batalhas que haviam sido travadas.\n57. E eles disseram: \"Vamos fazer um nome para nós mesmos e lutar contra as nações ao nosso redor.\"\n58. Ele ordenou aos seus homens que fossem a Jamnia.\n59. Górgias saiu da cidade e os enfrentou na batalha.\n60. José e Azarias foram derrotados até as fronteiras da Judeia. Cerca de dois mil homens de Israel foram mortos naquele dia, e houve uma grande derrota.\n61. Isso aconteceu porque eles não ouviram Judas e seus irmãos e pensaram que poderiam agir com bravura.\n62. Eles não eram da descendência dos homens por meio de quem a salvação foi feita em Israel.\n63. Mas os homens de Judá foram muito honrados diante de todo o Israel e de todas as nações que ouviam falar de seu nome.\n64. E eles se reuniram para louvá-los.\n65. Judas e seus irmãos foram e lutaram contra os edomitas na região sul. Ele atacou Hebrom e suas aldeias, e incendiou suas muralhas e torres.\n66. Eles se moveram para a terra dos filisteus e passaram por Samaria.\n67. Naquele dia, alguns sacerdotes foram mortos na batalha, pois, querendo agir com bravura, foram para a batalha sem conselho.\n68. Judas se desviou para Asdode, na terra dos filisteus. Ele destruiu os seus altares e queimou os seus ídolos. Ele saqueou as cidades e voltou para a terra de Judá.\n\n1 Macabeus 6\n1. O rei Antíoco viajava pelas regiões superiores e soube que havia uma cidade em Elima, na Pérsia, muito famosa e rica em prata e ouro,\n2. e que o templo lá era muito rico, e que havia lá escudos de ouro e armaduras que Alexandre, o filho de Filipe, rei da Macedônia, havia deixado.\n3. Ele foi e tentou tomar a cidade e a saquear, mas não conseguiu, pois o seu plano foi revelado aos habitantes da cidade.\n4. Eles se levantaram para lutar, e ele fugiu de lá, e voltou para a Babilônia com grande tristeza.\n5. Um mensageiro lhe disse na Pérsia que o exército que estava em Judá havia sido derrotado,\n6. e que Lísias, que foi o primeiro a ir com um grande exército, havia sido derrotado por Judas, e que os judeus haviam se fortalecido com armas, força e muitos despojos que haviam tomado do exército que ele havia enviado.\n7. E que eles haviam destruído a abominação que ele havia construído sobre o altar em Jerusalém, e que haviam cercado o santuário com muralhas altas, e também a sua cidade, Bete-Zur.\n8. Quando o rei ouviu isso, ele ficou chocado e perturbado. Ele adoeceu de tristeza, pois o que ele queria não havia acontecido.\n9. E ele ficou lá por muitos dias, pois sua tristeza era muito grande, e ele pensou que iria morrer.\n10. Ele chamou todos os seus amigos e lhes disse: \"O sono fugiu dos meus olhos, e eu perdi o ânimo de tanto me preocupar.\n11. Eu pensei comigo mesmo: 'Em que grande angústia eu caí, e em que ondas de tristeza estou agora, eu que era feliz e amado em meu poder!'\n12. Mas agora me lembro dos males que causei em Jerusalém, de onde eu tirei todo o ouro e a prata e ordenei que os habitantes de Judá fossem exterminados sem motivo.\n13. Eu sei que foi por isso que estes males me sobrevieram, e agora, vejam, eu morro de grande tristeza em uma terra estrangeira.\"\n14. Ele chamou Filipe, um de seus amigos, e o nomeou sobre todo o seu reino,\n15. e lhe deu a coroa, o manto e o anel, para que ele criasse seu filho Antíoco para que ele reinasse.\n16. E o rei Antíoco morreu lá, no ano cento e quarenta e nove.\n17. Lísias soube que o rei havia morrido e nomeou Antíoco, o seu filho que havia sido criado, como rei, e o chamou de Eupátor.\n18. Os que estavam na fortaleza haviam cercado Israel ao redor do santuário. Eles sempre causavam problemas e eram o apoio dos gentios.\n19. Judas planejou destruí-los e reuniu todo o povo para os cercar.\n20. Eles se reuniram e os cercaram no ano cento e cinquenta. Eles fizeram máquinas de guerra e aríetes.\n21. E alguns dos que estavam na fortaleza, alguns ímpios de Israel, saíram\n22. e foram ao rei e lhe disseram: \"Até quando você não fará justiça e vingará nossos irmãos?\n23. Nós decidimos servir a seu pai e obedecer às suas ordens, e cumprir seus decretos.\n24. E os filhos do nosso povo nos desprezaram por causa disso. E os que de nós foram encontrados foram mortos, e as nossas heranças foram saqueadas.\n25. E eles não levantaram a mão apenas contra nós, mas contra todas as nossas fronteiras.\n26. E agora eles se aproximaram da fortaleza de Jerusalém para a tomar, e fortificaram a fortaleza de Bete-Zur.\n27. E se você não os atacar rapidamente, eles farão coisas piores do que estas, e você não poderá detê-los.\"\n28. O rei ficou irado quando ouviu isso. Ele reuniu todos os seus amigos, os líderes de seu exército e os cavaleiros.\n29. E vieram a ele exércitos de outros reinos e ilhas do mar.\n30. O número do seu exército era de cem mil soldados de infantaria, vinte mil cavaleiros e trinta e dois elefantes treinados para a batalha.\n31. Eles foram pela Idumeia e acamparam em Bete-Zur, e lutaram por muitos dias. Eles fizeram máquinas de guerra, e os judeus saíram e as queimaram, e lutaram com coragem.\n32. Judas se afastou da fortaleza e acampou em Bete-Zacarias, em frente ao exército do rei.\n33. O rei se levantou antes do amanhecer e ordenou ao exército que atacasse no caminho de Bete-Zacarias. Os exércitos se prepararam para a batalha e tocaram as trombetas.\n34. Eles mostraram aos elefantes o sangue de uvas e amoras para os incitarem à batalha.\n35. Eles dividiram os animais por legiões, e a cada elefante se juntaram mil homens com couraças, e capacetes de bronze em suas cabeças. Quinhentos cavaleiros escolhidos se alinharam para cada animal.\n36. Eles estavam em frente ao animal. Para onde o animal ia, eles iam, e não se separavam dele.\n37. Havia torres de madeira fortes sobre cada animal. E sobre elas, havia trinta e dois guerreiros lutando, e o indiano que controlava o animal.\n38. O restante da cavalaria foi dividida em dois grupos para assustar o exército e forçar os que estavam em suas formações.\n39. Quando o sol brilhou nos escudos de ouro e bronze, as montanhas brilharam, e eles brilharam como lâmpadas de fogo.\n40. Parte do exército do rei estava nas montanhas e a outra em lugares mais baixos. Eles avançavam com cuidado.\n41. Os habitantes da terra tremiam com o som da multidão, a marcha do exército e o barulho das armas, pois o exército era muito grande e forte.\n42. Judas e seu exército se aproximaram para a batalha, e seiscentos homens do exército do rei foram mortos.\n43. Eleazar, filho de Saurã, viu um dos animais com a armadura real. Ele estava mais alto que os outros, e Eleazar pensou que o rei estava nele.\n44. Ele se ofereceu para salvar o seu povo e adquirir um nome eterno para si.\n45. Ele correu corajosamente para o meio do exército, matando à direita e à esquerda.\n46. Ele se esgueirou para debaixo do elefante, o matou, e o elefante caiu sobre ele. Ele morreu ali.\n47. Quando os homens viram a força do rei e o ataque de seu exército, eles se retiraram.\n48. O exército do rei subiu para Jerusalém, e acampou contra Judá e o monte Sião.\n49. Ele fez as pazes com os que estavam em Bete-Zur. Eles saíram da cidade, pois não tinham mais comida, por ser o sétimo ano de descanso da terra.\n50. O rei conquistou Bete-Zur e colocou uma guarnição para a guardar.\n51. Ele acampou contra o santuário por muitos dias. Ele colocou balistas, máquinas, lançadores de fogo, catapultas para atirar pedras e escorpiões para atirar flechas.\n52. Mas os judeus também fizeram máquinas contra as deles e lutaram por muitos dias.\n53. O povo da cidade ficou sem comida, pois era o sétimo ano, e os que restaram na Judeia das nações consumiram o que havia sobrado.\n54. Poucos homens ficaram no santuário, pois a fome os dominou, e eles se dispersaram, cada um para a sua casa.\n55. Lísias ouviu que Filipe, a quem o rei Antíoco havia encarregado de criar seu filho Antíoco para que ele reinasse,\n56. havia voltado da Pérsia e da Média com o exército que havia ido com ele e que ele queria assumir o controle do reino.\n57. Lísias se apressou em ir ao rei e aos líderes do exército e lhes disse: \"Estamos enfraquecendo a cada dia. Temos pouca comida, e o lugar que estamos cercando é fortificado. Precisamos decidir sobre o reino.\n58. Portanto, vamos fazer uma aliança com estes homens e fazer a paz com eles e com toda a sua nação.\n59. E vamos permitir que eles vivam de acordo com as suas leis como antes, pois eles ficaram irados e fizeram tudo isso por causa das leis deles, que nós desprezamos.\"\n60. A ideia agradou ao rei e aos líderes. Ele enviou mensageiros para fazer a paz com eles, e eles a aceitaram.\n61. O rei e os líderes juraram a eles, e eles saíram da fortaleza.\n62. O rei entrou no monte Sião, viu a força do lugar e quebrou o juramento que havia feito. Ele ordenou que a muralha fosse destruída.\n63. Ele partiu depressa, voltou para Antioquia e encontrou Filipe no controle da cidade. Ele lutou contra ele e tomou a cidade.\n\nSalmos 65 (Vulgata)\n1. Para o mestre de canto. Cântico de Salmos da ressurreição.\n2. Jubilai a Deus, toda a terra; cantai salmos ao seu nome; dai glória ao seu louvor.\n3. Dizei a Deus: Quão terríveis são as tuas obras, Senhor! Na grandeza da tua força, os teus inimigos mentem a ti.\n4. Toda a terra te adore e cante salmos a ti; que ela cante salmos ao teu nome.\n5. Vinde, e vede as obras de Deus: ele é terrível nos seus planos para com os filhos dos homens.\n6. Ele converteu o mar em terra seca; eles atravessarão o rio a pé: ali nos alegraremos nele.\n7. Ele domina com a sua força para sempre; os seus olhos observam as nações: os que o provocam não se exaltem a si mesmos.\n8. Ó nações, bendizei o nosso Deus, e fazei ouvir a voz do seu louvor:\n9. que pôs a minha alma à vida, e não permitiu que os meus pés fossem abalados.\n10. Porque tu nos provaste, ó Deus; tu nos examinaste com fogo, como se examina a prata.\n11. Tu nos conduziste à rede; puseste tribulações nas nossas costas;\n12. impuseste homens sobre as nossas cabeças. Passamos pelo fogo e pela água, e tu nos trouxeste para um lugar de refrigério.\n13. Eu entrarei na tua casa com holocaustos; te pagarei os meus votos\n14. que os meus lábios prometeram: e a minha boca falou na minha tribulação.\n15. Oferecerei a ti holocaustos de medula, com incenso de carneiros; te oferecerei bois com bodes.\n16. Vinde, ouvi, e eu contarei, todos vós que temeis a Deus, o quanto ele fez pela minha alma.\n17. A ele clamei com a minha boca, e o exaltei debaixo da minha língua.\n18. Se eu tivesse visto a iniquidade no meu coração, o Senhor não me teria ouvido.\n19. Por isso Deus ouviu, e atendeu à voz da minha súplica.\n20. Bendito seja Deus, que não afastou de mim a minha oração, nem a sua misericórdia.",
  "explicacao_catolica": "1. Síntese da Leitura\nJudas Macabeu, um líder militar genial, lidera o pequeno exército judeu a uma série de vitórias milagrosas contra as forças selêucidas, muito superiores em número. O ponto alto é a reconquista de Jerusalém. Eles encontram o Templo profanado, purificam-no, constroem um novo altar e o rededicam a Deus com uma festa de oito dias (Hanukkah). A leitura também descreve a morte horrível do perseguidor Antíoco.\n2. Explicação Catequética\nA Rededicação do Templo (Hanukkah): A purificação e rededicação do Templo é um evento central. A festa instituída para celebrá-lo, Hanukkah (Festa da Dedicação), era celebrada no tempo de Jesus. O Evangelho de João (Jo 10,22-23) menciona que o próprio Jesus participou desta festa no Templo, validando assim a sua importância histórica e religiosa.\nA Fé que Vence o Mundo: As vitórias dos Macabeus são um testemunho do poder da fé. A lógica humana dizia que a derrota era certa, mas eles confiaram no Deus que luta por seu povo. É a ilustração da verdade ensinada por São João: \"esta é a vitória que vence o mundo: a nossa fé\" (1 Jo 5,4) (CIC 2089).\nA Morte do Perseguidor: A morte de Antíoco, atormentado por dores e remorso, é apresentada como um ato da justiça divina. É uma advertência de que aqueles que se levantam contra Deus e seu povo terão de prestar contas.\n3. Para Meditar\nEu acredito que, com a força de Deus, posso vencer batalhas que parecem humanamente impossíveis na minha vida? Celebro as \"vitórias\" de Deus na minha história com a mesma alegria com que os judeus celebraram a rededicação do Templo?"
}