{
  "id": 250,
  "leitura_dia": "Daniel 2-4",
  "texto_biblico": "Daniel 2\n1. No segundo ano do reinado de Nabucodonosor, Nabucodonosor teve um sonho, e seu espírito se perturbou, e o sonho fugiu dele.\n2. Então o rei ordenou que se chamassem os astrólogos, e os magos, e os feiticeiros, e os caldeus, para que declarassem ao rei seus sonhos. E quando eles vieram, pararam diante do rei.\n3. E o rei lhes disse: 'Eu tive um sonho, e minha mente está confusa e não sei o que vi.'\n4. E os caldeus responderam ao rei em siríaco: 'Ó rei, viva para sempre! Diga o sonho a seus servos, e nós lhe indicaremos a interpretação.'\n5. E o rei, respondendo, disse aos caldeus: 'A palavra me fugiu: se não me indicarem o sonho e a sua interpretação, vocês perecerão, e as suas casas serão demolidas.'\n6. 'Mas se me contarem o sonho e a sua interpretação, receberão de mim prêmios, e dons, e muita honra. Indiquem-me, portanto, o sonho e a sua interpretação.'\n7. Eles responderam uma segunda vez, e disseram: 'O rei diga o sonho a seus servos, e nós indicaremos a sua interpretação.'\n8. O rei respondeu, e disse: 'Certamente sei que vocês estão comprando tempo, sabendo que a palavra me fugiu.\n9. Se, portanto, não me indicarem o sonho, uma só sentença há para vocês, que prepararam uma interpretação falsa, e cheia de engano, para me falarem até que o tempo passe. Digam-me, portanto, o sonho, para que eu saiba que também a sua interpretação é verdadeira.'\n10. Os caldeus, então, respondendo diante do rei, disseram: 'Não há homem sobre a terra que possa cumprir a sua palavra, ó rei: pois nem mesmo um rei, grande e poderoso, pergunta tal coisa a qualquer astrólogo, e mago, e caldeu.\n11. Pois a palavra que você pede, ó rei, é difícil: nem se encontrará alguém que a declare na presença do rei, a não ser os deuses, cuja habitação não é com os homens.'\n12. Tendo ouvido isso, o rei, em grande furor e ira, ordenou que todos os sábios da Babilônia fossem mortos.\n13. E a sentença saiu, e os sábios estavam sendo mortos: e procuravam Daniel e seus companheiros para que morressem.\n14. Então Daniel pediu conselho e sentença a Arioque, o chefe da guarda do rei, que havia saído para matar os sábios da Babilônia.\n15. E ele lhe perguntou, a quem o rei tinha dado poder, por que motivo uma sentença tão cruel tinha saído da presença do rei. Quando, portanto, Arioque tinha contado a coisa a Daniel,\n16. Daniel entrou e pediu ao rei que lhe desse tempo para declarar a solução ao rei.\n17. E ele entrou em sua casa, e contou o assunto a Ananias, e a Misael, e a Azarias, seus companheiros,\n18. para que pedissem misericórdia ao Deus do céu sobre este segredo, para que Daniel e seus companheiros não morressem com os outros sábios da Babilônia.\n19. Então o mistério foi revelado a Daniel em uma visão da noite: e Daniel bendisse o Deus do céu,\n20. e falando disse: 'Bendito seja o nome do Senhor de século em século: porque a sabedoria e a força são dele.\n21. E ele muda os tempos e as idades: transfere e estabelece reinos: dá sabedoria aos sábios, e ciência aos que entendem a disciplina.\n22. Ele revela as coisas profundas e escondidas, e sabe o que está nas trevas: e a luz está com ele.\n23. A ti, Deus de nossos pais, eu te confesso, e te louvo, porque me deste sabedoria e força, e agora me mostraste o que te pedimos, porque nos revelaste a palavra do rei.'\n24. Depois disso, Daniel entrou a Arioque, a quem o rei tinha nomeado para destruir os sábios da Babilônia, e assim lhe falou: 'Não destrua os sábios da Babilônia: leve-me à presença do rei, e eu declararei a ele a solução.'\n25. Então Arioque, com pressa, introduziu Daniel ao rei, e lhe disse: 'Encontrei um homem dos filhos do cativeiro de Judá, que anunciará a solução ao rei.'\n26. O rei respondeu, e disse a Daniel, cujo nome era Baltasar: 'Você realmente acha que pode me indicar o sonho que vi, e a sua interpretação?'\n27. E Daniel, respondendo diante do rei, disse: 'O mistério que o rei pergunta, os sábios, magos, astrólogos e adivinhos não podem indicar ao rei:\n28. mas há um Deus no céu que revela os mistérios, que te mostrou, ó rei Nabucodonosor, o que há de acontecer nos últimos tempos. O seu sonho, e as visões de sua cabeça em seu leito são estas.\n29. Você, ó rei, começou a pensar em seu leito, o que aconteceria depois disso: e aquele que revela os mistérios lhe mostrou o que há de acontecer.\n30. E a mim também este segredo não me foi revelado por uma sabedoria que esteja em mim mais do que em todos os viventes: mas para que a interpretação se manifestasse ao rei, e para que você soubesse os pensamentos de sua mente.\n31. Você, ó rei, estava vendo, e eis que havia uma grande estátua: aquela estátua era grande, e sua estatura era sublime, estava em pé diante de você, e o seu aspecto era terrível.\n32. A cabeça desta estátua era de ouro fino, mas o peito e os braços de prata, o ventre e as coxas de bronze,\n33. as pernas de ferro: uma parte dos pés era de ferro, e a outra de barro.\n34. Você estava vendo, até que uma pedra foi cortada de um monte sem mãos: e ela feriu a estátua nos seus pés de ferro e de barro, e os esmagou.\n35. Então o ferro, o barro, o bronze, a prata e o ouro foram esmagados juntamente, e se tornaram como a palha da eira de verão, que o vento leva, e não se achou lugar para eles: mas a pedra, que feriu a estátua, se tornou um grande monte, e encheu toda a terra.\n36. Este é o sonho: e também a sua interpretação diremos na sua presença, ó rei.\n37. Você é o rei dos reis: e o Deus do céu lhe deu o reino, e a força, e o império, e a glória:\n38. e tudo em que habitam os filhos dos homens, e os animais do campo: e as aves do céu ele entregou em sua mão, e sob seu domínio ele estabeleceu tudo: portanto, você é a cabeça de ouro.\n39. E depois de você surgirá outro reino, menor do que você, de prata: e um terceiro reino, de bronze, que dominará toda a terra.\n40. E o quarto reino será como o ferro: como o ferro esmaga e domina tudo, assim ele esmagará e destruirá todas estas coisas.\n41. Mas, por você ter visto parte dos pés e dos dedos de barro de oleiro e parte de ferro, o reino será dividido: que, no entanto, virá do broto do ferro, segundo o que você viu o ferro misturado com o barro de argila.\n42. E os dedos dos pés em parte de ferro, e em parte de barro: em parte o reino será sólido, e em parte quebrado.\n43. E por você ter visto o ferro misturado com o barro de argila, eles se misturarão com a semente humana, mas não se unirão um ao outro, assim como o ferro não pode se misturar com o barro.\n44. Mas nos dias daqueles reinos o Deus do céu suscitará um reino que nunca será destruído, e o seu reino não será entregue a outro povo: mas ele esmagará, e consumirá todos estes reinos, e ele mesmo permanecerá para sempre.\n45. Segundo o que você viu, que do monte foi cortada uma pedra sem mãos, e ela esmagou o barro, e o ferro, e o bronze, e a prata, e o ouro, o grande Deus mostrou ao rei o que há de acontecer depois: e o sonho é verdadeiro, e a sua interpretação fiel.'\n46. Então o rei Nabucodonosor caiu sobre a sua face, e adorou Daniel, e ordenou que lhe oferecessem sacrifícios e incenso.\n47. O rei, então, falando, disse a Daniel: 'Verdadeiramente o Deus de vocês é o Deus dos deuses, e o Senhor dos reis, e o revelador dos mistérios: porque você pôde abrir este segredo.'\n4e8. Então o rei exaltou Daniel, e lhe deu muitos e grandes presentes: e o fez príncipe sobre todas as províncias da Babilônia, e chefe dos magistrados sobre todos os sábios da Babilônia.\n49. Mas Daniel pediu ao rei, e ele pôs Sidrac, Misac, e Abdenago sobre os negócios da província da Babilônia: mas o próprio Daniel estava nas portas do rei.\n\nDaniel 3\n1. O rei Nabucodonosor fez uma estátua de ouro, com sessenta côvados de altura, e seis côvados de largura, e a erigiu no campo de Dura, na província da Babilônia.\n2. Então o rei Nabucodonosor mandou congregar os sátrapas, magistrados, e juízes, os duques, e os tiranos, e os prefeitos, e todos os príncipes das regiões, para que viessem à dedicação da estátua que o rei Nabucodonosor tinha erigido.\n3. Então se congregaram os sátrapas, os magistrados, e os juízes, os duques, e os tiranos, e os nobres, que estavam constituídos nos poderes, e todos os príncipes das regiões, para que viessem à dedicação da estátua que o rei Nabucodonosor tinha erigido. E eles estavam em pé na presença da estátua, que o rei Nabucodonosor tinha posto:\n4. e o arauto clamava com força: 'É dito a vocês, ó povos, tribos, e línguas:\n5. na hora em que ouvirem o som da trombeta, e da flauta, e da cítara, e da harpa, e do saltério, e da sinfonia, e de todo tipo de música, caindo, adorem a estátua de ouro que o rei Nabucodonosor estabeleceu.\n6. Mas se alguém não se prostrar e adorar, na mesma hora será lançado na fornalha de fogo ardente.'\n7. Depois disso, portanto, logo que todos os povos ouviram o som da trombeta, da flauta, e da cítara, da harpa, e do saltério, e da sinfonia, e de todo tipo de música, todos os povos, tribos, e línguas, caindo, adoraram a estátua de ouro que o rei Nabucodonosor tinha estabelecido.\n8. E imediatamente, naquele mesmo tempo, homens caldeus se aproximaram e acusaram os judeus:\n9. e disseram ao rei Nabucodonosor: 'Ó rei, viva para sempre!\n10. Você, ó rei, estabeleceu um decreto, para que todo homem que ouvir o som da trombeta, da flauta, e da cítara, da harpa, e do saltério, e da sinfonia, e de todo tipo de música, se prostre, e adore a estátua de ouro:\n11. mas se alguém não se prostrar e adorar, seja lançado na fornalha de fogo ardente.\n12. Há, portanto, homens judeus, que você constituiu sobre os negócios da região da Babilônia, Sidrac, Misac, e Abdenago: estes homens desprezaram, ó rei, seu decreto: não servem a seus deuses, e a estátua de ouro que você erigiu, eles não adoram.'\n13. Então Nabucodonosor, em furor e em ira, ordenou que Sidrac, Misac, e Abdenago fossem trazidos: e eles foram imediatamente trazidos para a presença do rei.\n14. E o rei Nabucodonosor, falando, lhes disse: 'É verdade, Sidrac, Misac, e Abdenago, que vocês não servem a meus deuses, e não adoram a estátua de ouro que eu estabeleci?\n15. Agora, portanto, se estão preparados, em qualquer hora que ouvirem o som da trombeta, da flauta, da cítara, da harpa, e do saltério, e da sinfonia, e de todo tipo de música, prostrem-se, e adorem a estátua que eu fiz: mas se não adorarem, na mesma hora serão lançados na fornalha de fogo ardente: e quem é o Deus que os livrará de minha mão?'\n16. Respondendo Sidrac, Misac, e Abdenago, disseram ao rei Nabucodonosor: 'Não é necessário que lhe respondamos sobre este assunto.\n17. Pois eis que o nosso Deus, a quem servimos, pode nos livrar da fornalha de fogo ardente, e de suas mãos, ó rei, ele nos libertará.\n18. Mas se ele não quiser, que lhe seja conhecido, ó rei, que não servimos a seus deuses, e a estátua de ouro que você erigiu, não adoramos.'\n19. Então Nabucodonosor se encheu de furor, e o aspecto de seu rosto se mudou contra Sidrac, Misac, e Abdenago: e ordenou que a fornalha fosse aquecida sete vezes mais do que costumava ser aquecida.\n20. E a homens muito fortes de seu exército ordenou que amarrassem os pés de Sidrac, Misac, e Abdenago, e os lançassem na fornalha de fogo ardente.\n21. E imediatamente aqueles homens, amarrados, com suas calças, e seus turbantes, e seus sapatos, e suas vestes, foram lançados no meio da fornalha de fogo ardente:\n22. pois a ordem do rei era urgente. E a fornalha estava muito aquecida: por isso, a chama do fogo matou aqueles homens que lançaram Sidrac, Misac, e Abdenago.\n23. Mas aqueles três homens, isto é, Sidrac, Misac, e Abdenago, caíram amarrados no meio da fornalha de fogo ardente.\n24. E eles andavam no meio da chama, louvando a Deus, e bendizendo o Senhor.\n25. Então Azarias, pondo-se de pé, orou assim, e abrindo a sua boca no meio do fogo, disse:\n26. 'Bendito és, Senhor, Deus de nossos pais, e louvável, e glorioso é o teu nome para sempre:\n27. porque justo és em tudo o que nos fizeste, e todas as tuas obras são verdadeiras, e teus caminhos são retos, e todos os teus juízos são verdadeiros.\n28. Pois juízos verdadeiros fizeste segundo todas as coisas que trouxeste sobre nós, e sobre a cidade santa de nossos pais, Jerusalém: porque com verdade e com juízo trouxeste todas estas coisas por causa de nossos pecados.\n29. Pois pecamos, e agimos de forma iníqua, afastando-nos de ti, e falhamos em tudo:\n30. e não ouvimos teus preceitos, nem os observamos, nem os cumprimos como nos ordenaste para que nos fosse bem.\n31. Portanto, todas as coisas que trouxeste sobre nós, e todas as coisas que nos fizeste, com verdadeiro juízo as fizeste;\n32. e nos entregaste nas mãos de nossos inimigos iníquos, e péssimos, e transgressores, e a um rei injusto, e pior do que toda a terra.\n33. E agora não podemos abrir a boca: nos tornamos confusão e opróbrio para teus servos, e para os que te servem.\n34. Não nos entregues, por favor, para sempre por causa de teu nome, e não desfaças a tua aliança:\n35. nem tires a tua misericórdia de nós, por causa de Abraão, teu amado, e de Isaque, teu servo, e de Israel, teu santo,\n36. a quem falaste, prometendo que multiplicarias sua semente como as estrelas do céu, e como a areia que está na margem do mar:\n37. porque, Senhor, fomos diminuídos mais do que todas as nações, e somos humildes em toda a terra hoje por causa de nossos pecados.\n38. E não há neste tempo príncipe, e líder, e profeta, nem holocausto, nem sacrifício, nem oferta, nem incenso, nem lugar das primícias diante de ti,\n39. para que possamos encontrar a tua misericórdia, mas em alma contrita, e em espírito de humildade sejamos aceitos.\n40. Como em holocausto de carneiros, e de touros, e como em milhares de cordeiros gordos, assim seja o nosso sacrifício na tua presença hoje, para que te agrade, porque não há confusão para os que confiam em ti.\n41. E agora nós te seguimos de todo o coração; e te tememos, e buscamos a tua face.\n42. E não nos confundas, mas faze conosco segundo a tua mansidão, e segundo a multidão da tua misericórdia.\n43. E livra-nos com tuas maravilhas, e dá glória a teu nome, Senhor;\n44. e que todos os que mostram o mal a teus servos sejam confundidos: que sejam confundidos em todo o teu poder, e que a força deles seja esmagada:\n45. e que saibam que tu és o Senhor, o único Deus, e glorioso sobre o orbe da terra.'\n46. E os ministros do rei que os tinham lançado não cessavam de aquecer a fornalha com nafta, e estopa, e piche, e gravetos,\n47. e a chama se espalhava sobre a fornalha por quarenta e nove côvados:\n48. e irrompeu, e queimou os caldeus que encontrou perto da fornalha.\n49. Mas o anjo do Senhor desceu com Azarias, e seus companheiros na fornalha: e sacudiu a chama do fogo da fornalha,\n50. e fez o meio da fornalha como um vento de orvalho que sopra, e o fogo não os tocou de modo algum, nem os entristeceu, nem lhes causou qualquer incômodo.\n51. Então estes três, como se de uma só boca, louvavam, e glorificavam, e bendiziam a Deus na fornalha, dizendo:\n52. 'Bendito és, Senhor, Deus de nossos pais: e louvável, e glorioso, e muito exaltado para sempre. E bendito o teu santo nome de glória: e louvável, e muito exaltado em todos os séculos.\n53. Bendito és no santo templo da tua glória: e muito louvável, e muito glorioso para sempre.\n54. Bendito és no trono do teu reino: e muito louvável, e muito exaltado para sempre.\n55. Bendito és, tu que olhas para os abismos, e te sentas sobre os querubins: e louvável, e muito exaltado para sempre.\n56. Bendito és no firmamento do céu: e louvável e glorioso para sempre.\n57. Bendigam, todas as obras do Senhor, o Senhor: louvem-no e o exaltem muito para sempre.\n58. Bendigam, anjos do Senhor, o Senhor: louvem-no e o exaltem muito para sempre.\n59. Bendigam, ó céus, o Senhor: louvem-no e o exaltem muito para sempre.\n60. Bendigam, todas as águas que estão sobre os céus, o Senhor: louvem-no e o exaltem muito para sempre.\n61. Bendigam, todas as virtudes do Senhor, o Senhor: louvem-no e o exaltem muito para sempre.\n62. Bendigam, sol e lua, o Senhor: louvem-no e o exaltem muito para sempre.\n63. Bendigam, estrelas do céu, o Senhor: louvem-no e o exaltem muito para sempre.\n64. Bendigam, toda chuva e orvalho, o Senhor: louvem-no e o exaltem muito para sempre.\n65. Bendigam, todos os espíritos de Deus, o Senhor: louvem-no e o exaltem muito para sempre.\n66. Bendigam, fogo e calor, o Senhor: louvem-no e o exaltem muito para sempre.\n67. Bendigam, frio e calor, o Senhor: louvem-no e o exaltem muito para sempre.\n68. Bendigam, orvalhos e geadas, o Senhor: louvem-no e o exaltem muito para sempre.\n69. Bendigam, gelo e frio, o Senhor: louvem-no e o exaltem muito para sempre.\n70. Bendigam, gelo e neves, o Senhor: louvem-no e o exaltem muito para sempre.\n71. Bendigam, noites e dias, o Senhor: louvem-no e o exaltem muito para sempre.\n72. Bendigam, luz e trevas, o Senhor: louvem-no e o exaltem muito para sempre.\n73. Bendigam, relâmpagos e nuvens, o Senhor: louvem-no e o exaltem muito para sempre.\n74. Bendiga a terra o Senhor: louve-o e o exalte muito para sempre.\n75. Bendigam, montes e outeiros, o Senhor: louvem-no e o exaltem muito para sempre.\n76. Bendigam, todas as coisas que germinam na terra, o Senhor: louvem-no e o exaltem muito para sempre.\n77. Bendigam, fontes, o Senhor: louvem-no e o exaltem muito para sempre.\n78. Bendigam, mares e rios, o Senhor: louvem-no e o exaltem muito para sempre.\n79. Bendigam, baleias, e tudo o que se move nas águas, o Senhor: louvem-no e o exaltem muito para sempre.\n80. Bendigam, todas as aves do céu, o Senhor: louvem-no e o exaltem muito para sempre.\n81. Bendigam, todas as feras e animais, o Senhor: louvem-no e o exaltem muito para sempre.\n82. Bendigam, filhos dos homens, o Senhor: louvem-no e o exaltem muito para sempre.\n83. Bendiga Israel ao Senhor: louve-o e o exalte muito para sempre.\n84. Bendigam, sacerdotes do Senhor, o Senhor: louvem-no e o exaltem muito para sempre.\n85. Bendigam, servos do Senhor, o Senhor: louvem-no e o exaltem muito para sempre.\n86. Bendigam, espíritos e almas dos justos, o Senhor: louvem-no e o exaltem muito para sempre.\n87. Bendigam, santos e humildes de coração, o Senhor: louvem-no e o exaltem muito para sempre.\n88. Bendigam, Ananias, Azarias, Misael, o Senhor: louvem-no e o exaltem muito para sempre: porque ele nos livrou do inferno, e nos salvou da mão da morte: e nos libertou do meio da chama ardente, e do meio do fogo nos livrou.\n89. Confessem ao Senhor, porque ele é bom: porque sua misericórdia é para sempre.\n90. Bendigam, todos os religiosos, ao Senhor, Deus dos deuses: louvem-no e confessem-no, porque sua misericórdia é para todos os séculos.\n91. Então o rei Nabucodonosor ficou pasmado, e levantou-se apressadamente, e disse a seus nobres: 'Não lançamos três homens amarrados no meio do fogo?' E eles, respondendo ao rei, disseram: 'Verdade, ó rei.'\n92. Ele respondeu, e disse: 'Eis que eu vejo quatro homens soltos, e que andam no meio do fogo, e não há neles nenhuma corrupção, e o aspecto do quarto é semelhante ao filho de Deus.'\n93. Então Nabucodonosor se aproximou da porta da fornalha de fogo ardente, e disse: 'Sidrac, Misac, e Abdenago, servos do Deus excelso, saiam, e venham.' E imediatamente Sidrac, Misac, e Abdenago saíram do meio do fogo.\n94. E os sátrapas, e os magistrados, e os juízes, e os poderosos do rei se congregaram e olharam para aqueles homens, que o fogo não tinha tido nenhum poder sobre seus corpos, e o cabelo de sua cabeça não tinha sido queimado, e suas vestes não tinham sido mudadas, e o cheiro do fogo não tinha passado por eles.\n95. E Nabucodonosor, falando, disse: 'Bendito seja o Deus deles, isto é, de Sidrac, Misac, e Abdenago: que enviou o seu anjo, e livrou seus servos, que creram nele: e mudaram a palavra do rei, e entregaram seus corpos para não servirem, e para não adorarem a nenhum outro deus, exceto o seu Deus.\n96. De mim, portanto, é posto este decreto: que todo povo, tribo, e língua, que falar alguma blasfêmia contra o Deus de Sidrac, Misac, e Abdenago, pereça, e sua casa seja devastada: pois não há outro deus que possa salvar assim.'\n97. Então o rei promoveu Sidrac, Misac, e Abdenago na província da Babilônia.\n98. 'O rei Nabucodonosor, a todos os povos, nações, e línguas, que habitam em toda a terra, que a paz lhes seja multiplicada.\n99. Sinais, e maravilhas o Deus excelso fez comigo. Portanto, me agradou proclamar\n100. seus sinais, porque são grandes: e suas maravilhas, porque são fortes: e seu reino é um reino eterno, e seu poder é de geração em geração.'\n\nDaniel 4\n1. Eu, Nabucodonosor, estava tranquilo em minha casa, e florescente em meu palácio:\n2. tive um sonho, que me aterrorizou: e os meus pensamentos no meu leito, e as visões da minha cabeça me perturbaram.\n3. E por mim foi estabelecido um decreto para que todos os sábios da Babilônia fossem introduzidos em minha presença, e que me declarassem a solução do sonho.\n4. Então entraram os astrólogos, magos, caldeus, e adivinhos, e eu lhes contei o sonho na presença deles: e não me indicaram a sua solução,\n5. até que finalmente entrou na minha presença Daniel, cujo nome é Baltasar segundo o nome do meu deus, que tem em si o espírito dos deuses santos: e eu lhe contei o sonho na sua presença.\n6. 'Baltasar, chefe dos astrólogos, já que eu sei que você tem em si o espírito dos deuses santos, e nenhum segredo lhe é impossível: narre as visões dos meus sonhos, que eu vi, e suas soluções.'\n7. 'A visão da minha cabeça em meu leito: eu via, e eis que havia uma árvore no meio da terra, e sua altura era excessiva.\n8. A árvore era grande, e forte, e sua altura chegava ao céu: sua aparência era até os confins de toda a terra.\n9. Suas folhas eram muito belas, e seu fruto abundante: e a comida de todos estava nela. Debaixo dela habitavam os animais e as feras, e em seus ramos se albergavam as aves do céu: e dela se alimentava toda carne.\n10. Eu via na visão da minha cabeça sobre o meu leito, e eis que um vigia, e santo, desceu do céu.\n11. Clamou com força, e assim disse: 'Cortem a árvore, e cortem seus ramos: sacudam suas folhas, e dispersem seus frutos: fujam as feras que estão debaixo dela, e as aves de seus ramos.\n12. No entanto, deixem o tronco de suas raízes na terra, e seja amarrado com um laço de ferro e de bronze nas ervas que estão do lado de fora, e seja banhado com o orvalho do céu, e a parte dele seja com as feras na erva da terra.\n13. O seu coração seja mudado de humano, e um coração de fera lhe seja dado: e sete tempos passem sobre ele.\n14. A sentença é por decreto dos vigias, e a palavra dos santos, e a petição: até que os viventes saibam que o Altíssimo domina no reino dos homens, e a quem quiser, ele o dará, e o homem mais humilde ele constituirá sobre ele.'\n15. 'Este sonho eu, o rei Nabucodonosor, vi: portanto, você, Baltasar, narre a interpretação rapidamente, porque todos os sábios do meu reino não podem me dizer a solução: mas você pode, porque o espírito dos deuses santos está em você.'\n16. Então Daniel, cujo nome era Baltasar, começou a pensar em silêncio dentro de si por cerca de uma hora: e os seus pensamentos o perturbavam. Mas o rei, respondendo, disse: 'Baltasar, o sonho e a sua interpretação não o perturbem.' Baltasar respondeu, e disse: 'Meu senhor, que o sonho seja para aqueles que o odeiam, e a sua interpretação para seus inimigos.\n17. A árvore que você viu, sublime e robusta, cuja altura chegava ao céu, e sua aparência em toda a terra;\n18. e seus ramos muito belos, e seu fruto abundante, e a comida de todos nela, debaixo dela habitavam as feras do campo, e em seus ramos as aves do céu se albergavam:\n19. você é o rei, que foi engrandecido, e se fortaleceu: e sua grandeza cresceu, e chegou até o céu, e o seu poder até os confins de toda a terra.\n20. Mas o que o rei viu, um vigia, e santo, descendo do céu, e dizendo: 'Cortem a árvore, e a destruam, no entanto, deixem o tronco de suas raízes na terra, e seja amarrado com ferro e bronze nas ervas de fora, e seja aspergido com o orvalho do céu, e sua comida seja com as feras, até que sete tempos passem sobre ele':\n21. esta é a interpretação da sentença do Altíssimo, que veio sobre o meu senhor, o rei,\n22. eles o expulsarão de entre os homens, e com as feras e animais selvagens será a sua habitação, e você comerá feno como um boi, e será banhado com o orvalho do céu: e sete tempos passarão sobre você, até que saiba que o Altíssimo domina sobre o reino dos homens, e a quem quiser, ele o dá.\n23. E o que ele ordenou, que fosse deixado o tronco de suas raízes, isto é, da árvore: seu reino permanecerá para você depois que você reconhecer que o poder é celestial.\n24. Por isso, ó rei, que o meu conselho lhe seja agradável, e redima seus pecados com esmolas, e suas iniquidades com misericórdias para com os pobres: talvez ele perdoe seus delitos.'\n25. Todas estas coisas vieram sobre o rei Nabucodonosor.\n26. Ao fim de doze meses, ele estava andando no palácio da Babilônia.\n27. E o rei respondeu, e disse: 'Não é esta a grande Babilônia que eu edifiquei para casa do reino, na força de minha fortaleza, e na glória de minha formosura?'\n28. E enquanto a palavra ainda estava na boca do rei, uma voz caiu do céu: 'A você é dito, ó rei Nabucodonosor: O seu reino passará de você,\n29. e de entre os homens eles o expulsarão, e com as feras e animais selvagens será a sua habitação: você comerá feno como um boi, e sete tempos passarão sobre você, até que saiba que o Altíssimo domina no reino dos homens, e a quem quiser, ele o dá.'\n30. Na mesma hora a palavra se cumpriu sobre Nabucodonosor, e ele foi expulso de entre os homens, e comeu feno como um boi, e seu corpo foi banhado com o orvalho do céu, até que seus cabelos cresceram como os das águias, e suas unhas como as das aves.\n31. Portanto, depois do fim dos dias, eu, Nabucodonosor, levantei meus olhos ao céu, e meu entendimento me foi devolvido: e eu bendisse o Altíssimo, e louvei e glorifiquei o que vive para sempre: porque o seu poder é um poder eterno, e o seu reino é de geração em geração.\n32. E todos os habitantes da terra são tidos por ele como nada: pois ele faz segundo a sua vontade, tanto nas virtudes do céu quanto nos habitantes da terra: e não há quem resista à sua mão, e lhe diga: 'Por que fizeste?'\n33. Naquele mesmo tempo meu entendimento voltou para mim, e para a honra do meu reino, e minha formosura cheguei: e minha figura voltou para mim, e meus nobres e meus magistrados me procuraram, e fui restituído em meu reino: e uma magnificência maior me foi acrescentada.\n34. Agora, portanto, eu, Nabucodonosor, louvo, e engrandeço, e glorifico o rei do céu: porque todas as suas obras são verdadeiras, e seus caminhos são juízos, e ele pode humilhar os que andam em soberba.",
  "explicacao_catolica": "1. Síntese da Leitura\nO rei Nabucodonosor tem um sonho perturbador com uma grande estátua feita de diferentes metais, que é destruída por uma pedra que se torna uma grande montanha. Só Daniel, com a ajuda de Deus, consegue interpretar o sonho como uma sucessão de reinos terrenos que serão finalmente destruídos pelo Reino de Deus, que durará para sempre. A leitura narra também a história dos três amigos de Daniel (Sadraque, Mesaque e Abednego) que se recusam a adorar uma estátua de ouro e são lançados em uma fornalha ardente, sendo milagrosamente protegidos por um anjo.\n2. Explicação Catequética\nO Reino de Deus: A profecia da estátua é uma das mais claras do Antigo Testamento sobre a natureza do Reino de Deus. Os reinos do mundo (Babilônia, Pérsia, Grécia, Roma) são passageiros, mas a \"pedra\", que a Tradição interpreta como Cristo, estabelecerá um Reino, a Igreja, que \"jamais será destruído\" e \"subsistirá para sempre\". A Igreja é o início do Reino de Deus na terra (CIC 541, 669, 763).\nO Testemunho contra a Idolatria: A recusa dos três jovens em adorar a estátua do rei é o cumprimento heroico do primeiro mandamento. Eles estão dispostos a enfrentar a morte pelo fogo a trair o Deus verdadeiro. São um modelo para todos os mártires e para todo cristão chamado a resistir à idolatria do Estado ou da cultura (CIC 2112, 2473).\nCristo presente na Provação: A misteriosa \"quarta figura\" na fornalha, \"semelhante a um filho de Deus\", é vista pelos Santos Padres como uma cristofania, uma aparição prefigurativa de Cristo. É a promessa de que Cristo está presente conosco no meio do \"fogo\" de nossas provações, nos protegendo e nos salvando (CIC 439).\n3. Para Meditar\nEu acredito que a Igreja Católica é o Reino de Deus na terra, destinado a durar para sempre, apesar de todas as crises e ataques? Eu tenho a coragem dos três jovens de me recusar a \"adorar\" os ídolos modernos (a opinião pública, o politicamente correto, o sucesso a qualquer custo)? Nos momentos de maior provação, eu confio na presença de Cristo ao meu lado?"
}