{
  "id": 216,
  "leitura_dia": "Jeremias 46-48",
  "texto_biblico": "Jeremias 46\n1. A palavra que veio do Senhor a Jeremias, o profeta, contra as nações.\n2. Ao Egito, contra o exército de Faraó Neco, rei do Egito, que estava junto ao rio Eufrates em Carquemis, e que Nabucodonosor, rei da Babilônia, feriu, no quarto ano de Joaquim, filho de Josias, rei de Judá.\n3. \"Preparem o escudo e o broquel, e saiam para a batalha.\"\n4. \"Aparelhem os cavalos, e montem, cavaleiros: fiquem de pé com os capacetes, polam as lanças, vistam as couraças.\"\n5. \"Por que, então? Eu os vi amedrontados, e virando as costas, seus valentes feridos: eles fugiram apressadamente, e não olharam para trás: há terror por todos os lados\", diz o Senhor.\n6. \"Que o veloz não fuja, nem o forte se salve: ao norte, junto ao rio Eufrates, eles foram derrotados, e caíram.\"\n7. \"Quem é este que sobe como um rio, e como os riachos as suas águas rugem?\"\n8. \"O Egito sobe como um rio, e suas ondas se movem como rios, e ele dirá: Subindo, eu cobrirei a terra: eu destruirei a cidade, e seus habitantes.\"\n9. \"Subam nos cavalos, e exultem nos carros, e que os valentes avancem, a Etiópia e os líbios que seguram o escudo, e os lídios que pegam e lançam as flechas.\"\n10. \"Mas aquele dia do Senhor Deus dos Exércitos é um dia de vingança, para que ele se vingue de seus inimigos: a espada devorará, e se saciará, e se embriagará com o sangue deles: pois a vítima do Senhor Deus dos Exércitos está na terra do norte, junto ao rio Eufrates.\"\n11. \"Suba a Gileade, e pegue bálsamo, ó virgem, filha do Egito: em vão você multiplica os remédios: não haverá cura para você.\"\n12. \"As nações ouviram a sua vergonha, e o seu lamento encheu a terra: porque o forte tropeçou no forte, e ambos caíram juntos.\"\n13. A palavra que o Senhor falou a Jeremias, o profeta, sobre a vinda de Nabucodonosor, rei da Babilônia, para ferir a terra do Egito:\n14. \"Anunciem no Egito, e façam com que seja ouvido em Migdol, e ressoe em Mênfis, e em Tafnes: digam: 'Fique de pé, e prepare-se, porque a espada devorará o que está ao seu redor.'\"\n15. \"Por que seu valente está destruído? Ele não se levantou, porque o Senhor o subverteu.\"\n16. \"Ele multiplicou os que caíram, e um homem caiu sobre o seu próximo, e eles dirão: 'Levantem-se, e voltemos para o nosso povo, e para a terra de nosso nascimento, por causa da espada da opressão.'\"\n17. \"Chamem o nome de Faraó, rei do Egito: 'Tempo do tumulto.'\"\n18. \"Por minha vida\", diz o Rei, \"o Senhor dos Exércitos é o seu nome, que, como o Tabor entre os montes, e como o Carmelo no mar, ele virá.\"\n19. \"Faça para si utensílios de exílio, ó habitante filha do Egito: porque Mênfis se tornará uma desolação, e será abandonada, e se tornará inabitável.\"\n20. \"O Egito é uma novilha elegante e formosa; mas o destruidor virá a ela do norte.\"\n21. \"Também os seus mercenários, que viviam no meio dela como bezerros cevados, se viraram e fugiram juntos, e não puderam se levantar: porque o dia da sua matança veio sobre eles, o tempo de seu castigo.\"\n22. \"A sua voz soará como a de uma serpente: pois com um exército eles se apressarão, e com machados eles virão a ela como os que cortam lenha.\"\n23. \"Eles cortaram a sua floresta\", diz o Senhor, \"que não pode ser contada: eles se multiplicaram mais do que os gafanhotos, e não há para eles um número.\"\n24. \"A filha do Egito está confundida e entregue nas mãos do povo do norte.\"\n25. O Senhor dos Exércitos, o Deus de Israel, disse: \"Eis que eu castigarei a multidão de Alexandria, e Faraó, e o Egito, e os seus deuses, e os seus reis, e Faraó, e os que confiam nele:\"\n26. \"E eu os entregarei nas mãos dos que buscam a sua vida, e na mão de Nabucodonosor, rei da Babilônia, e na mão de seus servos: e depois destas coisas, ela será habitada como nos dias de antigamente\", diz o Senhor.\n27. \"E você, meu servo Jacó, não tema, e não se assuste, ó Israel: porque eis que eu o salvarei de longe, e a sua semente da terra de seu cativeiro: e Jacó voltará, e descansará, e prosperará, e não haverá quem o assuste.\"\n28. \"E você, meu servo Jacó, não tema\", diz o Senhor, \"porque eu estou com você: pois eu consumirei todas as nações para onde eu o expulsei, mas a você eu não consumirei: mas eu o castigarei com justiça, e não o perdoarei como se fosse inocente.\"\n\nJeremias 47\n1. A palavra do Senhor que veio a Jeremias, o profeta, contra os filisteus, antes que o Faraó atacasse Gaza.\n2. \"Assim diz o Senhor: 'Eis que as águas sobem do norte, e serão como uma torrente transbordante, e cobrirão a terra e a sua plenitude, a cidade e os seus habitantes. Os homens clamarão, e todos os habitantes da terra uivarão,'\"\n3. \"'Por causa do som do tropel das armas, e dos seus guerreiros, por causa do abalo de seus carros, e da multidão de suas rodas. Os pais não olharam para os filhos com as mãos enfraquecidas,'\"\n4. \"'Por causa da vinda do dia em que todos os filisteus serão devastados, e Tiro e Sidom serão dispersas com todos os seus restantes socorros: pois o Senhor devastou os filisteus, o remanescente da ilha de Caftor.'\"\n5. \"A calvície veio sobre Gaza; Ascalom se calou, e o restante de seu vale: até quando você se cortará?\"\n6. \"Ó espada do Senhor, até quando você não descansará? Entre em sua bainha, acalme-se e fique quieta.\"\n7. \"Como pode ela descansar, se o Senhor lhe deu uma ordem contra Ascalom, e contra as suas regiões marítimas, e lá lhe deu uma ordem?\"\n\nJeremias 48\n1. A Moabe. \"Assim diz o Senhor dos Exércitos, o Deus de Israel: 'Ai de Nebo, porque ela foi devastada e envergonhada! Quiriataim foi tomada, o forte está confundido e tremeu.'\"\n2. \"'Não há mais alegria em Moabe contra Hesbom: eles tramaram o mal, dizendo: Venham, e a destruamos como uma nação. Portanto, você se calará em silêncio, e a espada a seguirá.'\"\n3. \"'A voz de um clamor de Horonaim, devastação e grande destruição.'\"\n4. \"'Moabe está destruída; anunciem o clamor de seus pequenos.'\"\n5. \"'Pois pela subida de Luíte, chorando, ele subirá com choro, porque na descida de Horonaim os inimigos ouviram o lamento da destruição.'\"\n6. \"'Fujam, salvem suas vidas, e vocês serão como os arbustos no deserto.'\"\n7. \"'Pois porque você confiou em suas fortificações e em seus tesouros, você também será capturado: e Camos irá para o cativeiro, seus sacerdotes e seus príncipes juntos.'\"\n8. \"'E um destruidor virá a toda cidade, e nenhuma cidade será salva: e os vales perecerão, e as planícies serão destruídas, porque o Senhor falou.'\"\n9. \"'Dêem uma coroa a Moabe, porque ela sairá florida: e as suas cidades se tornarão desertas, e inabitáveis.'\"\n10. \"Maldito aquele que faz a obra do Senhor com engano, e maldito aquele que impede a sua espada de derramar sangue.\"\n11. \"Moabe foi farto desde a sua juventude, e repousou em suas fezes: ele não foi derramado de um vaso para outro, e não foi para o cativeiro: por isso o seu gosto permaneceu nele, e o seu aroma não foi mudado.\"\n12. \"Portanto, eis que dias virão\", diz o Senhor, \"e eu lhe enviarei batedores e derramadores de vasos: e eles o derramarão, e esvaziarão seus vasos, e quebrarão suas jarras.\"\n13. \"E Moabe será envergonhado por Camos, como a casa de Israel foi envergonhada por Betel, em que confiavam.\"\n14. \"Como vocês dizem: 'Nós somos fortes, e homens valentes para a batalha?'\"\n15. \"Moabe foi devastado, e suas cidades foram cortadas, e seus jovens escolhidos desceram para a matança\", diz o Rei, \"Senhor dos Exércitos é o seu nome.\"\n16. \"A destruição de Moabe está próxima, e o seu mal virá muito rapidamente.\"\n17. \"Consolem-no, todos os que estão ao seu redor: e todos os que conhecem o seu nome, digam: 'Como a vara forte foi quebrada, o bastão glorioso?'\"\n18. \"Desça da glória, e sente-se na sede, ó habitante filha de Díbon, porque o destruidor de Moabe subiu contra você: ele devastou as suas fortalezas.\"\n19. \"Fique na estrada, e observe, ó habitante de Aroer: pergunte ao que foge, e àquele que escapou, diga: 'O que aconteceu?'\"\n20. \"Moabe foi envergonhado, porque foi derrotado. Uivem e clamem: anunciem em Arnom, porque Moabe foi devastado.\"\n21. \"E o julgamento veio à terra da planície, sobre Helon, e sobre Jasa, e sobre Mefaat,\"\n22. \"E sobre Díbon, e sobre Nebo, e sobre a casa de Deblataim,\"\n23. \"E sobre Quiriataim, e sobre Bete-Gamul, e sobre Bete-Meom,\"\n24. \"E sobre Queriote, e sobre Bozra, e sobre todas as cidades da terra de Moabe, que estão longe e que estão perto.\"\n25. \"A dignidade de Moabe foi cortada, e o seu braço foi quebrado\", diz o Senhor.\n26. \"Façam-no beber, porque ele se levantou contra o Senhor: e Moabe baterá a sua mão em seu vômito, e ele também será um objeto de zombaria.\"\n27. \"Pois Israel foi um objeto de zombaria para você: como se você o tivesse encontrado entre ladrões: portanto, por causa de suas palavras que você falou contra ele, você será levado cativo.\"\n28. \"Abandonem as cidades, e habitem na rocha, ó habitantes de Moabe: e sejam como a pomba que faz o seu ninho no topo da boca da fenda.\"\n29. \"Ouvimos o orgulho de Moabe: ele é muito orgulhoso: a sua altivez, e a sua arrogância, e o seu orgulho, e a altivez de seu coração.\"\n30. \"Eu sei\", diz o Senhor, \"a sua jactância, e que a sua força não é de acordo com ela, nem ele se esforçou para fazer de acordo com o que ele podia.\"\n31. \"Por isso eu uivarei por Moabe, e clamarei por todo Moabe, lamentando pelos homens de Quiriate-Heres:\"\n32. \"Com o pranto de Jazer, eu chorarei por ti, ó vinha de Sabama. Seus ramos passaram pelo mar; eles chegaram até o mar de Jazer: sobre a sua colheita e sobre a sua vindima o saqueador caiu.\"\n33. \"A alegria e a exultação foram tiradas do Carmelo e da terra de Moabe, e eu removi o vinho dos lagares: o pisador de uvas não cantará o cântico costumeiro.\"\n34. \"Desde o clamor de Hesbom até Eleale e Jasa, eles deram a sua voz; de Zoar até Horonaim, uma novilha de três anos: as águas de Ninrim também serão ruins.\"\n35. \"E eu farei cessar de Moabe\", diz o Senhor, \"o que oferece nos lugares altos, e o que sacrifica a seus deuses.\"\n36. \"Por isso o meu coração soará por Moabe como flautas, e o meu coração pelos homens de Quiriate-Heres dará o som das flautas: porque ele fez mais do que podia, por isso eles pereceram.\"\n37. \"Pois toda cabeça estará calva, e toda barba raspada: em todas as mãos haverá cortes, e sobre todo lombo, cilício:\"\n38. \"Sobre todos os telhados de Moabe, e em suas praças, haverá lamento; porque eu quebrei Moabe como um vaso inútil\", diz o Senhor.\n39. \"Como ela foi derrotada, e uivaram? Como Moabe baixou a sua cabeça, e foi confundido? E Moabe será um objeto de zombaria e um exemplo para todos ao seu redor.\"\n40. \"Assim diz o Senhor: 'Eis que ele voará como uma águia, e estenderá suas asas sobre Moabe.'\"\n41. \"Queriote foi tomada, e as fortalezas foram capturadas: e o coração dos valentes de Moabe naquele dia será como o coração de uma mulher em trabalho de parto.\"\n42. \"E Moabe deixará de ser um povo, porque ele se gloriou contra o Senhor.\"\n43. \"Pavor, e cova, e laço estão sobre você, ó habitante de Moabe\", diz o Senhor.\n44. \"Quem fugir da face do pavor cairá na cova, e quem subir da cova será pego pelo laço: pois eu trarei sobre Moabe o ano de seu castigo\", diz o Senhor.\n45. \"Na sombra de Hesbom, os que fugiam do laço ficaram de pé, porque o fogo saiu de Hesbom, e a chama do meio de Seom: e devorará a parte de Moabe, e o topo dos filhos do tumulto.\"\n46. \"Ai de você, Moabe: você pereceu, ó povo de Camos, porque seus filhos e suas filhas foram capturados e levados para o cativeiro.\"\n47. \"Mas eu farei com que o cativeiro de Moabe volte nos últimos dias\", diz o Senhor. \"Até aqui os julgamentos de Moabe.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nComeça a seção dos \"Oráculos contra as Nações\". Jeremias profetiza o juízo de Deus sobre as potências estrangeiras, começando com o grande império do Egito, cuja derrota militar nas mãos da Babilônia é anunciada. Seguem-se profecias contra a Filisteia e, de forma extensa, contra Moab, detalhando a queda de seu orgulho e a devastação de suas cidades.\n2. Explicação Catequética\nA Soberania de Deus sobre a História: As profecias contra as nações pagãs demonstram que o Deus de Israel não é uma divindade tribal, mas o Senhor soberano de toda a história e de todos os povos. Os grandes impérios, com seus exércitos e sua arrogância, são meros instrumentos nas mãos de Deus, que os usa para seus propósitos e, no final, os julga por sua soberba e injustiça (CIC 309).\nO Pecado do Orgulho Nacional: O pecado fundamental denunciado nestas nações, especialmente em Moab, é o orgulho (\"o orgulho de Moab é imenso\"). É a soberba de uma nação que confia em sua própria força, em suas riquezas e em seus ídolos, esquecendo-se do Deus verdadeiro que governa o universo. O orgulho é a raiz da queda, tanto para indivíduos quanto para nações (CIC 1849).\nUm Vislumbre da Misericórdia: De forma notável, mesmo em meio a severos oráculos de juízo, o profeta por vezes inclui uma pequena promessa de restauração futura (\"mudarei a sorte de Moab no futuro\"). Isso revela um vislumbre da misericórdia universal de Deus, que não deseja a destruição do pecador, mas a sua conversão, e prefigura a missão da Igreja de levar o Evangelho a todos os povos (CIC 60).\n3. Para Meditar\nEu rezo pelo meu país e por seus governantes, pedindo a Deus que os guie na justiça e os livre do orgulho e da corrupção? Reconheço o pecado da soberba em minha própria vida e em minha cultura? Acredito que a misericórdia de Deus é para todos e rezo pela conversão de todos os povos, mesmo daqueles que parecem hostis à fé?"
}

    