{
  "id": 345,
  "leitura_dia": "Filemon",
  "texto_biblico": "Filemon 1\n1. Paulo, prisioneiro de Cristo Jesus, e o irmão Timóteo, a Filemon, nosso amado cooperador,\n2. e à amada Áfia, e a Arquipo, nosso companheiro de lutas, e à igreja que está na sua casa.\n3. Graça e paz a vocês da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.\n4. Eu dou graças ao meu Deus, lembrando-me sempre de você em minhas orações,\n5. pois ouço falar do amor e da fé que você tem no Senhor Jesus e para com todos os santos,\n6. para que a sua comunhão na fé se torne evidente no conhecimento de toda boa obra que há em vocês para com Cristo Jesus.\n7. Pois tive grande alegria e consolo em seu amor, porque o coração dos santos foi revigorado por você, irmão.\n8. Por isso, embora eu tenha grande confiança em Cristo Jesus para lhe ordenar o que convém,\n9. prefiro rogar pelo amor, sendo eu, Paulo, já velho e agora também prisioneiro de Jesus Cristo.\n10. Eu lhe rogo por meu filho Onésimo, que gerei em minhas cadeias,\n11. que antes lhe foi inútil, mas agora é útil, tanto a mim quanto a você,\n12. a quem eu lhe enviei de volta. E você, receba-o como se fosse o meu próprio coração.\n13. Eu o queria reter comigo, para que, em seu lugar, me servisse nas cadeias do evangelho;\n14. mas eu não quis fazer nada sem o seu consentimento, para que a sua bondade não fosse por obrigação, mas por sua própria vontade.\n15. Pois talvez ele tenha se separado de você por um tempo, para que você o recebesse de volta para sempre,\n16. já não como um escravo, mas como mais que um escravo, como um irmão amado, especialmente por mim; e quanto mais por você, tanto na carne quanto no Senhor?\n17. Se, então, você me considera um companheiro, receba-o como se fosse a mim.\n18. E se ele lhe causou algum prejuízo ou lhe deve algo, ponha na minha conta.\n19. Eu, Paulo, escrevi isto com a minha própria mão; eu o pagarei, para não lhe dizer que você também me deve a si mesmo.\n20. Sim, irmão, que eu tenha este benefício de você no Senhor; revigore o meu coração em Cristo.\n21. Escrevo-lhe confiando na sua obediência, sabendo que você fará ainda mais do que eu lhe peço.\n22. E, ao mesmo tempo, prepare-me um aposento, pois eu espero que, pelas orações de vocês, eu lhes seja concedido.\n23. Saúda-o Epafras, meu companheiro de prisão em Cristo Jesus,\n24. e Marcos, Aristarco, Demas e Lucas, meus cooperadores.\n25. A graça de nosso Senhor Jesus Cristo esteja com o seu espírito. Amém.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo combate uma heresia em Colossos que diminuía a supremacia de Cristo. Ele apresenta um hino cristológico magnífico, descrevendo Cristo como a imagem do Deus invisível e a Cabeça de seu Corpo, a Igreja. Ele exorta os fiéis a viverem de acordo com sua nova realidade: se \"ressuscitaram com Cristo\", devem buscar as coisas do alto, despindo-se dos vícios do homem velho e revestindo-se das virtudes do homem novo, aplicando esta nova vida às relações familiares.\n2. Explicação Catequética\nCristo, Cabeça do Corpo: O hino de Colossenses 1 aprofunda a teologia da Igreja como Corpo de Cristo. Cristo não é apenas o fundador, mas a Cabeça ativa, que dá vida, unidade e crescimento ao Corpo. Nele habita \"corporalmente toda a plenitude da divindade\", e nós participamos desta plenitude através de nossa união com Ele (CIC 669, 792, 1119).\nA Plenitude em Cristo (Refutação da \"Nova Era\"): A heresia em Colossos misturava elementos do judaísmo com filosofias pagãs. A resposta de Paulo é a afirmação da suficiência e supremacia absoluta de Cristo. Não precisamos de outros mediadores ou conhecimentos secretos, pois em Cristo temos \"toda a plenitude\". Este ensinamento é o antídoto para muitas das confusões da \"Nova Era\" de hoje (CIC 480, 528).\nBuscar as Coisas do Alto: A vida cristã tem uma dimensão \"escatológica\". Pelo Batismo, já morremos e ressuscitamos com Cristo, e nossa \"vida está escondida com Cristo em Deus\". Esta realidade deve transformar nossa perspectiva: devemos viver no mundo, mas com o coração e a mente fixos nas realidades eternas do Céu (CIC 1003, 2820).\n3. Para Meditar\nEu busco a \"plenitude\" em Cristo e em Sua Igreja, ou sou tentado a \"complementar\" minha fé com outras espiritualidades? Minha vida diária reflete o fato de que eu \"busco as coisas do alto\"? Como eu vivo minhas relações familiares à luz da fé, buscando a paciência, o perdão e o amor mútuo?"
}