{
  "id": 56,
  "leitura_dia": "Atos 21,17 - 24,27; Salmos 27 (Salmos 26 Vulgata)",
  "texto_biblico": "Atos dos Apóstolos 21,17-40\n17. E, quando chegamos a Jerusalém, os irmãos nos receberam com alegria.\n18. E no dia seguinte, Paulo entrou conosco para ver Tiago, e todos os anciãos se reuniram.\n19. E, depois de os saudar, ele relatou detalhadamente tudo o que Deus tinha feito entre os gentios por meio de seu ministério.\n20. E eles, ao ouvirem isso, glorificavam a Deus e lhe disseram: Você vê, irmão, quantos milhares de judeus há que creram, e todos eles são zelosos pela lei.\n21. E eles foram informados a seu respeito que você ensina que todos os judeus que estão entre os gentios se afastem de Moisés, dizendo que não devem circuncidar seus filhos, nem andar segundo os costumes.\n22. O que fazer, então? Certamente a multidão se reunirá, pois eles saberão que você chegou.\n23. Portanto, faça isto que lhe dizemos. Temos quatro homens que têm um voto sobre si.\n24. Pegue-os, santifique-se com eles e pague as despesas para que eles raspem a cabeça; e todos saberão que as coisas que ouviram sobre você são falsas, mas que você também anda guardando a lei.\n25. Quanto aos gentios que creram, nós escrevemos, julgando que se abstenham do que é sacrificado aos ídolos, e do sangue, e do sufocado, e da prostituição.\n26. Então Paulo, pegando os homens, no dia seguinte, purificou-se com eles e entrou no templo, anunciando a conclusão dos dias de purificação, até que a oferta fosse oferecida por cada um deles.\n27. E, quando os sete dias estavam para se cumprir, os judeus da Ásia, ao vê-lo no templo, agitaram todo o povo e lançaram as mãos sobre ele, clamando:\n28. Homens de Israel, ajudem! Este é o homem que ensina a todos, em todo lugar, contra o povo, e a lei, e este lugar; e, além disso, ele até introduziu gregos no templo e profanou este lugar santo.\n29. Pois eles tinham visto Trófimo, o efésio, com ele na cidade, e pensaram que Paulo o tinha introduzido no templo.\n30. E toda a cidade se agitou, e o povo correu. E, pegando Paulo, o arrastaram para fora do templo; e imediatamente as portas foram fechadas.\n31. E, quando procuravam matá-lo, foi anunciado ao tribuno da coorte que toda Jerusalém estava em tumulto.\n32. E ele, imediatamente, pegando soldados e centuriões, correu para eles. E, quando viram o tribuno e os soldados, pararam de bater em Paulo.\n33. Então o tribuno, aproximando-se, o prendeu e mandou que fosse amarrado com duas correntes; e perguntou quem ele era e o que tinha feito.\n34. E uns clamavam uma coisa, e outros outra, na multidão. E, não podendo saber a verdade por causa do tumulto, ele mandou que o levassem para o quartel.\n35. E, quando ele chegou à escadaria, aconteceu que teve que ser carregado pelos soldados por causa da violência da multidão.\n36. Pois a multidão o seguia, clamando: Tire-o!\n37. E, quando Paulo estava prestes a ser levado para o quartel, disse ao tribuno: Posso lhe dizer algo? E ele disse: Você fala grego?\n38. Você não é o egípcio que, antes destes dias, agitou e levou para o deserto quatro mil homens assassinos?\n39. E Paulo lhe disse: Eu sou, de fato, um homem judeu, de Tarso da Cilícia, cidadão de uma cidade não obscura. Mas peço-lhe, permita-me falar ao povo.\n40. E, quando ele permitiu, Paulo, em pé na escadaria, fez um sinal com a mão ao povo; e, havendo um grande silêncio, ele lhes falou em língua hebraica, dizendo:\nAtos dos Apóstolos 22\n1. Irmãos e pais, ouçam a defesa que agora faço a vocês.\n2. E, ao ouvirem que ele lhes falava em língua hebraica, fizeram ainda mais silêncio.\n3. E ele disse: Eu sou um homem judeu, nascido em Tarso da Cilícia, mas criado nesta cidade, aos pés de Gamaliel, instruído na verdade da lei de nossos pais, sendo zeloso por Deus, assim como todos vocês são hoje;\n4. e eu persegui este Caminho até a morte, prendendo e entregando na prisão tanto homens quanto mulheres,\n5. como o sumo sacerdote me dá testemunho, e todos os anciãos; e, recebendo cartas deles para os irmãos, eu ia para Damasco para trazer de lá, presos para Jerusalém, os que lá estavam, para que fossem punidos.\n6. E aconteceu que, enquanto eu viajava e me aproximava de Damasco, ao meio-dia, de repente uma luz forte do céu me cercou;\n7. e, caindo por terra, ouvi uma voz que me dizia: Saulo, Saulo, por que você me persegue?\n8. E eu respondi: Quem é você, Senhor? E ele me disse: Eu sou Jesus de Nazaré, a quem você persegue.\n9. E os que estavam comigo, de fato, viram a luz, mas não ouviram a voz daquele que falava comigo.\n10. E eu disse: O que devo fazer, Senhor? E o Senhor me disse: Levante-se, vá a Damasco, e lá lhe será dito sobre todas as coisas que você deve fazer.\n11. E, como eu não podia ver por causa do brilho daquela luz, fui levado pela mão pelos meus companheiros e cheguei a Damasco.\n12. E um certo Ananias, um homem piedoso, segundo a lei, que tinha um bom testemunho de todos os judeus que ali habitavam,\n13. veio até mim e, parando ao meu lado, disse-me: Irmão Saulo, recupere a sua visão. E naquela mesma hora eu recuperei a visão e olhei para ele.\n14. E ele disse: O Deus de nossos pais o pré-ordenou para que conhecesse a sua vontade, e visse o Justo, e ouvisse a voz de sua boca,\n15. porque você será testemunha dele para todos os homens, das coisas que você viu e ouviu.\n16. E agora, por que você demora? Levante-se, seja batizado e lave os seus pecados, invocando o nome dele.\n17. E aconteceu que, ao voltar a Jerusalém e orar no templo, eu tive um êxtase mental,\n18. e o vi, e ele me disse: Apresse-se e saia depressa de Jerusalém, porque eles não receberão o seu testemunho a meu respeito.\n19. E eu disse: Senhor, eles mesmos sabem que eu prendia nas prisões e açoitava nas sinagogas os que criam em você;\n20. e quando o sangue de Estêvão, a tua testemunha, era derramado, eu também estava presente, e consentia, e guardava as roupas dos que o matavam.\n21. E ele me disse: Vá, porque eu o enviarei para longe, às nações.\n22. Eles o ouviam até esta palavra, e então levantaram suas vozes, dizendo: Tire da terra um homem como este! Pois não é certo que ele viva!\n23. E, enquanto eles gritavam, e jogavam suas roupas, e atiravam pó para o ar,\n24. o tribuno mandou que ele fosse levado para o quartel e ordenou que fosse açoitado com chicotes e torturado, para que soubesse por qual razão eles clamavam assim contra ele.\n25. E, quando o tinham amarrado com as correias, Paulo disse ao centurião que estava por perto: É lícito vocês açoitarem um cidadão romano e sem condenação?\n26. Ao ouvir isso, o centurião foi ao tribuno e lhe disse: O que você vai fazer? Pois este homem é cidadão romano.\n27. O tribuno, então, se aproximou e lhe disse: Diga-me, você é romano? E ele disse: Sim.\n28. E o tribuno respondeu: Eu obtive esta cidadania por uma grande soma de dinheiro. E Paulo disse: Mas eu, de fato, já nasci cidadão.\n29. E imediatamente os que iam torturá-lo se afastaram dele. E o tribuno também teve medo, ao saber que ele era cidadão romano e por tê-lo amarrado.\n30. E no dia seguinte, querendo saber com mais certeza a razão pela qual era acusado pelos judeus, ele o soltou, e mandou que os chefes dos sacerdotes e todo o conselho se reunissem; e, trazendo Paulo, o pôs no meio deles.\nAtos dos Apóstolos 23\n1. E Paulo, olhando atentamente para o conselho, disse: Irmãos, eu me comportei com toda a boa consciência diante de Deus até o dia de hoje.\n2. E Ananias, o sumo sacerdote, ordenou aos que estavam perto dele que batessem em sua boca.\n3. Então Paulo lhe disse: Deus o ferirá, parede branqueada! E você, sentado para me julgar segundo a lei, e contra a lei, ordena que me batam?\n4. E os que estavam por perto disseram: Você amaldiçoa o sumo sacerdote de Deus?\n5. E Paulo disse: Eu não sabia, irmãos, que ele é o sumo sacerdote. Pois está escrito: Não amaldiçoarás o líder do teu povo.\n6. Mas Paulo, sabendo que uma parte era de saduceus e a outra de fariseus, clamou no conselho: Irmãos, eu sou fariseu, filho de fariseus; sou julgado por causa da esperança e da ressurreição dos mortos.\n7. E, tendo dito isso, houve uma dissensão entre os fariseus e os saduceus, e a multidão se dividiu.\n8. Pois os saduceus dizem que não há ressurreição, nem anjo, nem espírito; mas os fariseus confessam as duas coisas.\n9. E houve um grande clamor. E alguns dos escribas da parte dos fariseus se levantaram e lutavam, dizendo: Nós não encontramos mal algum neste homem; e se um espírito ou um anjo lhe falou?\n10. E, havendo uma grande dissensão, o tribuno, temendo que Paulo fosse despedaçado por eles, mandou os soldados descerem e o tirassem do meio deles e o levassem para o quartel.\n11. E na noite seguinte, o Senhor, pondo-se ao lado dele, disse: Seja corajoso; pois assim como você testemunhou de mim em Jerusalém, é preciso que você também testemunhe em Roma.\n12. E, ao amanhecer, alguns dos judeus se reuniram e fizeram um juramento, dizendo que não comeriam nem beberiam até que matassem Paulo.\n13. E havia mais de quarenta homens que tinham feito esta conspiração.\n14. E eles foram aos chefes dos sacerdotes e aos anciãos e disseram: Nós fizemos um juramento solene de não provarmos nada até que matemos Paulo.\n15. Agora, então, vocês, com o conselho, peçam ao tribuno que o traga a vocês, como se quisessem saber algo mais certo sobre ele. E nós, antes que ele se aproxime, estamos prontos para matá-lo.\n16. Mas o filho da irmã de Paulo, ao saber da emboscada, foi e entrou no quartel e avisou Paulo.\n17. E Paulo, chamando um dos centuriões, disse: Leve este jovem ao tribuno, pois ele tem algo para lhe dizer.\n18. E ele, de fato, o pegou e o levou ao tribuno e disse: Paulo, o prisioneiro, me pediu para lhe trazer este jovem, que tem algo para lhe falar.\n19. E o tribuno, pegando-o pela mão, retirou-se com ele a sós e lhe perguntou: O que você tem para me dizer?\n20. E ele disse: Os judeus combinaram pedir a você para trazer Paulo amanhã ao conselho, como se quisessem inquirir algo mais precisamente sobre ele;\n21. mas não creia neles, pois mais de quarenta homens de entre eles estão à espreita, que juraram não comer nem beber até que o tenham matado; e agora eles estão prontos, esperando a sua promessa.\n22. O tribuno, então, despediu o jovem, ordenando que não dissesse a ninguém que ele lhe tinha contado estas coisas.\n23. E, chamando dois centuriões, disse-lhes: Preparem duzentos soldados para irem até Cesareia, e setenta cavaleiros, e duzentos lanceiros, a partir da terceira hora da noite,\n24. e preparem animais para porem Paulo e o levarem em segurança a Félix, o governador.\n25. (Pois ele temia que os judeus o arrebatassem e o matassem, e que ele depois sofresse a acusação de ter recebido dinheiro.)\n26. E ele escreveu uma carta que continha estas coisas: Cláudio Lísias, ao excelentíssimo governador Félix, saudações.\n27. Este homem, que foi preso pelos judeus e estava prestes a ser morto por eles, eu o salvei, vindo com os soldados, ao saber que ele é romano.\n28. E, querendo saber a causa pela qual o acusavam, eu o levei ao conselho deles.\n29. E descobri que ele era acusado de questões da lei deles, mas não tinha nenhum crime digno de morte ou de prisão.\n30. E, quando me foi informado de uma emboscada que eles prepararam para ele, eu o enviei a você, ordenando também aos seus acusadores que falem contra ele na sua presença. Passe bem.\n31. Os soldados, então, conforme a ordem, pegaram Paulo e o levaram de noite para Antipátride.\n32. E, no dia seguinte, deixaram os cavaleiros irem com ele e voltaram para o quartel.\n33. E, quando chegaram a Cesareia e entregaram a carta ao governador, apresentaram Paulo a ele.\n34. E, tendo lido a carta, ele perguntou de qual província ele era, e, sabendo que era da Cilícia,\n35. disse: Eu o ouvirei quando seus acusadores chegarem. E ordenou que ele fosse guardado no pretório de Herodes.\nAtos dos Apóstolos 24\n1. E, depois de cinco dias, o sumo sacerdote Ananias desceu com alguns anciãos e um certo orador, Tértulo, que se apresentaram ao governador contra Paulo.\n2. E, tendo Paulo sido chamado, Tértulo começou a acusá-lo, dizendo: Visto que por meio de você gozamos de grande paz, e muitas coisas são corrigidas pela sua providência,\n3. nós o recebemos sempre e em todo lugar, excelentíssimo Félix, com toda a gratidão.\n4. Mas, para não o deter por mais tempo, eu lhe peço que, em sua clemência, nos ouça brevemente.\n5. Pois encontramos este homem como uma peste, que agita sedições entre todos os judeus em todo o mundo, e é o líder da seita dos nazarenos;\n6. que também tentou profanar o templo, e o prendemos para o julgarmos segundo a nossa lei.\n7. Mas o tribuno Lísias veio e, com grande violência, o tirou de nossas mãos,\n8. ordenando que seus acusadores viessem a você; de quem você mesmo, ao julgar, poderá saber sobre todas estas coisas de que o acusamos.\n9. E os judeus também confirmaram, dizendo que estas coisas eram assim.\n10. E Paulo respondeu (tendo o governador lhe feito um sinal para que falasse): Sabendo que há muitos anos você é juiz desta nação, eu me defendo com bom ânimo.\n11. Pois você pode verificar que não faz mais de doze dias desde que subi a Jerusalém para adorar;\n12. e nem no templo eles me encontraram discutindo com alguém, ou causando tumulto na multidão, nem nas sinagogas, nem na cidade;\n13. nem podem provar a você as coisas de que agora me acusam.\n14. Mas confesso-lhe isto: que, segundo o Caminho que eles chamam de seita, assim sirvo ao meu Pai e Deus, crendo em todas as coisas que estão escritas na lei e nos profetas;\n15. tendo em Deus a mesma esperança que eles também esperam, de que haverá uma ressurreição dos justos e dos injustos.\n16. E por isso eu também me esforço para ter sempre uma consciência sem ofensa diante de Deus e dos homens.\n17. Mas depois de muitos anos, eu vim para a minha nação para fazer esmolas, e ofertas, e votos,\n18. em que me encontraram purificado no templo; não com multidão, nem com tumulto.\n19. Mas alguns judeus da Ásia, que deveriam estar presentes diante de você e me acusar, se tivessem algo contra mim;\n20. ou que estes mesmos digam que encontraram em mim alguma iniquidade, enquanto eu estava no conselho,\n21. a não ser por esta única voz que clamei, estando em pé no meio deles: É por causa da ressurreição dos mortos que hoje sou julgado por vocês.\n22. E Félix, sabendo com mais certeza sobre este Caminho, os adiou, dizendo: Quando o tribuno Lísias descer, eu os ouvirei.\n23. E ordenou ao centurião que o guardasse e que lhe desse descanso, e que não impedisse ninguém de seus amigos de servi-lo.\n24. E, depois de alguns dias, vindo Félix com Drusila, sua esposa, que era judia, ele chamou Paulo e ouviu dele sobre a fé em Cristo Jesus.\n25. E, quando ele falava da justiça, e da castidade, e do juízo futuro, Félix, tremendo, respondeu: Por agora, vá; quando eu tiver uma oportunidade, eu o chamarei;\n26. esperando, ao mesmo tempo, que lhe fosse dado dinheiro por Paulo; por isso, ele o chamava frequentemente e falava com ele.\n27. E, passados dois anos, Félix teve como sucessor Pórcio Festo. E, querendo Félix agradar aos judeus, deixou Paulo preso.\n\nSalmos 26 (Vulgata)\n1. Salmos de Davi, antes de ser ungido.\nO Senhor é a minha luz e a minha salvação; de quem terei medo? O Senhor é o refúgio da minha vida; de quem terei pavor?\n2. Quando os malfeitores, meus inimigos e opressores, se aproximam para devorar a minha carne, eles tropeçam e caem.\n3. Se um exército acampar contra mim, o meu coração não temerá. Se a guerra se levantar contra mim, ainda assim terei confiança.\n4. Uma coisa eu pedi ao Senhor, e é isso que eu buscarei: que eu possa morar na casa do Senhor todos os dias da minha vida, para contemplar a beleza do Senhor e meditar em seu templo.\n5. Pois no dia da adversidade, ele me esconderá em seu abrigo. No esconderijo de sua tenda, ele me protegerá.\n6. Ele me elevará sobre uma rocha. E agora a minha cabeça se eleva acima de meus inimigos que me cercam. Na sua tenda, oferecerei sacrifícios de júbilo. Cantarei e louvarei ao Senhor.\n7. Ouve, Senhor, a minha voz, pois eu clamo a ti. Tem misericórdia de mim e me ouve.\n8. O meu coração te disse: \"Eu busco a tua face.\" A tua face, Senhor, eu buscarei.\n9. Não escondas de mim o teu rosto; não afastes o teu servo em ira. Tu és a minha ajuda; não me abandones, nem me desprezes, ó Deus da minha salvação.\n10. Pois meu pai e minha mãe me abandonaram, mas o Senhor me acolheu.\n11. Ensina-me, Senhor, o teu caminho; guia-me por um caminho reto por causa de meus inimigos.\n12. Não me entregues à vontade dos meus opressores, pois testemunhas falsas se levantaram contra mim, e a maldade mente contra si mesma.\n13. Eu creio que verei a bondade do Senhor na terra dos vivos.\n14. Espere pelo Senhor; seja forte e corajoso. Fortaleça o seu coração, e espere pelo Senhor.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo finalmente chega a Jerusalém, onde é recebido com alegria, mas logo se torna vítima de um motim no Templo, sendo falsamente acusado de profaná-lo. Resgatado por soldados romanos, ele usa a oportunidade para dar seu testemunho perante o povo, o Sinédrio e, mais tarde, perante o governador Félix, a quem prega sobre a justiça, o autodomínio e o juízo futuro.\n2. Explicação Catequética\nA Paixão de Paulo: A narrativa da prisão de Paulo em Jerusalém é escrita por São Lucas com paralelos intencionais com a Paixão de Jesus. Paulo é falsamente acusado, arrastado perante o Sinédrio, entregue às autoridades romanas e declara sua inocência. Isso mostra como o discípulo está chamado a se conformar com o seu Mestre, participando de seus sofrimentos para a salvação do mundo (CIC 618).\nO Testemunho (Martírio): A palavra \"mártir\" significa \"testemunha\". Paulo, em suas provações, não se concentra em sua autodefesa, mas usa cada oportunidade como uma plataforma para pregar o Evangelho e dar testemunho da Ressurreição de Cristo. A perseguição se torna uma ocasião para a evangelização (CIC 2472-2473).\nA Consciência e a Esperança na Ressurreição: Diante de seus acusadores, Paulo afirma que se esforça para ter \"sempre uma consciência irrepreensível diante de Deus e dos homens\" (Atos 24,16). A fonte de sua coragem é a esperança na ressurreição, uma doutrina que ele partilhava com os fariseus e que era o centro de sua pregação (CIC 995, 1776).\n3. Para Meditar\nQuando sou acusado injustamente ou mal compreendido por causa da minha fé, minha primeira reação é a raiva e a autodefesa, ou eu vejo isso como uma oportunidade de dar testemunho de Cristo com paciência e caridade? Esforço-me para manter minha consciência limpa diante de Deus, recorrendo à Confissão quando peco?"
}