{
  "id": 36,
  "leitura_dia": "Gálatas 1-3",
  "texto_biblico": "Gálatas 1\n1. Paulo, apóstolo, não da parte de homens, nem por meio de homem, mas por meio de Jesus Cristo e de Deus Pai, que o ressuscitou dos mortos,\n2. e todos os irmãos que estão comigo, às igrejas da Galácia.\n3. Graça e paz a vocês da parte de Deus, o Pai, e de nosso Senhor Jesus Cristo,\n4. que deu a si mesmo por nossos pecados, para nos livrar do presente século mau, segundo a vontade de Deus e de nosso Pai,\n5. a quem seja a glória para todo o sempre. Amém.\n6. Fico maravilhado que tão rapidamente vocês estejam se desviando daquele que os chamou para a graça de Cristo para um outro evangelho,\n7. que não é outro; mas há alguns que os perturbam e querem perverter o evangelho de Cristo.\n8. Mas, ainda que nós, ou um anjo do céu, lhes pregue um evangelho diferente do que lhes pregamos, que seja anátema.\n9. Como já dissemos, agora digo novamente: se alguém lhes pregar um evangelho diferente do que vocês receberam, que seja anátema.\n10. Pois agora, eu busco o favor dos homens ou de Deus? Ou procuro agradar aos homens? Se eu ainda agradasse aos homens, eu não seria servo de Cristo.\n11. Pois eu lhes faço saber, irmãos, que o evangelho que foi pregado por mim não é segundo o homem;\n12. pois eu não o recebi de homem, nem o aprendi, mas por meio de uma revelação de Jesus Cristo.\n13. Pois vocês ouviram falar do meu modo de vida no judaísmo, como eu perseguia em excesso a igreja de Deus e a destruía,\n14. e como eu progredia no judaísmo mais do que muitos de meus contemporâneos da minha nação, sendo mais zeloso das tradições de meus pais.\n15. Mas quando aprouve a Deus, que me separou desde o ventre de minha mãe e me chamou por sua graça,\n16. para revelar seu Filho em mim, para que eu o pregasse entre os gentios, imediatamente eu não consultei carne e sangue,\n17. nem subi a Jerusalém aos que eram apóstolos antes de mim, mas fui para a Arábia e voltei novamente para Damasco.\n18. Depois, passados três anos, fui a Jerusalém para ver a Pedro, e fiquei com ele por quinze dias.\n19. Mas não vi nenhum outro apóstolo, a não ser Tiago, o irmão do Senhor.\n20. E quanto às coisas que eu lhes escrevo, olhem, diante de Deus, eu não minto.\n21. Depois, fui para as regiões da Síria e da Cilícia.\n22. E eu era desconhecido de rosto para as igrejas da Judeia que estavam em Cristo;\n23. eles apenas tinham ouvido dizer que aquele que nos perseguia antes, agora prega a fé que antes destruía;\n24. e em mim eles glorificavam a Deus.\n\nGálatas 2\n1. Depois, passados catorze anos, subi novamente a Jerusalém com Barnabé, levando também Tito comigo.\n2. E subi por revelação e lhes expus o evangelho que prego entre os gentios, mas particularmente aos que eram tidos por líderes, para que eu não estivesse correndo ou não tivesse corrido em vão.\n3. Mas nem mesmo Tito, que estava comigo, sendo grego, foi obrigado a ser circuncidado;\n4. e isso por causa dos falsos irmãos que se infiltraram e entraram para espiar a nossa liberdade que temos em Cristo Jesus, para nos escravizarem.\n5. A eles não cedemos por um momento, para que a verdade do evangelho permanecesse com vocês.\n6. E daqueles que pareciam ser algo (o que eles eram antes, não me importa; Deus não faz distinção de pessoas), para mim, os que pareciam ser algo, nada me acrescentaram.\n7. Pelo contrário, quando viram que o evangelho da incircuncisão me foi confiado, assim como o da circuncisão a Pedro\n8. (pois aquele que operou em Pedro para o apostolado da circuncisão, também operou em mim entre os gentios),\n9. e quando Tiago, e Cefas, e João, que pareciam ser colunas, reconheceram a graça que me foi dada, eles nos deram, a mim e a Barnabé, as mãos direitas de comunhão, para que nós fôssemos para os gentios, e eles para a circuncisão;\n10. apenas nos pedindo para nos lembrarmos dos pobres, o que eu também me esforcei muito para fazer.\n11. Mas quando Cefas foi para Antioquia, eu o confrontei face a face, porque ele era repreensível.\n12. Pois antes que alguns viessem de Tiago, ele comia com os gentios; mas, quando eles vieram, ele se retirava e se separava, temendo os que eram da circuncisão.\n13. E os outros judeus se juntaram à sua hipocrisia, a ponto de até mesmo Barnabé ser levado por eles na sua hipocrisia.\n14. Mas quando eu vi que eles não andavam corretamente de acordo com a verdade do evangelho, eu disse a Cefas na frente de todos: Se você, sendo judeu, vive como gentio e não como judeu, por que você força os gentios a viver como judeus?\n15. Nós, que somos judeus por natureza e não pecadores dentre os gentios,\n16. sabendo, no entanto, que o homem não é justificado pelas obras da lei, mas pela fé em Jesus Cristo, também nós cremos em Jesus Cristo, para sermos justificados pela fé em Cristo, e não pelas obras da lei; pois pelas obras da lei nenhuma carne será justificada.\n17. Mas se, procurando ser justificados em Cristo, nós mesmos também fomos encontrados pecadores, será que Cristo é ministro do pecado? De modo algum.\n18. Pois se eu edifico novamente as coisas que eu destruí, eu me mostro como transgressor.\n19. Pois eu, pela lei, morri para a lei, para viver para Deus: eu fui crucificado com Cristo.\n20. E vivo, mas já não sou eu quem vive, mas Cristo vive em mim. E a vida que agora vivo na carne, eu a vivo pela fé no Filho de Deus, que me amou e se entregou por mim.\n21. Eu não anulo a graça de Deus. Pois se a justiça vem pela lei, então Cristo morreu em vão.\n\nGálatas 3\n1. Ó gálatas insensatos, quem os enfeitiçou para que não obedeçam à verdade, diante de cujos olhos Jesus Cristo foi claramente retratado, como crucificado, entre vocês?\n2. Eu quero saber apenas uma coisa de vocês: vocês receberam o Espírito pelas obras da lei, ou pelo ouvir da fé?\n3. Vocês são tão insensatos que, tendo começado no Espírito, agora se aperfeiçoam na carne?\n4. Tantas coisas vocês sofreram em vão? Se é que foi em vão.\n5. Aquele que, então, lhes dá o Espírito e opera milagres entre vocês, ele o faz pelas obras da lei, ou pelo ouvir da fé?\n6. Como está escrito: Abraão creu em Deus, e isso lhe foi creditado como justiça.\n7. Saibam, então, que os que são da fé, esses são filhos de Abraão.\n8. E a Escritura, prevendo que Deus justificaria os gentios pela fé, anunciou o evangelho a Abraão de antemão: Em você todas as nações serão abençoadas.\n9. Portanto, os que são da fé são abençoados com o fiel Abraão.\n10. Pois todos os que são das obras da lei estão sob maldição. Pois está escrito: Maldito todo aquele que não permanecer em todas as coisas que estão escritas no livro da lei, para as praticar.\n11. E é evidente que pela lei ninguém é justificado diante de Deus, pois: O justo viverá pela fé.\n12. Mas a lei não é da fé; pelo contrário: Quem as praticar, viverá por elas.\n13. Cristo nos redimiu da maldição da lei, tornando-se maldição por nós (pois está escrito: Maldito todo aquele que for pendurado no madeiro),\n14. para que a bênção de Abraão chegasse aos gentios em Cristo Jesus, a fim de que, pela fé, recebêssemos a promessa do Espírito.\n15. Irmãos (eu falo em termos humanos), mesmo uma aliança humana, uma vez confirmada, ninguém a anula ou lhe acrescenta algo.\n16. As promessas foram feitas a Abraão e à sua descendência. Ele não diz: E às descendências, como se falasse de muitas; mas como se falasse de uma só: E à sua descendência, que é Cristo.\n17. E digo isto: a aliança que foi confirmada por Deus, a lei que veio quatrocentos e trinta anos depois, não a anula, de forma a invalidar a promessa.\n18. Pois se a herança é da lei, já não é da promessa. Mas Deus a concedeu a Abraão por meio da promessa.\n19. Qual é, então, o propósito da lei? Ela foi acrescentada por causa das transgressões, até que viesse a descendência a quem a promessa tinha sido feita, e foi ordenada por anjos, por meio de um mediador.\n20. Ora, o mediador não é de um só, mas Deus é um só.\n21. A lei, então, é contra as promessas de Deus? De modo algum. Pois se tivesse sido dada uma lei que pudesse vivificar, a justiça viria de fato pela lei.\n22. Mas a Escritura encerrou tudo sob o pecado, para que a promessa pela fé em Jesus Cristo fosse dada aos que creem.\n23. Mas antes que a fé viesse, estávamos guardados sob a lei, encerrados para a fé que havia de ser revelada.\n24. De modo que a lei foi o nosso tutor para nos levar a Cristo, para que fôssemos justificados pela fé.\n25. Mas, vinda a fé, já não estamos mais debaixo de um tutor.\n26. Pois todos vocês são filhos de Deus pela fé em Cristo Jesus.\n27. Pois todos vocês que foram batizados em Cristo, se revestiram de Cristo.\n28. Não há judeu nem grego; não há escravo nem livre; não há homem nem mulher; pois todos vocês são um em Cristo Jesus.\n29. E se vocês são de Cristo, então são descendência de Abraão e herdeiros conforme a promessa.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo defende com veemência a origem divina de seu apostolado e do Evangelho que prega. Ele combate os \"judaizantes\", que queriam impor a Lei de Moisés (como a circuncisão) aos gentios convertidos, argumentando que a justificação vem unicamente pela fé em Jesus Cristo, e não pelas obras da Lei.\n2. Explicação Catequética\nOrigem Divina da Tradição Apostólica: A insistência de Paulo de que recebeu o Evangelho \"não da parte de homens, mas por revelação de Jesus Cristo\" (Gl 1,12) é fundamental. Isso afirma que a Tradição Apostólica, o conteúdo da fé pregada, tem origem divina e autoridade própria (CIC 81, 858).\nJustificação pela Fé: Paulo ensina que \"o homem não se justifica pelas obras da Lei, mas somente pela fé em Jesus Cristo\" (Gl 2,16). A Igreja Católica afirma que o início da nossa justificação é um dom totalmente gratuito da graça de Deus, que acolhemos pela fé. Esta fé, no entanto, é mais do que um assentimento intelectual, é uma entrega de todo o nosso ser (CIC 1987, 1991).\nA Lei como Pedagogo: Paulo descreve a Lei de Moisés como um \"pedagogo\" que nos conduziu até Cristo (Gl 3,24). A Lei era boa e santa, mas temporária e incapaz de nos salvar. Sua função era nos mostrar nosso pecado e nos preparar para Aquele que nos daria a graça para vencê-lo (CIC 1963).\n3. Para Meditar\nPaulo luta pela liberdade que o Evangelho nos traz. Eu vivo minha fé como um relacionamento livre e amoroso com Cristo, ou me prendo a um legalismo de \"regras e proibições\", como se ainda estivesse sob as \"obras da Lei\" para \"merecer\" o amor de Deus?"
}
    