{
  "id": 137,
  "leitura_dia": "1 Samuel 22-24; Salmos 57 (Salmos 56 Vulgata)",
  "texto_biblico": "1 Samuel 22\n1. Davi saiu de lá e fugiu para a caverna de Adulão. Quando seus irmãos e toda a sua família souberam, desceram até lá para encontrá-lo.\n2. Todos os que estavam em dificuldades, endividados ou insatisfeitos se juntaram a ele, e ele se tornou o líder deles. Havia com ele cerca de quatrocentos homens.\n3. Davi partiu de lá para Mizpá, em Moabe, e disse ao rei de Moabe: \"Por favor, permita que meu pai e minha mãe fiquem com você até que eu saiba o que Deus fará por mim.\"\n4. Ele os deixou na presença do rei de Moabe, e eles ficaram com ele durante todo o tempo em que Davi esteve escondido.\n5. O profeta Gade disse a Davi: \"Não fique neste esconderijo. Vá para a terra de Judá.\" Davi foi e chegou à floresta de Herete.\n6. Saul soube que Davi e seus homens haviam sido vistos. Saul estava em Gibeá, sentado debaixo de uma tamargueira na colina, com sua lança na mão, e todos os seus servos estavam ao seu redor.\n7. Ele disse a seus servos que estavam com ele: \"Ouçam, benjamitas! Por acaso o filho de Jessé lhes dará a todos vocês campos e vinhas? Fará de todos vocês comandantes de mil e de cem?\n8. Por que todos vocês conspiraram contra mim? Ninguém me avisa, nem mesmo quando meu filho faz uma aliança com o filho de Jessé! Ninguém de vocês se compadece de mim ou me avisa que meu filho instigou meu servo contra mim, para que ele me arme uma emboscada, como ele faz hoje.\"\n9. Doegue, o edomita, que estava com os servos de Saul, respondeu: \"Eu vi o filho de Jessé em Nobe, com Aimeleque, filho de Aitube.\n10. Aimeleque consultou o Senhor por ele e lhe deu comida, e a espada de Golias, o filisteu.\"\n11. O rei mandou chamar o sacerdote Aimeleque, filho de Aitube, e toda a sua família, os sacerdotes de Nobe. E todos foram ao rei.\n12. Saul disse a Aimeleque: \"Ouça, filho de Aitube.\" Ele respondeu: \"Estou aqui, meu senhor.\"\n13. Saul lhe disse: \"Por que você e o filho de Jessé conspiraram contra mim? Você lhe deu pão e uma espada e consultou a Deus por ele, para que ele se rebelasse contra mim e me armasse uma emboscada, como ele faz hoje.\"\n14. Aimeleque respondeu ao rei: \"Quem, entre todos os seus servos, é tão fiel quanto Davi? Ele é genro do rei, comandante de sua guarda e honrado em sua casa.\n15. Por acaso comecei a consultar a Deus por ele só hoje? Longe de mim! O rei não deve pensar em algo assim contra o seu servo, nem contra a minha família inteira, pois eu, seu servo, não sabia de nada disso, nem um pouco.\"\n16. Mas o rei disse: \"Você certamente morrerá, Aimeleque, você e toda a sua família.\"\n17. O rei disse aos guardas que estavam ao seu redor: \"Virem-se e matem os sacerdotes do Senhor, pois a mão deles está com Davi. Eles sabiam que ele estava fugindo e não me avisaram.\" Mas os servos do rei não quiseram levantar a mão para matar os sacerdotes do Senhor.\n18. Então o rei disse a Doegue: \"Vire-se e ataque os sacerdotes.\" Doegue, o edomita, se virou e atacou os sacerdotes, matando naquele dia oitenta e cinco homens que usavam o efod de linho.\n19. Saul também matou os habitantes de Nobe, a cidade dos sacerdotes, a fio de espada: homens e mulheres, crianças e bebês de peito, bois, jumentos e ovelhas.\n20. Um filho de Aimeleque, filho de Aitube, chamado Abiatar, conseguiu escapar e fugiu para se juntar a Davi.\n21. Ele contou a Davi que Saul havia matado os sacerdotes do Senhor.\n22. Davi disse a Abiatar: \"Eu sabia naquele dia que, por estar lá, Doegue, o edomita, certamente contaria a Saul. Eu sou o responsável pela morte de todos os da sua família.\n23. Fique comigo. Não tenha medo. Quem procurar a minha vida, também procurará a sua. Você estará seguro comigo.\"\n\n1 Samuel 23\n1. Contaram a Davi: \"Os filisteus estão atacando Queila e saqueando os campos.\"\n2. Davi consultou o Senhor, perguntando: \"Devo ir e atacar estes filisteus?\" O Senhor respondeu: \"Vá e ataque os filisteus e salve Queila.\"\n3. Mas os homens que estavam com Davi lhe disseram: \"Nós já temos medo aqui em Judá. E se formos a Queila para lutar contra o exército dos filisteus?\"\n4. Davi consultou o Senhor novamente. O Senhor lhe respondeu: \"Levante-se e vá para Queila, pois eu entregarei os filisteus em suas mãos.\"\n5. Davi e seus homens foram a Queila, lutaram contra os filisteus, levaram o gado deles e os derrotaram. Assim, Davi salvou os habitantes de Queila.\n6. Naquela época, Abiatar, filho de Aimeleque, havia fugido para Queila para se juntar a Davi, levando consigo o efod.\n7. Quando Saul soube que Davi havia entrado em Queila, ele pensou: \"Deus o entregou em minhas mãos, pois ele se trancou em uma cidade com portões e trancas.\"\n8. Saul ordenou a todo o seu exército que fosse a Queila para cercar Davi e seus homens.\n9. Quando Davi soube que Saul estava planejando atacá-lo, ele disse ao sacerdote Abiatar: \"Traga o efod.\"\n10. Davi orou: \"Ó Senhor, Deus de Israel, teu servo ouviu que Saul planeja vir a Queila para destruir a cidade por minha causa.\n11. Os homens de Queila me entregarão em suas mãos? Saul descerá, como o teu servo ouviu? Ó Senhor, Deus de Israel, por favor, diga ao teu servo.\" E o Senhor respondeu: \"Ele descerá.\"\n12. Davi perguntou: \"Os homens de Queila me entregarão, a mim e aos meus homens, nas mãos de Saul?\" E o Senhor respondeu: \"Eles o entregarão.\"\n13. Davi e seus cerca de seiscentos homens saíram de Queila e vagaram por onde puderam. Quando Saul soube que Davi havia escapado, ele não foi mais a Queila.\n14. Davi ficou no deserto em esconderijos seguros, e morou nas montanhas do deserto de Zife. Saul o procurava todos os dias, mas Deus não o entregou em suas mãos.\n15. Davi percebeu que Saul havia saído para tentar matá-lo. Davi estava no deserto de Zife, em Horesa.\n16. Jônatas, filho de Saul, foi a Davi na floresta e o encorajou em Deus.\n17. Ele lhe disse: \"Não tenha medo. A mão de meu pai, Saul, não o encontrará. Você será rei sobre Israel, e eu serei o seu segundo. E meu pai, Saul, sabe disso.\"\n18. Eles fizeram uma aliança diante do Senhor. Davi permaneceu na floresta, e Jônatas voltou para casa.\n19. Mas os zifeus foram a Saul em Gibeá e lhe disseram: \"Davi está escondido entre nós em esconderijos na floresta, no monte Haquilá, que fica ao sul de Jesimom.\n20. Agora, venha quando quiser, ó rei, e nós o entregaremos em suas mãos.\"\n21. Saul respondeu: \"Que o Senhor os abençoe por terem tido compaixão de mim.\n22. Vão, por favor, preparem-se melhor, descubram onde ele está e quem o viu lá. Pois me disseram que ele é muito esperto.\n23. Descubram todos os seus esconderijos e voltem a mim quando tiverem certeza. Eu irei com vocês, e se ele estiver na terra, eu o procurarei em todos os clãs de Judá.\"\n24. Os zifeus se levantaram e foram a Zife antes de Saul. Davi e seus homens estavam no deserto de Maon, na planície ao sul de Jesimom.\n25. Saul e seus homens foram procurá-lo. Davi foi informado, e ele desceu para a rocha e ficou no deserto de Maon. Quando Saul soube, ele o perseguiu.\n26. Saul e seus homens estavam de um lado da montanha, e Davi e seus homens estavam do outro. Davi estava desesperado para escapar, pois Saul e seus homens estavam cercando-o para capturá-lo.\n27. Mas um mensageiro veio a Saul, dizendo: \"Venha depressa, pois os filisteus estão invadindo a terra!\"\n28. Saul parou de perseguir Davi e foi lutar contra os filisteus. Por isso, aquele lugar foi chamado de Sela-Hamalecote (rocha da divisão).\n\n1 Samuel 24\n1. Davi subiu de lá e ficou em esconderijos seguros em En-Gedi.\n2. Quando Saul voltou de perseguir os filisteus, disseram-lhe: \"Davi está no deserto de En-Gedi.\"\n3. Saul pegou três mil dos seus melhores homens de todo o Israel e foi procurar Davi e seus homens nas rochas onde moram as cabras-selvagens.\n4. Ele chegou a uma caverna perto dos currais de ovelhas. Saul entrou para fazer suas necessidades, e Davi e seus homens estavam escondidos no fundo da caverna.\n5. Os homens de Davi disseram a ele: \"Este é o dia de que o Senhor lhe falou: 'Eu entregarei seu inimigo em suas mãos, e você fará com ele o que bem entender.'\" Davi se levantou e cortou secretamente a ponta do manto de Saul.\n6. Depois, a consciência de Davi o pesou por ter cortado a ponta do manto de Saul.\n7. Ele disse aos seus homens: \"Que o Senhor me livre de fazer tal coisa ao meu senhor, o ungido do Senhor, levantando a minha mão contra ele, pois ele é o ungido do Senhor.\"\n8. Com estas palavras, Davi impediu seus homens de atacarem Saul. Saul se levantou e saiu da caverna para continuar a sua jornada.\n9. Davi também se levantou e, ao sair da caverna, gritou para Saul: \"Meu senhor, o rei!\" Saul olhou para trás, e Davi se prostrou com o rosto em terra.\n10. Davi disse a Saul: \"Por que você dá ouvidos às palavras dos homens que dizem: 'Davi está tramando o seu mal'?\n11. Hoje você viu com seus próprios olhos que o Senhor o entregou em minhas mãos na caverna. Meus homens me disseram para matá-lo, mas eu o poupei. Eu disse: 'Não levantarei a minha mão contra o meu senhor, pois ele é o ungido do Senhor.'\n12. Veja, meu pai, veja o pedaço de seu manto em minha mão. Eu cortei a ponta do seu manto, mas não o matei. Saiba e entenda que não há maldade nem rebeldia em mim. Eu não pequei contra você, mas você está tentando me matar.\n13. Que o Senhor julgue entre mim e você, e que o Senhor se vingue de você, mas a minha mão não se levantará contra você.\n14. Como diz o provérbio antigo: 'A maldade vem dos maus.' Mas a minha mão não se levantará contra você.\n15. Quem é que o rei de Israel persegue? A quem você persegue? Um cão morto? Uma pulga?\n16. Que o Senhor seja o juiz e julgue entre mim e você. Que ele veja e defenda a minha causa, e me salve de suas mãos.\"\n17. Quando Davi terminou de falar, Saul disse: \"Esta é a sua voz, meu filho Davi?\" E Saul chorou em voz alta.\n18. E disse a Davi: \"Você é mais justo do que eu, pois você me retribuiu com o bem, enquanto eu o retribuí com o mal.\n19. Hoje você me mostrou sua bondade, pois o Senhor me entregou em suas mãos, e você não me matou.\n20. Quem encontraria seu inimigo e o deixaria ir embora? Que o Senhor o recompense pelo que você fez por mim hoje.\n21. Eu sei que você certamente será rei e que o reino de Israel será estabelecido em suas mãos.\n22. Agora, jure-me pelo Senhor que você não destruirá meus descendentes e não apagará o meu nome da família de meu pai.\"\n23. Davi jurou a Saul. Saul voltou para sua casa, e Davi e seus homens subiram para um lugar seguro.\n\nSalmos 56 (Vulgata)\n1. Para o mestre de canto. Não destruas. Poema de Davi, quando fugiu de Saul para a caverna.\n2. Tem misericórdia de mim, ó Deus, tem misericórdia de mim, porque a minha alma confia em ti. E à sombra das tuas asas esperarei, até que a calamidade passe.\n3. Clamarei ao Deus altíssimo, a Deus que me faz bem.\n4. Ele enviou do céu e me livrou; pôs em vergonha os que me pisaram. Deus enviou a sua misericórdia e a sua verdade,\n5. e livrou a minha alma do meio dos leõezinhos. Eu dormi perturbado. Os dentes dos filhos dos homens são armas e flechas, e a sua língua é uma espada afiada.\n6. Sê exaltado sobre os céus, ó Deus, e a tua glória sobre toda a terra.\n7. Prepararam uma rede para os meus pés, e encurvaram a minha alma. Cavaram uma cova diante de mim, e nela caíram.\n8. O meu coração está firme, ó Deus, o meu coração está firme; eu cantarei e cantarei salmos.\n9. Desperta, ó minha glória; desperta, saltério e harpa: eu me levantarei ao amanhecer.\n10. Eu te louvarei entre os povos, Senhor, e te cantarei salmos entre as nações:\n11. porque a tua misericórdia é grande até aos céus, e a tua verdade até às nuvens.\n12. Sê exaltado sobre os céus, ó Deus, e a tua glória sobre toda a terra.",
  "explicacao_catolica": "1. Síntese da Leitura\nA perseguição de Saul se intensifica. Ele massacra brutalmente os sacerdotes de Nobe por terem ajudado Davi. Davi, agora liderando um bando de proscritos, vive como um fugitivo no deserto. Em uma caverna em Engadi, ele tem a oportunidade perfeita de matar Saul, que estava em suas mãos. No entanto, Davi se recusa a \"estender a mão contra o ungido do Senhor\" e, em vez disso, corta secretamente um pedaço do manto do rei, um ato pelo qual sua consciência o acusa imediatamente.\n2. Explicação Catequética\nO Respeito pelo Ungido do Senhor: O ato de Davi de poupar a vida de Saul é um testemunho extraordinário de sua fé. Ele não vê apenas seu inimigo, mas o ofício sagrado que Saul, embora indigno, ainda representa. Davi se recusa a usurpar o juízo que pertence somente a Deus. É uma lição perene sobre o respeito devido à autoridade sagrada, especialmente ao sacerdócio, mesmo diante das falhas humanas de seus ministros (CIC 1550, 2238).\nA Consciência Delicada: O fato de Davi sentir remorso por ter simplesmente cortado o manto de Saul mostra uma consciência extremamente delicada e bem formada. A consciência é o \"santuário do homem, onde ele está a sós com Deus, cuja voz ressoa no seu íntimo\". Uma consciência bem formada nos ajuda a discernir o bem e o mal até mesmo em atos sutis (CIC 1776, 1778).\nO Refúgio na Caverna: O Salmos 57 (Salmos 56 Vulgata) , tradicionalmente associado a este episódio, é a oração de quem se refugia em Deus em meio à perseguição. A \"caverna\" se torna o lugar da oração e da confiança, onde o justo encontra seu verdadeiro refúgio nas \"asas\" de Deus.\n3. Para Meditar\nEu tenho o respeito de Davi pela autoridade sagrada na Igreja, ou sou rápido em julgar e \"atacar\" os \"ungidos do Senhor\"? Eu busco formar a minha consciência com o ensinamento da Igreja para que ela se torne mais sensível à vontade de Deus? Nos meus momentos de \"caverna\" e dificuldade, a minha oração é de confiança e refúgio em Deus?"
}