{
  "id": 28,
  "leitura_dia": "João 10-13; Salmos 23 (Salmos 22 Vulgata)",
  "texto_biblico": "São João 10\n1. Em verdade, em verdade lhes digo: quem não entra pela porta no curral das ovelhas, mas sobe por outro lugar, este é ladrão e assaltante.\n2. Mas quem entra pela porta é o pastor das ovelhas.\n3. A este o porteiro abre, e as ovelhas ouvem a sua voz, e ele chama as suas próprias ovelhas pelo nome, e as conduz para fora.\n4. E, quando ele conduz suas próprias ovelhas para fora, ele vai na frente delas, e as ovelhas o seguem, porque conhecem a sua voz.\n5. Mas elas não seguem um estranho, mas fogem dele, porque não conhecem a voz dos estranhos.\n6. Jesus lhes disse esta parábola; mas eles não entenderam o que ele lhes falava.\n7. Então Jesus lhes disse novamente: Em verdade, em verdade lhes digo, eu sou a porta das ovelhas.\n8. Todos os que vieram antes de mim são ladrões e assaltantes, mas as ovelhas não os ouviram.\n9. Eu sou a porta; se alguém entrar por mim, será salvo; e entrará, e sairá, e encontrará pastagens.\n10. O ladrão não vem senão para roubar, e matar, e destruir. Eu vim para que tenham vida, e a tenham em abundância.\n11. Eu sou o bom pastor. O bom pastor dá a sua vida pelas ovelhas.\n12. Mas o mercenário, e que não é pastor, de quem as ovelhas não são suas, vê o lobo vindo, e abandona as ovelhas e foge; e o lobo as arrebata e as dispersa.\n13. O mercenário foge porque é mercenário e não se importa com as ovelhas.\n14. Eu sou o bom pastor; e conheço as minhas ovelhas, e as minhas ovelhas me conhecem.\n15. Assim como o Pai me conhece, eu também conheço o Pai; e eu dou a minha vida pelas ovelhas.\n16. Eu tenho outras ovelhas que não são deste curral; também é preciso que eu as traga, e elas ouvirão a minha voz, e haverá um só rebanho e um só pastor.\n17. Por isso o Pai me ama, porque eu dou a minha vida, para a retomar novamente.\n18. Ninguém a tira de mim, mas eu a dou por mim mesmo. Eu tenho poder para a dar e tenho poder para a retomar. Recebi este mandamento do meu Pai.\n19. Houve novamente uma divisão entre os judeus por causa destas palavras.\n20. Muitos deles diziam: Ele tem um demônio e está louco; por que vocês o ouvem?\n21. Outros diziam: Estas palavras não são de quem tem um demônio; pode um demônio abrir os olhos dos cegos?\n22. E celebrou-se em Jerusalém a festa da Dedicação; e era inverno.\n23. E Jesus andava no templo, no Pórtico de Salomão.\n24. Os judeus, então, o rodearam e lhe disseram: Até quando você nos manterá em suspense? Se você é o Cristo, diga-nos abertamente.\n25. Jesus lhes respondeu: Eu lhes disse, e vocês não creem; as obras que eu faço em nome de meu Pai, estas dão testemunho de mim;\n26. mas vocês não creem, porque não são das minhas ovelhas.\n27. As minhas ovelhas ouvem a minha voz, e eu as conheço, e elas me seguem;\n28. e eu lhes dou a vida eterna, e elas nunca perecerão, e ninguém as arrebatará da minha mão.\n29. Meu Pai, que mas deu, é maior que todos; e ninguém pode arrebatá-las da mão do meu Pai.\n30. Eu e o Pai somos um.\n31. Os judeus, então, pegaram pedras para apedrejá-lo.\n32. Jesus lhes respondeu: Eu lhes mostrei muitas obras boas da parte do meu Pai; por qual delas vocês me apedrejam?\n33. Os judeus lhe responderam: Nós não o apedrejamos por uma obra boa, mas por blasfêmia; e porque você, sendo homem, se faz Deus.\n34. Jesus lhes respondeu: Não está escrito na sua lei: Eu disse: Vocês são deuses?\n35. Se a lei chamou de deuses aqueles a quem a palavra de Deus foi dirigida (e a Escritura não pode ser anulada),\n36. aquele a quem o Pai santificou e enviou ao mundo, vocês dizem: Você blasfema, porque eu disse: Sou o Filho de Deus?\n37. Se eu não faço as obras de meu Pai, não creiam em mim.\n38. Mas se eu as faço, ainda que não queiram crer em mim, creiam nas obras, para que saibam e creiam que o Pai está em mim e eu no Pai.\n39. Eles, então, procuravam prendê-lo; mas ele escapou das mãos deles.\n40. E foi novamente para o outro lado do Jordão, para o lugar onde João estava batizando a princípio, e lá ficou.\n41. E muitos foram até ele e diziam: De fato, João não fez nenhum milagre.\n42. Mas tudo o que João disse a respeito deste, era verdade. E muitos creram nele lá.\nSão João 11\n1. E havia um certo homem doente, Lázaro, de Betânia, da aldeia de Maria e de sua irmã Marta.\n2. (Maria era a que ungiu o Senhor com unguento e enxugou os pés dele com seus cabelos; o irmão dela, Lázaro, estava doente.)\n3. As irmãs dele, então, enviaram-lhe um recado, dizendo: Senhor, olhe, aquele a quem você ama está doente.\n4. E Jesus, ao ouvir isso, disse: Esta doença não é para a morte, mas para a glória de Deus, para que o Filho de Deus seja glorificado por meio dela.\n5. E Jesus amava Marta, e a sua irmã Maria, e Lázaro.\n6. Então, quando ele ouviu que ele estava doente, ele ficou no mesmo lugar por mais dois dias;\n7. depois disso, disse aos seus discípulos: Vamos novamente para a Judeia.\n8. Os discípulos lhe disseram: Rabi, agora há pouco os judeus procuravam apedrejá-lo, e você vai para lá de novo?\n9. Jesus respondeu: Não são doze as horas do dia? Se alguém anda durante o dia, não tropeça, porque vê a luz deste mundo;\n10. mas se alguém anda à noite, tropeça, porque a luz não está nele.\n11. Ele disse estas coisas, e depois lhes disse: Nosso amigo Lázaro dorme, mas eu vou para o despertar do sono.\n12. Os discípulos, então, disseram: Senhor, se ele dorme, ele vai se recuperar.\n13. Mas Jesus tinha falado da morte dele; eles, porém, pensaram que ele falava do descanso do sono.\n14. Então, Jesus lhes disse abertamente: Lázaro morreu;\n15. e eu me alegro por causa de vocês, para que vocês creiam, porque eu não estava lá; mas vamos até ele.\n16. Então Tomé, chamado Dídimo, disse aos seus companheiros de discipulado: Vamos nós também, para morrermos com ele.\n17. Jesus, então, chegou e o encontrou já com quatro dias no túmulo.\n18. (E Betânia ficava perto de Jerusalém, a cerca de quinze estádios de distância.)\n19. E muitos dos judeus tinham vindo a Marta e Maria, para as consolar por causa do seu irmão.\n20. Marta, então, quando ouviu que Jesus estava vindo, foi ao seu encontro; mas Maria ficou sentada em casa.\n21. Marta, então, disse a Jesus: Senhor, se você estivesse aqui, meu irmão não teria morrido;\n22. mas também agora eu sei que tudo o que você pedir a Deus, Deus lhe dará.\n23. Jesus lhe disse: Seu irmão vai ressuscitar.\n24. Marta lhe disse: Eu sei que ele ressuscitará na ressurreição no último dia.\n25. Jesus lhe disse: Eu sou a ressurreição e a vida; quem crê em mim, mesmo que morra, viverá;\n26. e todo aquele que vive e crê em mim, nunca morrerá. Você crê nisso?\n27. Ela lhe disse: Sim, Senhor, eu creio que você é o Cristo, o Filho do Deus vivo, que veio a este mundo.\n28. E, tendo dito isso, ela foi e chamou Maria, sua irmã, em silêncio, dizendo: O Mestre está aqui e a chama.\n29. E ela, ao ouvir isso, levantou-se depressa e foi até ele;\n30. pois Jesus ainda não tinha entrado na aldeia, mas ainda estava no lugar onde Marta o tinha encontrado.\n31. Os judeus, então, que estavam com ela em casa e a consolavam, quando viram Maria se levantar depressa e sair, a seguiram, dizendo: Ela vai ao túmulo para chorar lá.\n32. Maria, então, quando chegou onde Jesus estava e o viu, caiu aos pés dele, dizendo-lhe: Senhor, se você estivesse aqui, meu irmão não teria morrido.\n33. Jesus, então, quando a viu chorando, e os judeus que tinham vindo com ela chorando, ele se comoveu em espírito e se perturbou,\n34. e disse: Onde vocês o colocaram? Eles lhe disseram: Senhor, venha e veja.\n35. E Jesus chorou.\n36. Os judeus, então, disseram: Olhem como ele o amava!\n37. Mas alguns deles disseram: Não podia este, que abriu os olhos do cego de nascença, fazer com que este homem não morresse?\n38. Jesus, então, novamente comovido em si mesmo, foi ao túmulo. Era uma caverna, e uma pedra estava colocada sobre ela.\n39. Jesus disse: Tirem a pedra. Marta, a irmã do que tinha morrido, disse-lhe: Senhor, já cheira mal, pois é o quarto dia.\n40. Jesus lhe disse: Não lhe disse eu que, se você cresse, veria a glória de Deus?\n41. Tiraram, então, a pedra. Jesus, levantando os olhos para o alto, disse: Pai, eu te dou graças porque me ouviste.\n42. Eu sabia que sempre me ouves, mas eu disse isso por causa do povo que está ao redor, para que creiam que tu me enviaste.\n43. E, tendo dito isso, clamou em alta voz: Lázaro, venha para fora!\n44. E imediatamente o que tinha morrido saiu, com os pés e as mãos amarrados com faixas, e seu rosto estava envolto em um lenço. Jesus lhes disse: Desamarrem-no e deixem-no ir.\n45. Muitos, então, dos judeus que tinham vindo a Maria e Marta, e que viram o que Jesus fez, creram nele.\n46. Mas alguns deles foram aos fariseus e lhes contaram o que Jesus tinha feito.\n47. Os chefes dos sacerdotes e os fariseus, então, reuniram um conselho e disseram: O que faremos, já que este homem faz muitos milagres?\n48. Se o deixarmos assim, todos crerão nele, e os romanos virão e tirarão o nosso lugar e a nossa nação.\n49. Mas um deles, Caifás, que era sumo sacerdote naquele ano, lhes disse: Vocês não sabem nada,\n50. nem consideram que é melhor que um homem morra pelo povo, e que toda a nação não pereça.\n51. Ele não disse isso por si mesmo, mas, sendo o sumo sacerdote daquele ano, profetizou que Jesus morreria pela nação,\n52. e não apenas pela nação, mas também para que ele reunisse em um só todos os filhos de Deus que estavam dispersos.\n53. A partir daquele dia, então, eles planejaram matá-lo.\n54. Jesus, então, já não andava abertamente entre os judeus, mas foi para uma região perto do deserto, para uma cidade chamada Efraim, e lá ficou com seus discípulos.\n55. E a Páscoa dos judeus estava próxima, e muitos subiram de todo o país a Jerusalém antes da Páscoa, para se purificarem.\n56. Eles, então, procuravam Jesus e conversavam entre si, no templo, dizendo: O que vocês acham? Que ele não virá para a festa? E os chefes dos sacerdotes e os fariseus tinham dado um mandamento para que, se alguém soubesse onde ele estava, o denunciasse, para que pudessem prendê-lo.\nSão João 12\n1. Jesus, então, seis dias antes da Páscoa, foi a Betânia, onde Lázaro, que Jesus tinha ressuscitado, tinha morrido.\n2. E eles lhe fizeram uma ceia lá, e Marta servia, e Lázaro era um dos que estavam à mesa com ele.\n3. Maria, então, pegou uma libra de unguento de nardo puro e precioso, e ungiu os pés de Jesus, e enxugou os pés dele com seus cabelos; e a casa se encheu com o cheiro do unguento.\n4. Então, um dos seus discípulos, Judas Iscariotes, que o ia trair, disse:\n5. Por que este unguento não foi vendido por trezentos denários e dado aos pobres?\n6. Ele disse isso, não porque se importava com os pobres, mas porque era ladrão e, tendo a bolsa, levava o que nela era colocado.\n7. Jesus, então, disse: Deixe-a, para que ela o guarde para o dia da minha sepultura.\n8. Pois os pobres vocês sempre terão com vocês, mas a mim, vocês nem sempre terão.\n9. Uma grande multidão de judeus, então, soube que ele estava lá, e vieram, não apenas por causa de Jesus, mas também para ver Lázaro, a quem ele tinha ressuscitado dos mortos.\n10. Mas os chefes dos sacerdotes planejaram matar também Lázaro,\n11. porque muitos dos judeus, por causa dele, iam e criam em Jesus.\n12. No dia seguinte, a grande multidão que tinha vindo para a festa, quando ouviram que Jesus estava vindo a Jerusalém,\n13. pegaram ramos de palmeiras e saíram ao seu encontro, e clamavam: Hosana! Bendito o que vem em nome do Senhor, o Rei de Israel!\n14. E Jesus, encontrando um jumentinho, sentou-se sobre ele, como está escrito:\n15. Não tema, filha de Sião; olhe, o seu rei vem sentado sobre um jumentinho.\n16. Seus discípulos não entenderam estas coisas a princípio; mas, quando Jesus foi glorificado, então se lembraram de que estas coisas estavam escritas sobre ele e que eles as tinham feito para ele.\n17. A multidão que estava com ele dava testemunho, quando ele chamou Lázaro do túmulo e o ressuscitou dos mortos.\n18. Por isso a multidão também foi ao seu encontro, porque ouviram que ele tinha feito este milagre.\n19. Os fariseus, então, disseram entre si: Vocês veem que não conseguimos nada? Olhem, o mundo inteiro foi atrás dele.\n20. E havia alguns gregos entre os que subiam para adorar na festa.\n21. Estes, então, foram a Filipe, que era de Betsaida da Galileia, e lhe pediram, dizendo: Senhor, queremos ver Jesus.\n22. Filipe foi e disse a André; e André e Filipe disseram a Jesus.\n23. Mas Jesus lhes respondeu, dizendo: Chegou a hora de o Filho do Homem ser glorificado.\n24. Em verdade, em verdade lhes digo, se o grão de trigo não cair na terra e morrer,\n25. ele fica sozinho; mas se morrer, produz muito fruto. Quem ama a sua vida, a perderá; e quem odeia a sua vida neste mundo, a guardará para a vida eterna.\n26. Se alguém me serve, siga-me, e onde eu estou, ali também estará o meu servo. Se alguém me servir, meu Pai o honrará.\n27. Agora a minha alma está perturbada. E o que direi? Pai, salva-me desta hora. Mas foi por isso que eu vim para esta hora.\n28. Pai, glorifica o teu nome. Então veio uma voz do céu: Eu já o glorifiquei e o glorificarei novamente.\n29. A multidão, então, que estava lá e ouviu, dizia que tinha sido um trovão. Outros diziam: Um anjo lhe falou.\n30. Jesus respondeu e disse: Esta voz não veio por minha causa, mas por causa de vocês.\n31. Agora é o julgamento deste mundo; agora o príncipe deste mundo será lançado fora.\n32. E eu, quando for levantado da terra, atrairei todos a mim mesmo.\n33. (Ele dizia isso para indicar com que tipo de morte ele ia morrer.)\n34. A multidão lhe respondeu: Nós ouvimos da lei que o Cristo permanece para sempre; e como você diz: É preciso que o Filho do Homem seja levantado? Quem é este Filho do Homem?\n35. Jesus, então, lhes disse: A luz ainda está com vocês por um pouco de tempo. Andem enquanto têm a luz, para que as trevas não os peguem; e quem anda nas trevas, não sabe para onde vai.\n36. Enquanto vocês têm a luz, creiam na luz, para que sejam filhos da luz. Jesus disse estas coisas, e foi embora e se escondeu deles.\n37. E, embora ele tivesse feito tantos milagres diante deles, eles não criam nele,\n38. para que se cumprisse a palavra do profeta Isaías, que ele disse: Senhor, quem creu em nossa pregação? E a quem foi revelado o braço do Senhor?\n39. Por isso eles não podiam crer, porque Isaías disse novamente:\n40. Ele cegou os olhos deles e endureceu o coração deles, para que não vejam com os olhos, e não entendam com o coração, e se convertam, e eu os cure.\n41. Isaías disse estas coisas quando viu a sua glória e falou dele.\n42. No entanto, muitos dos líderes também creram nele, mas por causa dos fariseus não o confessavam, para que não fossem expulsos da sinagoga.\n43. Pois amaram mais a glória dos homens do que a glória de Deus.\n44. E Jesus clamou e disse: Quem crê em mim, não crê em mim, mas naquele que me enviou.\n45. E quem me vê, vê aquele que me enviou.\n46. Eu, a luz, vim ao mundo, para que todo aquele que crê em mim, não permaneça nas trevas.\n47. E se alguém ouvir as minhas palavras e não as guardar, eu não o julgo; pois eu não vim para julgar o mundo, mas para salvá-lo.\n48. Quem me despreza e não aceita as minhas palavras, tem quem o julgue. A palavra que eu falei, essa o julgará no último dia.\n49. Porque eu não falei por mim mesmo, mas o Pai que me enviou, ele me deu um mandamento sobre o que dizer e o que falar.\n50. E eu sei que o seu mandamento é a vida eterna; portanto, o que eu falo, eu falo como o Pai me disse.\nSão João 13\n1. Antes da festa da Páscoa, Jesus, sabendo que tinha chegado a sua hora de passar deste mundo para o Pai, tendo amado os seus que estavam no mundo, amou-os até o fim.\n2. E, findada a ceia, tendo já o diabo colocado no coração de Judas, filho de Simão Iscariotes, que o traísse,\n3. sabendo que o Pai tinha dado tudo em suas mãos, e que ele tinha saído de Deus e ia para Deus,\n4. levantou-se da ceia, tirou as suas vestes e, pegando uma toalha, cingiu-se.\n5. Em seguida, colocou água na bacia e começou a lavar os pés dos discípulos e a enxugá-los com a toalha com que estava cingido.\n6. Ele chegou, então, a Simão Pedro. E Pedro lhe disse: Senhor, você vai lavar os meus pés?\n7. Jesus respondeu e lhe disse: O que eu faço, você não entende agora, mas entenderá depois.\n8. Pedro lhe disse: Você nunca vai lavar os meus pés. Jesus lhe respondeu: Se eu não o lavar, você não terá parte comigo.\n9. Simão Pedro lhe disse: Senhor, então não apenas os meus pés, mas também as mãos e a cabeça.\n10. Jesus lhe disse: Quem está lavado não precisa lavar nada a não ser os pés, pois está todo limpo. E vocês estão limpos, mas não todos.\n11. Pois ele sabia quem o ia trair; por isso disse: Vocês não estão todos limpos.\n12. Depois que ele lavou os pés deles, pegou as suas vestes e, sentando-se novamente à mesa, disse-lhes: Vocês sabem o que eu lhes fiz?\n13. Vocês me chamam de Mestre e de Senhor, e dizem bem, porque eu sou.\n14. Se eu, então, que sou o Senhor e o Mestre, lavei os pés de vocês, vocês também devem lavar os pés uns dos outros.\n15. Pois eu lhes dei um exemplo, para que, assim como eu fiz a vocês, vocês também façam.\n16. Em verdade, em verdade lhes digo: o servo não é maior que o seu senhor, nem o apóstolo é maior que aquele que o enviou.\n17. Se vocês sabem estas coisas, serão felizes se as praticarem.\n18. Eu não falo de todos vocês; eu sei quem escolhi; mas é para que se cumpra a Escritura: Aquele que come o pão comigo, levantará o seu calcanhar contra mim.\n19. Desde agora eu lhes digo, antes que aconteça, para que, quando acontecer, vocês creiam que eu sou.\n20. Em verdade, em verdade lhes digo: quem recebe aquele a quem eu enviar, a mim me recebe; e quem me recebe, recebe aquele que me enviou.\n21. Tendo Jesus dito isso, perturbou-se em espírito e declarou, e disse: Em verdade, em verdade lhes digo, que um de vocês me trairá.\n22. Os discípulos, então, olhavam uns para os outros, sem saber de quem ele falava.\n23. E um de seus discípulos, a quem Jesus amava, estava recostado no seu peito.\n24. Simão Pedro, então, fez um sinal a ele e lhe disse: Diga-nos, de quem ele fala?\n25. Então, ele, recostando-se sobre o peito de Jesus, disse-lhe: Senhor, quem é?\n26. Jesus respondeu: É aquele a quem eu der um pedaço de pão molhado. E, tendo molhado o pão, deu-o a Judas, filho de Simão Iscariotes.\n27. E, depois do pedaço de pão, Satanás entrou nele. E Jesus lhe disse: O que você faz, faça depressa.\n28. Mas nenhum dos que estavam à mesa sabia por que ele lhe disse isso.\n29. Pois alguns pensavam, já que Judas tinha a bolsa, que Jesus lhe tinha dito: Compre o que precisamos para a festa, ou que desse algo aos pobres.\n30. Então, depois de receber o pedaço de pão, ele saiu imediatamente. E era noite.\n31. Tendo ele saído, Jesus disse: Agora o Filho do Homem foi glorificado, e Deus foi glorificado nele.\n32. Se Deus foi glorificado nele, também Deus o glorificará em si mesmo, e o glorificará imediatamente.\n33. Filhinhos, eu estarei com vocês ainda por um pouco de tempo. Vocês me procurarão, e, como eu disse aos judeus, para onde eu vou, vocês não podem vir; e agora eu também lhes digo.\n34. Eu lhes dou um novo mandamento: que se amem uns aos outros; assim como eu os amei, que vocês também se amem uns aos outros.\n35. Nisto todos saberão que vocês são meus discípulos, se tiverem amor uns pelos outros.\n36. Simão Pedro lhe disse: Senhor, para onde você vai? Jesus respondeu: Para onde eu vou, você não pode me seguir agora; mas me seguirá depois.\n37. Pedro lhe disse: Por que eu não posso segui-lo agora? Eu darei a minha vida por você.\n38. Jesus lhe respondeu: Você dará a sua vida por mim? Em verdade, em verdade lhe digo: o galo não cantará, até que você me negue três vezes.\nSalmos 22\n1. Salmos de Davi.\n2. O Senhor é o meu pastor, e nada me faltará. Em verdes pastagens, ele me faz repousar.\n3. Junto a águas tranquilas, ele me guia. Ele restaura a minha alma. Ele me guia por caminhos de justiça por causa de seu nome.\n4. Mesmo que eu ande pelo vale da sombra da morte, não temerei mal algum, pois tu estás comigo. A tua vara e o teu cajado me consolam.\n5. Tu preparas uma mesa para mim na presença de meus inimigos. Tu unges a minha cabeça com óleo, e o meu cálice transborda.\n6. A tua misericórdia e a tua bondade me acompanharão todos os dias da minha vida, e eu morarei na casa do Senhor para sempre.",
  "explicacao_catolica": "1. Síntese da Leitura\nJesus se apresenta com duas grandes imagens: Ele é o \"Bom Pastor\" que dá a vida por suas ovelhas, e Ele é \"a Ressurreição e a Vida\". Ele prova esta última afirmação com seu maior milagre: a ressurreição de Lázaro. A leitura culmina com Jesus lavando os pés dos discípulos, um gesto de humildade radical que estabelece o mandamento do amor e do serviço.\n2. Explicação Catequética\nO Bom Pastor: Esta imagem, profundamente enraizada no Antigo Testamento (cf. Ezequiel 34), é assumida por Jesus para revelar sua identidade messiânica. Ele é o verdadeiro Pastor do Povo de Deus. Ele \"conhece\" suas ovelhas (um conhecimento íntimo de amor), \"dá a vida\" por elas (seu sacrifício na Cruz) e busca a unidade de \"um só rebanho\" (a Igreja). O Papa e os bispos continuam este ofício pastoral de Cristo (CIC 754, 857).\nA Ressurreição e a Vida: A declaração \"Eu sou a ressurreição e a vida\" é uma das mais fortes afirmações da divindade de Jesus. Ele não diz que \"ensina\" sobre a ressurreição, mas que Ele é a própria fonte dela. A ressurreição de Lázaro é o sinal que garante a promessa de Cristo de que todo aquele que nele crê, mesmo que morra, viverá (CIC 994).\nO Lava-pés e o Mandamento do Amor: O gesto de lavar os pés, uma tarefa de escravos, é a lição final de Jesus sobre a autoridade. No Reino de Deus, a autoridade é serviço. Este gesto é o prelúdio do dom supremo de si mesmo na Cruz e na Eucaristia. O \"novo mandamento\" de \"amar uns aos outros como eu vos amei\" se torna a marca distintiva do discípulo de Cristo (CIC 609, 1823).\nPara Meditar\nEu me sinto parte do rebanho de Cristo, seguro sob a proteção do Bom Pastor? Ouço a Sua voz na Palavra de Deus e nos ensinamentos da Igreja? A esperança na ressurreição me dá coragem para enfrentar a realidade da morte, minha e dos meus entes queridos? O mandamento do lava-pés me desafia a servir com humildade as pessoas em minha casa, trabalho e comunidade?"
}