{
  "id": 274,
  "leitura_dia": "Judite 4-6",
  "texto_biblico": "Judite 4\n1. Os israelitas que moravam em Judá ouviram isso e ficaram com muito medo dele.\n2. O terror se apoderou de todos, pois temiam que ele fizesse a Jerusalém e ao templo do Senhor o que havia feito às outras cidades e templos.\n3. Eles enviaram mensageiros por toda a Samaria, ao redor de Jericó, e ocuparam todos os cumes das montanhas.\n4. Eles cercaram as suas aldeias com muros e reuniram suprimentos para a batalha.\n5. O sacerdote Eliaquim escreveu a todos os que estavam em frente a Esdrelom, que fica em frente à grande planície perto de Dotã, e a todos por onde o caminho passava,\n6. para que eles guardassem as subidas das montanhas, por onde se podia chegar a Jerusalém, e que ficassem nos lugares estreitos entre as montanhas.\n7. Os israelitas fizeram o que o sacerdote Eliaquim havia ordenado.\n8. Todo o povo clamou ao Senhor com grande fervor e se humilhou com jejuns e orações, eles e suas esposas.\n9. Os sacerdotes se vestiram de saco, prostraram os bebês diante do templo do Senhor e cobriram o altar do Senhor com saco.\n10. E clamaram ao Senhor, o Deus de Israel, para que não permitisse que seus filhos fossem levados como prisioneiros, suas esposas fossem divididas, suas cidades fossem destruídas e seus lugares sagrados profanados, e que eles não se tornassem um motivo de escárnio para as nações.\n11. Então, Eliaquim, o sumo sacerdote do Senhor, foi por todo o Israel e lhes disse:\n12. \"Saibam que o Senhor ouvirá as suas orações se vocês permanecerem firmes no jejum e na oração diante dele.\n13. Lembrem-se de Moisés, o servo do Senhor, que derrotou os amalequitas, que confiavam em sua força, poder, exército, escudos e carruagens, não lutando com a espada, mas com orações santas.\n14. Assim serão todos os inimigos de Israel, se vocês perseverarem na obra que começaram.\"\n15. Com esta exortação, eles continuaram a orar ao Senhor,\n16. e até mesmo os que ofereciam holocaustos ao Senhor, vestidos de saco, ofereciam seus sacrifícios, e havia cinzas em suas cabeças.\n17. E eles oravam a Deus de todo o coração para que ele visitasse o seu povo Israel.\n\nJudite 5\n1. Holofernes, o comandante do exército assírio, foi informado de que os israelitas estavam se preparando para resistir e haviam bloqueado os caminhos das montanhas.\n2. Ele ficou furioso e, em sua grande ira, chamou todos os líderes de Moabe e os comandantes de Amom.\n3. Ele lhes disse: \"Digam-me quem é este povo que se esconde nas montanhas, como são, quais são suas cidades e quão grandes são. Qual é a sua força ou o seu número? Quem é o rei do exército deles?\n4. E por que, de todos os que vivem no leste, eles foram os únicos que nos desprezaram e não vieram nos receber em paz?\"\n5. Então Aquior, o líder de todos os amonitas, respondeu: \"Se você quiser me ouvir, meu senhor, eu lhe direi a verdade sobre este povo que mora nas montanhas, e nenhuma palavra falsa sairá de minha boca.\n6. Este povo é descendente dos caldeus.\n7. Eles moraram primeiro na Mesopotâmia, pois não quiseram seguir os deuses de seus antepassados, que estavam na terra dos caldeus.\n8. Eles abandonaram os costumes de seus antepassados, que adoravam muitos deuses, e\n9. adoraram um único Deus do céu, que lhes ordenou que saíssem de lá e morassem em Harã. Quando a fome se espalhou por toda a terra, eles desceram para o Egito. Lá, eles se multiplicaram tanto que o seu exército não podia ser contado.\n10. Quando o rei do Egito os oprimiu e os subjugou à construção de suas cidades com barro e tijolos, eles clamaram ao seu Senhor, que castigou toda a terra do Egito com várias pragas.\n11. Quando os egípcios os expulsaram e a praga cessou, e eles tentaram novamente capturá-los e escravizá-los,\n12. o Deus do céu abriu o mar, de modo que as águas se solidificaram como uma muralha, e eles atravessaram o leito do mar a pé enxuto.\n13. Nesse lugar, o exército incontável dos egípcios os perseguiu e foi coberto pelas águas, de modo que nem um só restou para contar o que aconteceu aos seus descendentes.\n14. Depois de saírem do mar Vermelho, eles ocuparam o deserto do monte Sinai, onde nenhum homem jamais pôde morar ou descansar.\n15. Lá, as águas amargas foram adoçadas para que pudessem beber, e por quarenta anos eles tiveram alimento do céu.\n16. Em qualquer lugar onde eles entrassem, sem arco e flecha, sem escudo e espada, o seu Deus lutava por eles e vencia.\n17. E não havia quem pudesse insultar este povo, a não ser quando eles se desviavam da adoração ao seu Senhor.\n18. E sempre que adoravam outro deus, eles eram entregues como presa, à espada e à vergonha.\n19. Mas sempre que se arrependiam de ter se afastado da adoração a seu Deus, o Deus do céu lhes dava força para resistir.\n20. Eles derrotaram o rei cananeu, o jebuseu, o perizeu, o hitita, o heveu, o amorreu e todos os poderosos de Hesbom, e tomaram posse das suas terras e cidades.\n21. Enquanto eles não pecaram contra o seu Deus, o bem esteve com eles, pois o Deus deles odeia a iniquidade.\n22. Há alguns anos, eles se desviaram do caminho que Deus lhes havia dado. Eles foram exterminados em batalhas por muitas nações, e a maioria deles foi levada cativa para uma terra que não era a sua.\n23. Mas recentemente, eles voltaram para o Senhor, seu Deus, depois de terem sido dispersos, e se reuniram e subiram a todas estas montanhas, e novamente possuem Jerusalém, onde está o seu santuário.\n24. Agora, meu senhor, investigue se há alguma iniquidade neste povo diante de seu Deus. Se houver, vamos atacá-los, pois o Deus deles os entregará a você, e eles serão subjugados sob o seu poder.\n25. Mas se não houver ofensa deste povo diante de seu Deus, não poderemos resistir a eles, pois o Deus deles os defenderá. E nós seremos motivo de escárnio para toda a terra.\"\n26. Quando Aquior terminou de falar, todos os oficiais de Holofernes ficaram irados e queriam matá-lo. Eles diziam uns aos outros:\n27. \"Quem é este que diz que os israelitas podem resistir ao rei Nabucodonosor e aos seus exércitos, se são homens desarmados, sem força e sem habilidade de guerra?\n28. Para que Aquior saiba que ele nos engana, vamos subir às montanhas. Quando os seus homens valentes forem capturados, ele será morto junto com eles.\n29. Para que toda a nação saiba que Nabucodonosor é o deus da terra, e que não há outro além dele.\"\n\nJudite 6\n1. Quando Aquior terminou de falar, os oficiais de Holofernes ficaram irados e queriam matá-lo.\n2. Eles diziam: \"Quem é este que diz que os israelitas são defendidos por seu Deus? Para lhe mostrar que não há outro deus senão Nabucodonosor,\n3. quando os derrotarmos, você também morrerá com eles pela espada da Assíria, e todo o Israel será destruído.\n4. E você provará que Nabucodonosor é o senhor de toda a terra. A minha espada passará pelo seu lado, e você cairá entre os feridos de Israel. E você não respirará mais até que seja exterminado com eles.\"\n5. Holofernes disse a Aquior: \"Você profetizou que os israelitas seriam defendidos por seu Deus. Se a sua profecia for verdadeira, não se desanime. Mas se as minhas palavras se cumprirem,\n6. você provará que Nabucodonosor é o senhor de toda a terra. A minha espada passará pelo seu lado, e você cairá entre os feridos de Israel. E você não respirará mais até que seja exterminado com eles.\"\n7. Holofernes ordenou aos seus servos que prendessem Aquior, o levassem a Betúlia e o entregassem nas mãos dos israelitas.\n8. Os servos de Holofernes o levaram para o vale. Quando se aproximaram das montanhas, os atiradores de pedra os enfrentaram.\n9. Eles se desviaram do lado da montanha, amarraram Aquior a uma árvore, mãos e pés, e o deixaram lá e voltaram para o seu senhor.\n10. Os israelitas desceram de Betúlia e o encontraram. Eles o soltaram e o levaram para a cidade, o colocaram no meio do povo e lhe perguntaram por que os assírios o haviam deixado amarrado.\n11. Naqueles dias, os líderes de Betúlia eram Ozias, filho de Mica, da tribo de Simeão, e Carmi, que também era chamado de Gottoniel.\n12. No meio dos anciãos e de toda a comunidade, Aquior contou tudo o que ele havia falado a Holofernes e como os homens de Holofernes queriam matá-lo por causa de suas palavras.\n13. Ele contou como o próprio Holofernes, irado, ordenou que ele fosse entregue aos israelitas para que, quando ele os derrotasse, ele também o matasse, porque ele havia dito que \"o Deus do céu os defenderia\".\n14. Quando Aquior terminou de falar, todo o povo se prostrou, adorou o Senhor e clamou a ele com um grande choro e lamentação.\n15. Eles disseram: \"Ó Senhor, Deus do céu e da terra, vê a arrogância deles e a nossa humildade. Atende à oração de teus santos e mostra que tu não abandonas aqueles que confiam em ti, e que tu humilhas aqueles que se orgulham de si mesmos e de sua força.\"\n16. Depois de chorarem, eles terminaram de orar. Eles consolaram Aquior,\n17. dizendo: \"O Deus de nossos antepassados, cujo poder você proclamou, ele o recompensará, e você verá a destruição deles.\"\n18. \"Quando o Senhor, nosso Deus, nos der a liberdade, que Deus esteja com você no meio de nós. E você e sua família poderão viver conosco como quiserem.\"\n19. Ozias, terminada a reunião, o recebeu em sua casa e lhe deu um grande banquete.\n20. Depois de se alimentarem, o jejum terminou.\n21. Depois, todo o povo se reuniu e orou por toda a noite no templo, pedindo ajuda ao Deus de Israel.",
  "explicacao_catolica": "1. Síntese da Leitura\nDiante da aproximação do exército assírio, os israelitas, recém-retornados do exílio, ficam aterrorizados. No entanto, liderados pelo sumo sacerdote Joaquim, eles não se rendem, mas se voltam para Deus com atos de penitência extraordinários: jejum, cinzas e oração contínua. Holofernes, enfurecido com essa resistência, é aconselhado por Aquior, o amonita, que explica a história de Israel: este povo é invencível enquanto é fiel ao seu Deus, e só pode ser derrotado se estiver em pecado.\n2. Explicação Catequética\nA Penitência Comunitária: A resposta de Israel à crise é o modelo perfeito da penitência e da conversão. Eles reconhecem que sua única esperança está em Deus e se voltam para Ele com todo o coração, através de atos visíveis de arrependimento. O jejum, a oração e a penitência são as armas espirituais do Povo de Deus (CIC 1434).\nA Fonte da Força de Israel: O discurso de Aquior, um pagão, revela o segredo da força de Israel e da Igreja: a fidelidade à Aliança. O poder da Igreja não reside em sua força militar, política ou financeira, mas em sua união com Cristo. O pecado é o que nos torna vulneráveis ao inimigo.\nO Sacerdócio como Guia: É o sumo sacerdote quem lidera o povo na oração e na penitência. Isso mostra o papel do sacerdócio como guia do povo nos momentos de crise, intercedendo por ele e o chamando à conversão.\n3. Para Meditar\nQuando enfrento grandes crises na minha vida, minha primeira reação é o desespero e a busca por soluções humanas, ou é me voltar para Deus com oração e penitência? Acredito que a minha força espiritual e minha invulnerabilidade ao mal dependem diretamente do meu estado de graça e da minha fidelidade a Deus?"
}