{
  "id": 32,
  "leitura_dia": "Atos 4-6",
  "texto_biblico": "Atos dos Apóstolos 4\n1. E, enquanto eles falavam ao povo, sobrevieram os sacerdotes, e o comandante do templo, e os saduceus,\n2. aborrecidos por ensinarem ao povo e anunciarem em Jesus a ressurreição dos mortos.\n3. E lhes lançaram as mãos, e os puseram sob custódia até o dia seguinte, pois já era tarde.\n4. Mas muitos dos que tinham ouvido a palavra creram; e o número dos homens chegou a cerca de cinco mil.\n5. E aconteceu no dia seguinte que os seus líderes, e os anciãos, e os escribas se reuniram em Jerusalém,\n6. e Anás, o sumo sacerdote, e Caifás, e João, e Alexandre, e todos os que eram da família sacerdotal.\n7. E, pondo-os no meio, lhes perguntavam: Com que poder ou em que nome vocês fizeram isso?\n8. Então Pedro, cheio do Espírito Santo, lhes disse: Líderes do povo e anciãos, ouçam:\n9. se hoje somos julgados por causa de um bem feito a um homem doente, por que este homem foi curado,\n10. saibam todos vocês, e todo o povo de Israel, que é em nome de nosso Senhor Jesus Cristo de Nazaré, a quem vocês crucificaram, a quem Deus ressuscitou dos mortos, é por ele que este homem está curado diante de vocês.\n11. Este é a pedra que foi rejeitada por vocês, os construtores, que se tornou a pedra principal;\n12. e não há salvação em nenhum outro. Pois debaixo do céu não há nenhum outro nome dado aos homens pelo qual devamos ser salvos.\n13. Vendo a firmeza de Pedro e de João, e sabendo que eram homens sem instrução e comuns, eles se admiravam; e os reconheciam, que eles tinham estado com Jesus.\n14. E vendo também o homem que tinha sido curado em pé com eles, não podiam dizer nada em contrário.\n15. E lhes ordenaram que saíssem do conselho, e conferiam entre si,\n16. dizendo: O que faremos com estes homens? Pois, de fato, um milagre notório foi feito por eles, e é manifesto a todos os que habitam em Jerusalém, e não podemos negar.\n17. Mas para que não se divulgue mais entre o povo, vamos ameaçá-los para que não falem mais neste nome a ninguém.\n18. E, chamando-os, ordenaram-lhes que de forma alguma falassem ou ensinassem no nome de Jesus.\n19. Mas Pedro e João, respondendo, disseram-lhes: Julguem vocês se é justo diante de Deus obedecer mais a vocês do que a Deus.\n20. Pois nós não podemos deixar de falar o que vimos e ouvimos.\n21. E, depois de ameaçá-los, eles os soltaram, não encontrando como os punir por causa do povo; porque todos glorificavam a Deus pelo que tinha acontecido.\n22. Pois o homem, em quem este milagre de cura tinha sido feito, tinha mais de quarenta anos.\n23. E, soltos, eles foram para os seus e contaram-lhes tudo o que os chefes dos sacerdotes e os anciãos tinham dito.\n24. E eles, ao ouvirem, levantaram a voz a Deus em unânime acordo e disseram: Senhor, tu és quem fez o céu e a terra, o mar e tudo o que neles há;\n25. quem, pelo Espírito Santo, pela boca de nosso pai Davi, teu servo, disse: Por que se enfureceram as nações, e os povos imaginaram coisas vãs?\n26. Os reis da terra se levantaram, e os governantes se reuniram contra o Senhor e contra o seu Cristo.\n27. Pois, de fato, Herodes e Pôncio Pilatos, com os gentios e o povo de Israel, se reuniram nesta cidade contra o teu santo servo Jesus, a quem ungiste,\n28. para fazerem o que a tua mão e o teu conselho determinaram que fosse feito.\n29. E agora, Senhor, olhe para as ameaças deles e conceda aos teus servos que falem a tua palavra com toda a ousadia,\n30. enquanto estendes a tua mão para curar, e para que se façam sinais e prodígios pelo nome do teu santo Filho Jesus.\n31. E, tendo eles orado, o lugar onde estavam reunidos tremeu; e todos ficaram cheios do Espírito Santo e falavam a palavra de Deus com ousadia.\n32. E a multidão dos que criam era de um só coração e uma só alma; e ninguém dizia que algo que possuía era seu, mas todas as coisas lhes eram comuns.\n33. E os apóstolos davam com grande poder testemunho da ressurreição de nosso Senhor Jesus Cristo; e grande graça havia sobre todos eles.\n34. Pois não havia entre eles nenhum necessitado. Porque todos os que possuíam terras ou casas as vendiam, e traziam o preço das coisas que vendiam,\n35. e o punham aos pés dos apóstolos. E era repartido a cada um, conforme a sua necessidade.\n36. E José, que pelos apóstolos foi chamado Barnabé (que, traduzido, significa Filho da Consolação), levita, natural de Chipre,\n37. tendo um campo, o vendeu, e trouxe o preço, e o pôs aos pés dos apóstolos.\nAtos dos Apóstolos 5\n1. Mas um certo homem, chamado Ananias, com Safira, sua esposa, vendeu uma propriedade,\n2. e reteve parte do preço da propriedade, com o conhecimento de sua esposa; e, trazendo uma parte, pô-la aos pés dos apóstolos.\n3. E Pedro disse: Ananias, por que Satanás encheu o seu coração para que você mentisse ao Espírito Santo e retivesse parte do preço da propriedade?\n4. Enquanto ela estava com você, não era sua? E, depois de vendida, não estava em seu poder? Por que você pensou em tal coisa em seu coração? Você não mentiu aos homens, mas a Deus.\n5. E Ananias, ao ouvir estas palavras, caiu e expirou. E um grande temor se apoderou de todos os que ouviram.\n6. E os jovens se levantaram, o cobriram e, levando-o para fora, o sepultaram.\n7. E aconteceu que, depois de cerca de três horas, sua esposa, não sabendo o que tinha acontecido, entrou.\n8. E Pedro lhe disse: Diga-me, mulher, se vocês venderam a propriedade por este preço? E ela disse: Sim, por este preço.\n9. E Pedro lhe disse: Por que vocês concordaram em tentar o Espírito do Senhor? Olhe, os pés dos que sepultaram seu marido estão à porta, e eles a levarão para fora.\n10. E ela imediatamente caiu aos pés dele e expirou. E os jovens, ao entrarem, a encontraram morta; e, levando-a para fora, a sepultaram ao lado do seu marido.\n11. E um grande temor se apoderou de toda a igreja e de todos os que ouviram estas coisas.\n12. E muitos sinais e prodígios eram feitos entre o povo pelas mãos dos apóstolos. E todos estavam unânimes no Pórtico de Salomão.\n13. E nenhum dos outros ousava se juntar a eles, mas o povo os engrandecia.\n14. E a multidão dos que criam no Senhor, tanto homens como mulheres, aumentava cada vez mais,\n15. de modo que eles levavam os doentes para as ruas e os colocavam em leitos e macas, para que, ao passar Pedro, ao menos sua sombra cobrisse algum deles, e fossem curados de suas doenças.\n16. E também a multidão das cidades vizinhas a Jerusalém se reunia, trazendo doentes e atormentados por espíritos imundos, e todos eram curados.\n17. Mas o sumo sacerdote se levantou, e todos os que estavam com ele (que é a seita dos saduceus), e ficaram cheios de inveja;\n18. e lançaram as mãos sobre os apóstolos e os puseram na prisão pública.\n19. Mas um anjo do Senhor, de noite, abriu as portas da prisão, e, tirando-os para fora, disse:\n20. Vão, e ponham-se de pé no templo e falem ao povo todas as palavras desta vida.\n21. E, ao ouvirem isso, entraram de madrugada no templo e ensinavam. E, chegando o sumo sacerdote e os que estavam com ele, convocaram o conselho e todos os anciãos dos filhos de Israel; e enviaram à prisão para que os apóstolos fossem trazidos.\n22. Mas, quando os oficiais vieram e abriram a prisão e não os encontraram, voltaram e relataram,\n23. dizendo: A prisão, de fato, encontramos fechada com toda a segurança, e os guardas em pé diante das portas; mas, ao abrirmos, não encontramos ninguém dentro.\n24. Quando o comandante do templo e os chefes dos sacerdotes ouviram estas palavras, ficaram perplexos a respeito deles, sobre o que aconteceria.\n25. Mas alguém veio e lhes disse: Olhem, os homens que vocês puseram na prisão estão no templo, em pé e ensinando ao povo.\n26. Então o comandante foi com os oficiais e os trouxe sem violência, pois temiam o povo, para que não fossem apedrejados.\n27. E, quando os trouxeram, os puseram no conselho; e o sumo sacerdote os interrogou,\n28. dizendo: Nós lhes ordenamos rigorosamente que não ensinassem neste nome, e olhem, vocês encheram Jerusalém com a sua doutrina; e querem trazer sobre nós o sangue deste homem.\n29. Mas Pedro e os apóstolos, respondendo, disseram: É preciso obedecer a Deus antes que aos homens.\n30. O Deus de nossos pais ressuscitou Jesus, a quem vocês mataram, pendurando-o em uma árvore.\n31. A este, Deus exaltou à sua direita como Príncipe e Salvador, para dar a Israel o arrependimento e a remissão dos pecados.\n32. E nós somos testemunhas destas palavras, e também o Espírito Santo, que Deus deu a todos os que lhe obedecem.\n33. Ao ouvirem isso, eles se enfureceram e pensavam em matá-los.\n34. Mas um fariseu, chamado Gamaliel, doutor da lei, honrado por todo o povo, levantou-se no conselho e mandou que os homens fossem colocados para fora por um momento,\n35. e lhes disse: Homens de Israel, considerem bem o que vocês farão com estes homens.\n36. Pois, antes destes dias, levantou-se Teudas, dizendo ser alguém; a quem se juntou um número de homens, cerca de quatrocentos; ele foi morto, e todos os que acreditaram nele foram dispersos e reduzidos a nada.\n37. Depois dele, levantou-se Judas, o galileu, nos dias do censo, e desviou o povo após si; e ele também pereceu, e todos os que concordaram com ele foram dispersos.\n38. E agora, portanto, eu lhes digo: afastem-se destes homens e deixem-nos em paz; porque se este plano ou esta obra é de homens, será desfeito;\n39. mas se é de Deus, vocês não poderão desfazê-lo, para que não aconteça que vocês se encontrem lutando contra Deus. E eles concordaram com ele.\n40. E, chamando os apóstolos, depois de açoitá-los, lhes ordenaram que de forma alguma falassem no nome de Jesus e os soltaram.\n41. E eles, de fato, saíram da presença do conselho, alegres por terem sido considerados dignos de sofrer afronta pelo nome de Jesus.\n42. E todos os dias, no templo e de casa em casa, não cessavam de ensinar e pregar Jesus, o Cristo.\nAtos dos Apóstolos 6\n1. Naqueles dias, crescendo o número dos discípulos, houve uma murmuração dos gregos contra os hebreus, porque as viúvas deles eram desprezadas no serviço diário.\n2. Os doze, então, convocaram a multidão dos discípulos e disseram: Não é justo que nós deixemos a palavra de Deus para servir às mesas.\n3. Escolham, então, irmãos, dentre vocês, sete homens de bom testemunho, cheios do Espírito Santo e de sabedoria, para que os encarreguemos deste serviço.\n4. Mas nós nos dedicaremos à oração e ao ministério da palavra.\n5. E esta palavra agradou a toda a multidão. E eles escolheram Estêvão, um homem cheio de fé e do Espírito Santo, e Filipe, e Prócoro, e Nicanor, e Timão, e Parmenas, e Nicolau, um prosélito de Antioquia.\n6. A estes eles apresentaram diante dos apóstolos; e eles, orando, lhes impuseram as mãos.\n7. E a palavra de Deus crescia, e o número dos discípulos em Jerusalém aumentava muito; e uma grande multidão de sacerdotes obedecia à fé.\n8. E Estêvão, cheio de graça e poder, fazia grandes prodígios e sinais entre o povo.\n9. Mas alguns da sinagoga que se chamava dos Libertos, e dos cireneus, e dos alexandrinos, e dos que eram da Cilícia e da Ásia, levantaram-se e discutiam com Estêvão;\n10. e não podiam resistir à sabedoria e ao Espírito com que ele falava.\n11. Então eles subornaram homens que dissessem que o tinham ouvido proferir palavras de blasfêmia contra Moisés e contra Deus.\n12. Assim, eles agitaram o povo, e os anciãos, e os escribas; e, correndo, o prenderam e o levaram ao conselho,\n13. e apresentaram falsas testemunhas, que diziam: Este homem não para de falar palavras contra este lugar santo e a lei;\n14. pois nós o ouvimos dizer que este Jesus de Nazaré destruirá este lugar e mudará as tradições que Moisés nos deu.\n15. E todos os que estavam sentados no conselho, olhando para ele, viram o seu rosto como o rosto de um anjo.",
  "explicacao_catolica": "1. Síntese da Leitura\nA Igreja primitiva cresce em meio à perseguição. Pedro e João, cheios do Espírito Santo, testemunham a Ressurreição perante o Sinédrio com uma coragem que espanta as autoridades. A comunidade vive em unidade, partilhando os bens, mas a mentira de Ananias e Safira mostra a gravidade do pecado contra a Igreja. Com o aumento das necessidades, os Apóstolos instituem os primeiros sete diáconos para o serviço da caridade.\n2. Explicação Catequética\nA Coragem Apostólica: A ousadia (em grego, parresía) dos Apóstolos não vem deles mesmos, mas é um dom do Espírito Santo. A afirmação de Pedro, \"É preciso obedecer a Deus antes que aos homens\" (Atos 5,29), se torna o princípio fundamental da liberdade cristã e do testemunho, mesmo diante da perseguição (CIC 2471-2472).\nA Igreja como Comunidade: A descrição da primeira comunidade (\"tinham um só coração e uma só alma\") é o ideal da vida cristã. A partilha dos bens não era um \"comunismo\" forçado, mas uma expressão voluntária da caridade e da consciência de que, em Cristo, somos uma só família. O pecado de Ananias e Safira foi grave não pela avareza, mas pela mentira ao Espírito Santo, tentando enganar a própria Igreja (CIC 2409).\nA Origem do Diaconato: Ao se verem sobrecarregados com o serviço material, os Apóstolos instituem os diáconos \"pela imposição das mãos\". Este é o nascimento do primeiro grau do sacramento da Ordem. Os Apóstolos se reservam à \"oração e ao ministério da Palavra\", mostrando a estrutura hierárquica e a diversidade de ministérios na Igreja desde o seu início. Os diáconos são ordenados para o serviço (diakonia), não para o sacerdócio ministerial (CIC 875, 1569).\n3. Para Meditar\nEu vivo a minha fé com a coragem apostólica, testemunhando Cristo no meu ambiente, ou me calo por medo do que os outros vão pensar? Como eu vivo a comunhão na minha paróquia? Sou generoso com meu tempo e meus bens para ajudar os necessitados? Rezo pelos diáconos e reconheço a importância do seu ministério de serviço?"
}