{
  "id": 42,
  "leitura_dia": "1ª Coríntios 1-3",
  "texto_biblico": "I Coríntios 1\n1. Paulo, chamado para ser apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Sóstenes,\n2. à igreja de Deus que está em Corinto, aos santificados em Cristo Jesus, chamados para serem santos, com todos os que invocam o nome de nosso Senhor Jesus Cristo em todo lugar, tanto deles quanto nosso.\n3. Graça e paz a vocês da parte de Deus nosso Pai e do Senhor Jesus Cristo.\n4. Dou sempre graças ao meu Deus por vocês, pela graça de Deus que lhes foi dada em Cristo Jesus,\n5. porque em tudo vocês foram enriquecidos nele, em toda a palavra e em todo o conhecimento,\n6. assim como o testemunho de Cristo foi confirmado em vocês,\n7. de modo que não lhes falta nenhum dom da graça, enquanto aguardam a revelação de nosso Senhor Jesus Cristo,\n8. que também os confirmará até o fim, irrepreensíveis, no dia da vinda de nosso Senhor Jesus Cristo.\n9. Deus é fiel, por meio de quem vocês foram chamados para a comunhão de seu Filho Jesus Cristo, nosso Senhor.\n10. Rogo-lhes, irmãos, pelo nome de nosso Senhor Jesus Cristo, que todos falem a mesma coisa, e que não haja divisões entre vocês; mas que sejam perfeitamente unidos no mesmo pensamento e no mesmo propósito.\n11. Pois me foi informado a respeito de vocês, meus irmãos, pelos da casa de Cloe, que há contendas entre vocês.\n12. Eu digo isto, porque cada um de vocês diz: Eu sou de Paulo; eu, de Apolo; eu, de Cefas; e eu, de Cristo.\n13. Cristo está dividido? Paulo foi crucificado por vocês? Ou vocês foram batizados em nome de Paulo?\n14. Dou graças a Deus por não ter batizado nenhum de vocês, a não ser Crispo e Gaio,\n15. para que ninguém diga que vocês foram batizados em meu nome.\n16. E também batizei a casa de Estéfanas; além disso, não sei se batizei mais alguém.\n17. Pois Cristo não me enviou para batizar, mas para pregar o evangelho, não com sabedoria de palavras, para que a cruz de Cristo não seja esvaziada.\n18. Pois a palavra da cruz é loucura para os que perecem, mas para nós, que somos salvos, é o poder de Deus.\n19. Porque está escrito: Destruirei a sabedoria dos sábios, e rejeitarei a prudência dos prudentes.\n20. Onde está o sábio? Onde está o escriba? Onde está o questionador deste mundo? Deus não tornou louca a sabedoria deste mundo?\n21. Pois, visto que na sabedoria de Deus o mundo não conheceu a Deus por meio da sabedoria, aprouve a Deus, pela loucura da pregação, salvar os que creem.\n22. Pois os judeus pedem sinais, e os gregos buscam sabedoria;\n23. mas nós pregamos Cristo crucificado, que é escândalo para os judeus e loucura para os gentios;\n24. mas para os que são chamados, tanto judeus como gregos, Cristo é o poder de Deus e a sabedoria de Deus.\n25. Porque a loucura de Deus é mais sábia que os homens; e a fraqueza de Deus é mais forte que os homens.\n26. Pois vejam a sua vocação, irmãos, que não são muitos os sábios segundo a carne, nem muitos os poderosos, nem muitos os nobres;\n27. mas Deus escolheu as coisas loucas do mundo para envergonhar os sábios; e Deus escolheu as coisas fracas do mundo para envergonhar as fortes;\n28. e Deus escolheu as coisas humildes do mundo, e as desprezadas, e as que não são, para destruir as que são,\n29. para que nenhuma carne se glorie na presença dele.\n30. Mas vocês estão em Cristo Jesus, que se tornou para nós sabedoria de Deus, e justiça, e santificação, e redenção,\n31. para que, como está escrito: Aquele que se gloria, glorie-se no Senhor.\n\nI Coríntios 2\n1. E eu, irmãos, quando fui até vocês, não fui com superioridade de linguagem ou de sabedoria, anunciando-lhes o testemunho de Cristo.\n2. Pois não julguei saber nada entre vocês, a não ser Jesus Cristo, e este crucificado.\n3. E eu estive entre vocês em fraqueza, e em temor, e em muito tremor.\n4. E a minha palavra e a minha pregação não foram com palavras persuasivas de sabedoria humana, mas com demonstração do Espírito e de poder,\n5. para que a fé de vocês não se apoiasse na sabedoria dos homens, mas no poder de Deus.\n6. Mas falamos sabedoria entre os que são maduros; sabedoria, porém, não deste mundo, nem dos líderes deste mundo, que estão sendo destruídos;\n7. mas falamos a sabedoria de Deus em mistério, que estava escondida, a qual Deus predestinou antes dos séculos para a nossa glória,\n8. que nenhum dos líderes deste mundo conheceu; pois se a tivessem conhecido, jamais teriam crucificado o Senhor da glória.\n9. Mas, como está escrito: O que o olho não viu, nem o ouvido ouviu, nem subiu ao coração do homem, são as coisas que Deus preparou para os que o amam.\n10. Mas Deus as revelou a nós pelo seu Espírito; pois o Espírito examina todas as coisas, até mesmo as profundezas de Deus.\n11. Pois quem dentre os homens sabe as coisas do homem, a não ser o espírito do homem que está nele? Assim também, ninguém conheceu as coisas de Deus, a não ser o Espírito de Deus.\n12. Mas nós não recebemos o espírito deste mundo, mas o Espírito que vem de Deus, para que saibamos as coisas que nos foram dadas por Deus;\n13. as quais também falamos, não com palavras ensinadas por sabedoria humana, mas com as ensinadas pelo Espírito, comparando coisas espirituais com espirituais.\n14. Mas o homem natural não recebe as coisas do Espírito de Deus, pois para ele são loucura, e ele não pode entendê-las, porque elas são discernidas espiritualmente.\n15. Mas o que é espiritual julga todas as coisas, e ele mesmo não é julgado por ninguém.\n16. Pois quem conheceu a mente do Senhor, para que possa instruí-lo? Mas nós temos a mente de Cristo.\n\nI Coríntios 3\n1. E eu, irmãos, não pude falar com vocês como a espirituais, mas como a carnais, como a bebês em Cristo.\n2. Eu lhes dei leite para beber, e não comida; pois vocês ainda não podiam suportá-la, nem agora podem,\n3. pois vocês ainda são carnais. Pois, havendo entre vocês inveja e contenda, não são vocês carnais e não andam segundo os homens?\n4. Pois quando alguém diz: Eu sou de Paulo, e outro: Eu de Apolo, não são vocês homens?\n5. O que é Apolo, então? E o que é Paulo? Ministros por meio de quem vocês creram, e a cada um conforme o Senhor deu.\n6. Eu plantei, Apolo regou, mas Deus deu o crescimento.\n7. De modo que nem o que planta é algo, nem o que rega, mas Deus, que dá o crescimento.\n8. E o que planta e o que rega são um só; mas cada um receberá a sua própria recompensa, segundo o seu próprio trabalho.\n9. Pois nós somos cooperadores de Deus; vocês são a lavoura de Deus, o edifício de Deus.\n10. Conforme a graça de Deus que me foi dada, como um sábio arquiteto, eu pus o fundamento, e outro edifica sobre ele. Mas cada um veja como edifica.\n11. Pois ninguém pode pôr outro fundamento, além do que já está posto, que é Jesus Cristo.\n12. E se alguém edifica sobre este fundamento, com ouro, prata, pedras preciosas, madeira, feno, palha,\n13. a obra de cada um será manifesta; pois o dia do Senhor a declarará, porque ela será revelada pelo fogo, e o fogo provará a obra de cada um, de que tipo é.\n14. Se a obra de alguém que ele edificou permanecer, ele receberá uma recompensa.\n15. Se a obra de alguém for queimada, ele sofrerá prejuízo; mas ele mesmo será salvo, contudo, como que pelo fogo.\n16. Vocês não sabem que são o templo de Deus, e que o Espírito de Deus habita em vocês?\n17. Se alguém profanar o templo de Deus, Deus o destruirá. Pois o templo de Deus é santo, e este templo são vocês.\n18. Ninguém se engane a si mesmo. Se alguém entre vocês pensa ser sábio neste mundo, que se torne louco para se tornar sábio.\n19. Pois a sabedoria deste mundo é loucura diante de Deus. Pois está escrito: Ele apanha os sábios na sua própria astúcia.\n20. E novamente: O Senhor conhece os pensamentos dos sábios, que são vãos.\n21. Portanto, que ninguém se glorie em homens.\n22. Pois tudo é de vocês, seja Paulo, seja Apolo, seja Cefas, seja o mundo, seja a vida, seja a morte, seja as coisas presentes, seja as futuras; tudo é de vocês,\n23. e vocês são de Cristo, e Cristo é de Deus.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo se dirige à problemática comunidade de Corinto, que estava dividida em facções (\"eu sou de Paulo\", \"eu sou de Apolo\"). Ele os repreende por sua mentalidade mundana e os recorda de que a sabedoria cristã não é a sabedoria do mundo, mas a \"loucura da Cruz\", e que o único fundamento da Igreja é Jesus Cristo.\n2. Explicação Catequética\nO Escândalo da Divisão: O pecado da divisão e das facções dentro da Igreja é um dos primeiros problemas que Paulo enfrenta. A unidade é um dom de Cristo e uma marca essencial da Igreja. Criar partidos e divisões é um pecado grave contra a caridade e um contratestemunho para o mundo (CIC 814, 817).\nA Sabedoria da Cruz: O mundo busca poder e sabedoria filosófica, mas Deus escolheu salvar o mundo através do que parece ser o cúmulo da fraqueza e da loucura: um Messias crucificado. A Cruz é o centro da teologia de Paulo e de toda a fé cristã. Ela revela o poder e a sabedoria de Deus, que são radicalmente diferentes dos critérios humanos (CIC 272, 617).\nA Igreja, Templo de Deus: Paulo usa a imagem da Igreja como uma construção, cujo único fundamento é Cristo. Os apóstolos e seus sucessores são os \"construtores\" que devem edificar sobre este fundamento. Cada fiel, por sua vez, é um \"templo do Espírito Santo\". Isso nos recorda da santidade da Igreja e da dignidade de cada batizado (CIC 756, 797).\n3. Para Meditar\nNa minha paróquia ou movimento, eu contribuo para a unidade, ou para a formação de \"panelinhas\" e facções? Busco a sabedoria do mundo, que valoriza o sucesso e o poder, ou a sabedoria da Cruz, que encontra sentido no serviço, na humildade e no sacrifício? Tenho consciência de que meu corpo é \"templo do Espírito Santo\" e o trato com o devido respeito e pureza?"
}