{
  "id": 266,
  "leitura_dia": "Zacarias 8-10",
  "texto_biblico": "Zacarias 8\n1. E a palavra do Senhor dos Exércitos veio, dizendo:\n2. 'Assim diz o Senhor dos Exércitos: 'Eu tenho ciúmes de Sião com grande ciúme, e com grande indignação eu a zelo.''\n3. 'Assim diz o Senhor dos Exércitos: 'Eu retornei a Sião, e habitarei no meio de Jerusalém: e Jerusalém será chamada cidade da verdade, e o monte do Senhor dos Exércitos, monte santificado.''\n4. 'Assim diz o Senhor dos Exércitos: 'Ainda habitarão anciãos e anciãs nas praças de Jerusalém, e o homem com um cajado em sua mão por causa da multidão de seus dias.''\n5. 'E as praças da cidade se encherão de crianças e de meninas, brincando em suas praças.'\n6. 'Assim diz o Senhor dos Exércitos: 'Se parecer difícil aos olhos do restante deste povo naqueles dias, acaso aos meus olhos será difícil?', diz o Senhor dos Exércitos.'\n7. 'Assim diz o Senhor dos Exércitos: 'Eis que eu salvarei o meu povo da terra do oriente e da terra do pôr do sol.'\n8. 'E eu os levarei, e eles habitarão no meio de Jerusalém: e serão para mim um povo, e eu serei para eles Deus, em verdade e em justiça.''\n9. 'Assim diz o Senhor dos Exércitos: 'Fortaleçam-se as suas mãos, vocês que ouvem nestes dias estas palavras pela boca dos profetas, no dia em que a casa do Senhor dos Exércitos foi fundada, para que o templo fosse edificado.''\n10. 'Porque antes daqueles dias não havia salário para os homens, nem havia salário para os animais: nem para o que entrava, nem para o que saía havia paz por causa da tribulação: e eu deixei todos os homens, cada um contra o seu próximo.'\n11. 'Mas agora eu não farei com o restante deste povo como nos dias anteriores', diz o Senhor dos Exércitos,\n12. 'mas haverá a semente da paz: a vinha dará o seu fruto, e a terra dará o seu germe, e os céus darão o seu orvalho: e farei com que o restante deste povo possua todas estas coisas.'\n13. 'E acontecerá: como vocês eram uma maldição entre as nações, casa de Judá e casa de Israel, assim eu os salvarei, e vocês serão uma bênção. Não temam; fortaleçam-se as suas mãos.'\n14. 'Porque assim diz o Senhor dos Exércitos: 'Como eu pensei em afligi-los, quando os pais de vocês me provocaram à ira', diz o Senhor,\n15. 'e não tive misericórdia: assim, voltando-me, pensei nestes dias em fazer o bem à casa de Judá e a Jerusalém. Não temam.'\n16. 'Estas são, portanto, as palavras que vocês farão: 'Falem a verdade, cada um com o seu próximo: e julguem o juízo da verdade e da paz em seus portões.'\n17. 'E nenhum de vocês pense o mal contra o seu amigo em seus corações, e não amem o juramento falso: pois todas estas coisas são as que eu odeio', diz o Senhor.1\n18. E a palavra do Senhor dos Exércitos veio a mim, dizendo:2\n19. 'Assim diz o Senhor dos Exércitos: 'O jejum do quarto, e o jejum do quinto, e o jejum do sétimo, e o jejum do décimo mê3s serão para a casa de Judá em alegria e gozo e em festas solenes de renome. Somente amem a verdade e a paz.'\n20. 'Assim diz o Senhor dos Exércitos: 'Ainda virão povos e habitarão em muitas cidades:\n21. e os habitantes irão, um ao outro, dizendo: 'Vamos, e supliquemos a face do Senhor, e busquemos o Senhor dos Exércitos': 'Eu também irei.'\n22. 'E virão muitos povos, e nações fortes, para buscarem o Senhor dos Exércitos em Jerusalém, e para suplicarem a face do Senhor.'\n23. 'Assim diz o Senhor dos Exércitos: 'Naqueles dias, em que dez homens de todas as línguas das nações se apoderarão, e se apoderarão da orla da veste de um homem judeu, dizendo: 'Iremos com vocês, porque ouvimos que Deus está com vocês.'\n\nZacarias 9\n1. O fardo da palavra do Senhor na terra de Hadraque e Damasco, seu repouso, porque o olho do homem e de todas as tribos de Israel é do Senhor.\n2. E também Hamate em seus limites, e Tiro, e Sidom: pois eles para si mesmos assumiram muita sabedoria.\n3. E Tiro edificou sua fortificação, e amontoou prata como lodo, e ouro como o barro das praças.\n4. 'Eis que o Senhor a possuirá: e ferirá sua força no mar, e ela será devorada pelo fogo.'\n5. 'Ascalom verá, e temerá, e Gaza, e sofrerá muito, e Ecrom, porque sua esperança foi confundida: e o rei perecerá de Gaza, e Ascalom não será habitada.'\n6. 'E um estrangeiro se sentará em Asdode, e destruirei a soberba dos filisteus.'\n7. 'E tirarei seu sangue de sua boca, e suas abominações do meio de seus dentes: e ele também será deixado para o nosso Deus, e será como um líder em Judá, e Ecrom como os jebuseus.'\n8. 'E eu cercarei a minha casa por causa dos que militam por mim indo e vindo: e o opressor não mais passará por eles, porque agora eu vi com os meus olhos.'\n9. 'Exulte grandemente, ó filha de Sião; jubile, ó filha de Jerusalém: eis que seu rei vem a você, justo e salvador: ele é pobre, e montado sobre uma jumenta e sobre um jumentinho, filho de uma jumenta.'\n10. 'E eu destruirei o carro de Efraim, e o cavalo de Jerusalém, e o arco da guerra será desfeito: e ele falará a paz às nações, e seu poder será de mar a mar, e dos rios até os confins da terra.'\n11. 'Você também, pelo sangue de sua aliança, tirou seus presos da cova em que não há água.'\n12. 'Retornem para a fortificação, ó presos de esperança: hoje também eu lhes anuncio que lhes restituirei em dobro.'\n13. 'Porque eu estendi Judá para mim como um arco: enchi Efraim: e suscitarei seus filhos, ó Sião, sobre seus filhos, ó Grécia: e a porei como a espada dos fortes.'\n14. 'E o Senhor Deus será visto sobre eles, e a sua flecha sairá como um relâmpago: e o Senhor Deus tocará a trombeta, e andará no turbilhão do sul.'\n15. 'O Senhor dos Exércitos os protegerá: e eles devorarão, e subjugarão as pedras da funda: e bebendo, se embriagarão como de vinho, e se encherão como as taças, e como os chifres do altar.'\n16. 'E o Senhor, seu Deus, os salvará naquele dia, como o rebanho de seu povo, porque as pedras santas serão elevadas sobre a sua terra.'\n17. 'Pois o que é o seu bem, e o que é a sua beleza, senão o trigo dos escolhidos, e o vinho que faz brotar virgens?'\n\nZacarias 10\n1. 'Peçam ao Senhor chuva no tempo serôdio, e o Senhor fará neves: e lhes dará a chuva de aguaceiros, a cada um a erva no campo.'\n2. 'Porque os ídolos falaram o que é inútil, e os adivinhos viram a mentira: e os sonhadores falaram em vão, consolavam em vão: por isso foram levados como um rebanho: serão afligidos, porque não há pastor para eles.'\n3. 'Minha ira se acendeu contra os pastores, e eu visitarei os bodes: porque o Senhor dos Exércitos visitou o seu rebanho, a casa de Judá, e os pôs como o seu cavalo de glória na batalha.\n4. Dele sairá o canto, dele o prego, dele o arco da batalha, dele sairá todo opressor ao mesmo tempo.\n5. E eles serão como os fortes que pisam o lodo das estradas na batalha, e lutarão, porque o Senhor está com eles: e os montadores de cavalos serão confundidos.\n6. 'E eu fortalecerei a casa de Judá, e salvarei a casa de José: e os farei voltar, porque terei misericórdia deles: e eles serão como eram quando eu não os tinha rejeitado: pois eu sou o Senhor, seu Deus, e os ouvirei.'\n7. 'E os de Efraim serão como os fortes, e o coração deles se alegrará como com vinho: e seus filhos verão, e se alegrarão, e o coração deles exultará no Senhor.'\n8. 'Eu lhes assobiarei, e os congregarei, porque os redimi: e os multiplicarei como antes se multiplicaram.'\n9. 'E os semearei entre os povos, e de longe se lembrarão de mim: e viverão com seus filhos, e retornarão.'\n10. 'E os trarei de volta da terra do Egito, e os congregarei da Assíria, e os levarei para a terra de Gileade e do Líbano, e não se encontrará lugar para eles:\n11. e ele passará no estreito do mar, e ferirá as ondas no mar, e todas as profundezas do rio serão confundidas: e a soberba da Assíria será humilhada, e o cetro do Egito se afastará.'\n12. 'Eu os fortalecerei no Senhor, e em seu nome eles andarão', diz o Senhor.",
  "explicacao_catolica": "1. Síntese da Leitura\nO tom da profecia se torna radiantemente esperançoso. Deus anuncia seu \"ciúme\" por Sião e promete retornar para habitar em Jerusalém, que será chamada \"Cidade da Fidelidade\". Ele promete a restauração da alegria, com velhos e crianças enchendo as praças. A profecia se expande para anunciar que muitos povos e nações virão a Jerusalém para buscar o Senhor, \"agarrando-se à orla do manto de um judeu\". A leitura culmina com a famosa profecia do rei humilde que virá a Jerusalém montado em um jumentinho.\n2. Explicação Catequética\nA Vinda do Rei Humilde: A profecia de Zacarias 9,9 (\"Exulta, filha de Sião! [...] Eis que o teu rei vem a ti, justo e vitorioso, humilde e montado sobre um jumento\") é uma das mais claras e belas profecias messiânicas. Os quatro Evangelhos a citam para descrever a entrada triunfal de Jesus em Jerusalém no Domingo de Ramos. Ela revela a natureza paradoxal do Messias: Ele é um Rei vitorioso, mas sua arma é a humildade e a paz, não a violência (CIC 559).\nA Vocação dos Gentios: A visão dos povos pagãos se agarrando ao manto de um judeu para encontrar a Deus é uma profecia da catolicidade da Igreja. O \"judeu\" é, em última análise, Cristo. Através d'Ele, os gentios (nós) fomos enxertados no Povo de Deus e temos acesso ao Pai (CIC 60, 781).\n3. Para Meditar\nEu reconheço Jesus como o meu Rei? Acolho a Sua realeza, que é baseada na humildade e no serviço, ou espero um \"messias\" poderoso que resolva meus problemas com poder mundano? Sou um \"ponto de contato\" para que outras pessoas possam \"se agarrar\" e encontrar a Deus através do meu testemunho?"
}