{
  "id": 31,
  "leitura_dia": "Atos 1-3; Salmos 68 (Salmos 67 Vulgata)",
  "intro_titulo": "Introdução ao Módulo 3: A Igreja Potente - Atos e as Cartas no Contexto",
  "intro": "Bem-vindo ao Módulo 3! Se no módulo anterior nós vimos a vida de Cristo, a Cabeça, agora veremos o nascimento e a expansão de Seu Corpo, a Igreja. O livro dos Atos dos Apóstolos é a continuação do Evangelho de São Lucas, e seu verdadeiro protagonista é o Espírito Santo. Neste módulo, leremos os Atos como uma aventura histórica, pausando em momentos cruciais para ler as cartas que São Paulo escreveu durante suas viagens. Isso nos dará uma compreensão viva e contextualizada da doutrina apostólica e dos desafios da Igreja primitiva.",
  "texto_biblico": "Atos dos Apóstolos 1\n1. Fiz o primeiro relato, ó Teófilo, de todas as coisas que Jesus começou a fazer e a ensinar,\n2. até o dia em que, tendo dado mandamentos por meio do Espírito Santo aos apóstolos que ele tinha escolhido, ele foi levado para o alto.\n3. A eles também se mostrou vivo, depois de sua paixão, com muitas provas, aparecendo-lhes por quarenta dias e falando do reino de Deus.\n4. E, estando à mesa com eles, ordenou-lhes que não saíssem de Jerusalém, mas que esperassem a promessa do Pai, que vocês ouviram, disse ele, da minha boca;\n5. porque João, de fato, batizou com água, mas vocês serão batizados com o Espírito Santo dentro de poucos dias.\n6. Então, os que se tinham reunido o interrogaram, dizendo: Senhor, será neste tempo que você vai restaurar o reino a Israel?\n7. Ele lhes disse: Não é para vocês saberem os tempos ou as épocas que o Pai estabeleceu em sua própria autoridade;\n8. mas vocês receberão poder quando o Espírito Santo vier sobre vocês, e serão minhas testemunhas em Jerusalém, em toda a Judeia e Samaria, e até os confins da terra.\n9. E, tendo dito isso, enquanto eles olhavam, ele foi levantado; e uma nuvem o recebeu para longe da vista deles.\n10. E, estando eles com os olhos fixos no céu, enquanto ele subia, eis que dois homens com vestes brancas se puseram ao lado deles,\n11. e disseram: Homens da Galileia, por que vocês estão parados, olhando para o céu? Este Jesus, que foi levado de vocês para o céu, virá da mesma maneira como o viram subir para o céu.\n12. Então eles voltaram para Jerusalém do monte chamado das Oliveiras, que fica perto de Jerusalém, a cerca de um caminho de sábado.\n13. E, ao entrarem, subiram para a sala superior, onde moravam Pedro, e João, Tiago, e André, Filipe, e Tomé, Bartolomeu, e Mateus, Tiago, filho de Alfeu, e Simão, o Zelote, e Judas, irmão de Tiago.\n14. Todos estes perseveravam unânimes em oração, com as mulheres, e Maria, a mãe de Jesus, e com os irmãos dele.\n15. Naqueles dias, Pedro se levantou no meio dos irmãos (a multidão de pessoas reunidas era de cerca de cento e vinte) e disse:\n16. Irmãos, era preciso que se cumprisse a Escritura, que o Espírito Santo predisse pela boca de Davi a respeito de Judas, que foi o guia daqueles que prenderam Jesus;\n17. porque ele foi contado conosco e teve parte neste ministério.\n18. E este homem, de fato, comprou um campo com o salário da iniquidade e, caindo de cabeça para baixo, seu corpo se partiu no meio, e todas as suas entranhas se derramaram.\n19. E isso se tornou conhecido de todos os que moravam em Jerusalém, de modo que aquele campo foi chamado, na língua deles, Aceldama, isto é, campo de sangue.\n20. Pois está escrito no livro dos Salmos: Que sua habitação fique deserta, e que ninguém more nela; e que outro tome o seu lugar.\n21. É preciso, portanto, que, dos homens que estiveram conosco durante todo o tempo em que o Senhor Jesus entrou e saiu entre nós,\n22. começando do batismo de João até o dia em que ele foi levado de nós, um destes se torne conosco testemunha de sua ressurreição.\n23. E eles apresentaram dois: José, chamado Barsabás, que tinha o sobrenome Justo, e Matias.\n24. E, orando, disseram: Você, Senhor, que conhece o coração de todos, mostre qual destes dois você escolheu,\n25. para assumir o lugar neste ministério e apostolado, do qual Judas se desviou para ir para seu próprio lugar.\n26. E eles lançaram sortes para eles, e a sorte caiu sobre Matias; e ele foi contado com os onze apóstolos.\nAtos dos Apóstolos 2\n1. E, ao se cumprir o dia de Pentecostes, todos estavam juntos no mesmo lugar.\n2. E, de repente, veio do céu um som, como de um vento forte e impetuoso, e encheu toda a casa onde estavam sentados.\n3. E lhes apareceram línguas repartidas, como de fogo, e pousou sobre cada um deles.\n4. E todos ficaram cheios do Espírito Santo e começaram a falar em outras línguas, conforme o Espírito Santo lhes concedia falar.\n5. E havia em Jerusalém judeus religiosos que moravam lá, de todas as nações que há debaixo do céu.\n6. E, ao se ouvir este som, a multidão se reuniu e ficou confusa, porque cada um os ouvia falando em sua própria língua.\n7. E todos se espantavam e se maravilhavam, dizendo: Olhem, todos estes que falam não são galileus?\n8. E como é que nós ouvimos cada um em nossa própria língua em que nascemos?\n9. Partos, e medos, e elamitas, e os que habitam na Mesopotâmia, na Judeia, e na Capadócia, no Ponto, e na Ásia,\n10. na Frígia, e na Panfília, no Egito, e nas partes da Líbia que ficam perto de Cirene, e estrangeiros de Roma,\n11. tanto judeus como prosélitos, cretenses e árabes, nós os ouvimos falando em nossas línguas as grandes obras de Deus.\n12. E todos se espantavam e se maravilhavam uns com os outros, dizendo: O que será isto?\n13. Mas outros, zombando, diziam: Eles estão cheios de vinho novo.\n14. Mas Pedro, pondo-se de pé com os onze, levantou a sua voz e lhes falou, dizendo: Homens judeus, e todos os que habitam em Jerusalém, saibam disto e ouçam as minhas palavras.\n15. Pois estes não estão bêbados, como vocês pensam, já que é apenas a terceira hora do dia;\n16. mas isto é o que foi dito pelo profeta Joel:\n17. E acontecerá nos últimos dias, diz o Senhor, que derramarei do meu Espírito sobre toda a humanidade; e seus filhos e filhas profetizarão, e seus jovens verão visões, e seus velhos sonharão sonhos.\n18. E, de fato, sobre os meus servos e sobre as minhas servas, naqueles dias, derramarei do meu Espírito, e eles profetizarão;\n19. e mostrarei prodígios no céu acima, e sinais na terra abaixo, sangue, e fogo, e vapor de fumaça;1\n20. o sol se converterá em trevas, e a lua em sangue, antes que venha o grande e glorioso dia do Senhor.2\n21. E acontecerá que todo aquele que invocar o nome do Senhor, será salvo.3\n22. Homens de Israel, ouçam estas palavras: Jesus de Nazaré, um homem aprovado por Deus entre vocês, com milagres, e prodígios, e sinais, que Deus fez por meio dele no meio de vocês, como vocês mesmos sabem;\n23. a este, que foi entregue pelo plano determinado e pela presciência de Deus, vocês o mataram, crucificando-o pelas mãos de homens ímpios.\n24. A este Deus ressuscitou, desfazendo as dores da morte, pois era impossível que ele fosse retido por ela.\n25. Pois Davi diz a respeito dele: Eu via o Senhor sempre diante de mim, porque ele está à minha direita, para que eu não seja abalado;\n26. por isso meu coração se alegrou, e minha língua se regozijou, e até mesmo a minha carne repousará em esperança;\n27. porque você não deixará minha alma no inferno, nem permitirá que seu santo veja a corrupção.\n28. Você me fez conhecer os caminhos da vida; e me encherá de alegria com a sua face.\n29. Irmãos, é lícito dizer-lhes com ousadia a respeito do patriarca Davi, que ele morreu e foi sepultado; e o seu túmulo está conosco até o dia de hoje.\n30. Sendo, pois, profeta e sabendo que Deus lhe tinha jurado solenemente que do fruto de seu corpo, ele faria sentar sobre o seu trono;\n31. prevendo, ele falou da ressurreição de Cristo, que sua alma não foi deixada no inferno, nem sua carne viu a corrupção.\n32. A este Jesus, Deus ressuscitou, e de tudo isso nós somos testemunhas.\n33. Tendo sido, portanto, exaltado pela direita de Deus, e tendo recebido do Pai a promessa do Espírito Santo, ele derramou este Espírito que vocês veem e ouvem.\n34. Pois Davi não subiu ao céu, mas ele mesmo disse: Disse o Senhor ao meu Senhor: Sente-se à minha direita,\n35. até que eu ponha os seus inimigos por estrado dos seus pés.\n36. Saiba, portanto, com toda a certeza, toda a casa de Israel, que Deus fez Senhor e Cristo a este Jesus a quem vocês crucificaram.\n37. E, ao ouvirem isso, sentiram-se profundamente tocados no coração e disseram a Pedro e aos outros apóstolos: O que faremos, irmãos?\n38. E Pedro lhes disse: Arrependam-se, e cada um de vocês seja batizado em nome de Jesus Cristo para a remissão de seus pecados; e vocês receberão o dom do Espírito Santo.\n39. Pois a promessa é para vocês, e para seus filhos, e para todos os que estão longe, a todos quantos o Senhor nosso Deus chamar.\n40. E com muitas outras palavras ele testificou e os exortava, dizendo: Salvem-se desta geração perversa.\n41. Os que, então, receberam a sua palavra foram batizados; e naquele dia foram acrescentadas cerca de três mil almas.\n42. E eles perseveravam na doutrina dos apóstolos, na comunhão, no partir do pão e nas orações.\n43. E o temor se apoderava de toda a alma; e muitos prodígios e sinais eram feitos pelos apóstolos em Jerusalém, e havia grande temor sobre todos.\n44. E todos os que criam estavam juntos e tinham tudo em comum.\n45. E vendiam suas propriedades e bens e os dividiam com todos, conforme a necessidade de cada um.\n46. E, perseverando unânimes todos os dias no templo, e partindo o pão de casa em casa, comiam sua comida com alegria e singeleza de coração,\n47. louvando a Deus e tendo a simpatia de todo o povo. E o Senhor acrescentava todos os dias os que iam sendo salvos.\nAtos dos Apóstolos 3\n1. E Pedro e João subiam ao templo para a hora da oração, a hora nona.\n2. E um certo homem, que era coxo desde o ventre de sua mãe, era levado; a quem punham todos os dias à porta do templo, que se chama Formosa, para pedir esmola aos que entravam no templo.\n3. Este, ao ver Pedro e João, quando iam entrar no templo, pedia para receber uma esmola.\n4. E Pedro, olhando para ele com João, disse: Olhe para nós.\n5. E ele olhava para eles, esperando receber algo deles.\n6. Mas Pedro disse: Eu não tenho prata nem ouro; mas o que eu tenho, eu lhe dou: em nome de Jesus Cristo, o Nazareno, levante-se e ande.\n7. E, pegando-o pela mão direita, o levantou; e imediatamente seus pés e tornozelos se fortaleceram.\n8. E, saltando, ele se pôs de pé e andou; e entrou com eles no templo, andando, e saltando, e louvando a Deus.\n9. E todo o povo o viu andando e louvando a Deus.\n10. E o reconheciam, que era ele quem se sentava para pedir esmola na porta Formosa do templo; e ficaram cheios de espanto e de admiração por aquilo que lhe tinha acontecido.\n11. E, segurando ele Pedro e João, todo o povo, maravilhado, correu para eles no pórtico que se chama de Salomão.\n12. Vendo isso, Pedro respondeu ao povo: Homens de Israel, por que se maravilham com isto, ou por que olham para nós, como se por nosso próprio poder ou piedade tivéssemos feito este homem andar?\n13. O Deus de Abraão, e de Isaque, e de Jacó, o Deus de nossos pais, glorificou a seu Filho Jesus, a quem vocês entregaram e negaram diante de Pilatos, quando ele decidiu soltá-lo.\n14. Mas vocês negaram o Santo e o Justo, e pediram que lhes fosse solto um assassino;\n15. e mataram o autor da vida, a quem Deus ressuscitou dos mortos, do que nós somos testemunhas.\n16. E pela fé em seu nome, a este que vocês veem e conhecem, seu nome o fortaleceu; e a fé que vem por meio dele deu a este homem esta saúde perfeita na presença de todos vocês.\n17. E agora, irmãos, eu sei que vocês fizeram isso por ignorância, assim como os seus líderes.\n18. Mas Deus, o que havia anunciado pela boca de todos os seus profetas, que seu Cristo haveria de sofrer, ele o cumpriu assim.\n19. Arrependam-se, portanto, e se convertam, para que seus pecados sejam apagados;\n20. para que venham os tempos de refrigério da presença do Senhor, e para que ele envie a Jesus Cristo, que lhes foi pregado,\n21. a quem, de fato, o céu deve receber até os tempos da restauração de todas as coisas que Deus falou pela boca de seus santos profetas desde o princípio do mundo.\n22. Pois Moisés, de fato, disse: O Senhor seu Deus lhes levantará um profeta de entre seus irmãos, como eu; a ele vocês ouvirão em tudo o que ele lhes falar.\n23. E acontecerá que toda alma que não ouvir aquele profeta, será exterminada do povo.\n24. E todos os profetas, desde Samuel e os que vieram depois, que falaram, anunciaram estes dias.\n25. Vocês são filhos dos profetas e da aliança que Deus fez com os nossos pais, dizendo a Abraão: E na sua descendência serão abençoadas todas as famílias da terra.\n26. Deus, levantando primeiro seu Filho, o enviou a vocês para abençoá-los, a fim de que cada um se converta de sua maldade.\n\nSalmos 67\n1. Para o mestre de canto. Salmos de cântico do próprio Davi.\n2. Que Deus se levante, e que os seus inimigos sejam dispersos; e que os que o odeiam fujam da sua presença.\n3. Como a fumaça se desfaz, assim se desfaçam; como a cera se derrete diante do fogo, assim pereçam os pecadores diante de Deus.\n4. E que os justos se banqueteiem, e exultem na presença de Deus, e se deleitem na alegria.\n5. Cantai a Deus; cantai salmos ao seu nome: preparai o caminho para aquele que sobe sobre o poente. O Senhor é o seu nome; exultai na sua presença. Eles se perturbarão diante dele,\n6. do pai dos órfãos, e do juiz das viúvas; Deus está no seu lugar santo.\n7. Deus que faz os que são de uma mesma mente habitarem em casa; que tira os presos com força, do mesmo modo aqueles que o provocam, que habitam nos sepulcros.\n8. Ó Deus, quando saíste diante do teu povo, quando passaste pelo deserto,\n9. a terra se moveu, e os céus também destilaram, diante do Deus do Sinai, diante do Deus de Israel.\n10. Ó Deus, tu separarás uma chuva voluntária para a tua herança; e ela estava fraca, mas tu a aperfeiçoaste.\n11. Os teus animais habitarão nela; tu a preparaste na tua doçura para o pobre, ó Deus.\n12. O Senhor dará a palavra aos que evangelizam, com muita força.\n13. O rei dos exércitos dos amados, dos amados; e a beleza da casa dividirá os despojos.\n14. Se dormirdes entre os rebanhos, as asas da pomba serão prateadas, e a parte posterior das suas costas com a palidez do ouro.\n15. Quando o celestial julgar os reis sobre ela, eles se tornarão brancos como a neve em Salmom.\n16. Monte de Deus, monte fértil: monte coalhado, monte fértil.\n17. Por que vós, montes coalhados, suspeitais? Este é o monte em que Deus se agradou de habitar; e o Senhor habitará nele para sempre.\n18. Os carros de Deus são vinte mil, milhares de alegres; o Senhor está neles no Sinai, no santuário.\n19. Tu subiste ao alto, levaste o cativeiro cativo, recebeste dons para os homens; pois os que não creem habitarão com o Senhor Deus.\n20. Bendito seja o Senhor de dia em dia: o Deus da nossa salvação nos fará prosperar no caminho.\n21. O nosso Deus é o Deus de nos salvar; e as saídas da morte pertencem ao Senhor, o Senhor.\n22. Mas Deus esmagará a cabeça dos seus inimigos, o topo do cabelo dos que andam nos seus pecados.\n23. O Senhor disse: Eu os farei voltar de Basã, eu os farei voltar das profundezas do mar:\n24. para que o teu pé se mergulhe no sangue; a língua dos teus cães no sangue dos teus inimigos, deles mesmos.\n25. Eles viram as tuas entradas, ó Deus, as entradas do meu Deus, do meu rei, que está no santuário.\n26. Os príncipes vieram à frente, unidos aos que cantavam salmos, no meio das jovens que tocavam tamborins.\n27. Nas assembleias, bendizei a Deus, o Senhor, desde as fontes de Israel.\n28. Ali está Benjamim, o mais jovem, em êxtase de mente; os príncipes de Judá, os seus líderes; os príncipes de Zebulom, os príncipes de Naftali.\n29. Ó Deus, ordena a tua força; confirma, ó Deus, o que tu operaste em nós.\n30. Desde o teu templo em Jerusalém, os reis te oferecerão presentes.\n31. Repreende as feras da cana; a congregação de touros com as vacas dos povos: para que expulsem aqueles que foram provados com prata. Dispersa as nações que querem guerras.\n32. Os embaixadores virão do Egito; a Etiópia se antecipará a estender as suas mãos a Deus.\n33. Reinos da terra, cantai a Deus; cantai salmos ao Senhor; cantai salmos a Deus.\n34. Ele sobe sobre o céu dos céus, para o oriente: eis que ele dará à sua voz uma voz de força.\n35. Dai glória a Deus sobre Israel; a sua magnificência e a sua força estão nas nuvens.\n36. Deus é maravilhoso nos seus santos; o Deus de Israel, ele mesmo dará força e poder ao seu povo. Bendito seja Deus!",
  "explicacao_catolica": "O Coração da Leitura\nApós a Ascensão de Jesus, o Espírito Santo desce sobre os Apóstolos em Pentecostes, capacitando-os a proclamar o Evangelho com ousadia. O primeiro sermão de Pedro resulta na conversão de três mil pessoas, que recebem o Batismo para o perdão dos pecados.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nAtos 2, 38-39: \"Pedro respondeu: ‘Convertei-vos, e cada um de vós seja batizado em nome de Jesus Cristo para o perdão dos vossos pecados. E recebereis o dom do Espírito Santo’. Pois a promessa é para vós, para os vossos filhos e para todos os que estão longe, todos aqueles que o Senhor nosso Deus chamar.\"\n2. Doutrina e Catecismo:\nEsta leitura revela o Pentecostes como o nascimento público da Igreja e o Batismo como o seu primeiro e fundamental sacramento.\nO Pentecostes: É a manifestação plena da Santíssima Trindade e a inauguração do \"tempo da Igreja\". O Espírito Santo, prometido por Cristo, desce para santificar, guiar e capacitar a Igreja para a sua missão evangelizadora até o fim dos tempos (CIC 731-732, 1076).\nO Batismo para o Perdão dos Pecados: A pregação de Pedro, o primeiro Papa, estabelece a doutrina apostólica fundamental: o Batismo não é um mero símbolo, mas um sacramento eficaz que opera o perdão dos pecados (incluindo o original) e confere o dom do Espírito Santo. É o meio ordinário pelo qual uma pessoa é incorporada a Cristo (CIC 977-978, 1263).\n3. Conexão Apologética (Defendendo a Fé):\nContra a doutrina da Sola Fide e a \"oração do pecador\": Muitas denominações protestantes ensinam que a salvação ocorre no momento em que se \"aceita Jesus\" através de uma oração, e que o batismo é apenas um ato simbólico posterior. A pregação de Pedro refuta isso diretamente. Quando a multidão pergunta \"Que devemos fazer?\", ele não diz \"Apenas creiam\" ou \"Façam esta oração\". Ele ordena duas ações: \"Convertei-vos\" (arrependimento e fé) e \"sede batizados\" (o ato sacramental). As duas coisas estão inseparavelmente ligadas para obter o perdão e o Espírito Santo.\nContra a visão do Batismo como mero testemunho público: A passagem mostra que o Batismo tem um efeito real e interior: \"para o perdão dos vossos pecados\". Se fosse apenas um símbolo, a frase não faria sentido. A Igreja Católica mantém a fé apostólica de que os sacramentos são canais eficazes da graça de Deus, eles realizam aquilo que significam.\nA Autoridade de Pedro: Note que é Pedro quem se levanta \"com os Onze\" para dar a primeira interpretação autorizada do evento de Pentecostes e para proclamar o primeiro querigma. Isso demonstra, desde o primeiro dia da Igreja, o seu papel de liderança e porta-voz do colégio apostólico.\nPara Meditar\nEu vivo a graça do meu Batismo e da minha Crisma (o meu \"Pentecostes pessoal\")? Tenho consciência de que o mesmo Espírito Santo que desceu sobre os Apóstolos habita em mim e me capacita a ser testemunha de Cristo no meu dia a dia, ou vivo uma fé tímida e silenciosa?"
}