{
  "id": 209,
  "leitura_dia": "Jeremias 23-25",
  "texto_biblico": "Jeremias 23\n1. \"Ai dos pastores que destroem e dispersam o rebanho do meu pasto!\", diz o Senhor.\n2. Portanto, assim diz o Senhor Deus de Israel aos pastores que apascentam o meu povo: \"Vocês dispersaram o meu rebanho, e os expulsaram, e não os visitaram: eis que eu castigarei sobre vocês a maldade de suas ações\", diz o Senhor.\n3. \"E eu reunirei o remanescente do meu rebanho de todas as terras para onde os expulsei; e eu os farei voltar para os seus campos, e eles crescerão e se multiplicarão.\"\n4. \"E eu levantarei sobre eles pastores, e eles os apascentarão: eles não temerão mais, e não se assustarão, e nenhum deles será procurado\", diz o Senhor.\n5. \"Eis que dias virão\", diz o Senhor, \"e eu levantarei para Davi um renovo justo: e um rei reinará, e será sábio, e fará justiça e julgamento na terra.\"\n6. \"Naqueles dias, Judá será salvo, e Israel habitará com segurança: e este é o nome pelo qual o chamarão: 'O Senhor nossa justiça'.\"\n7. \"Portanto, eis que dias virão\", diz o Senhor, \"e não mais se dirá: 'Vive o Senhor, que tirou os filhos de Israel da terra do Egito.'\"\n8. \"Mas: 'Vive o Senhor, que tirou e trouxe a semente da casa de Israel da terra do norte, e de todas as terras para onde os expulsei': e eles habitarão em sua própria terra.\"\n9. \"Aos profetas: Meu coração está quebrado dentro de mim; todos os meus ossos tremeram: tornei-me como um homem bêbado, e como um homem embriagado pelo vinho, por causa do Senhor, e por causa de suas palavras santas.\"\n10. \"Porque a terra está cheia de adúlteros, porque por causa da maldição a terra chorou, os campos do deserto secaram: o curso deles se tornou mau, e a força deles é inigualável.\"\n11. \"Pois o profeta e o sacerdote estão contaminados, e na minha casa eu encontrei a maldade deles\", diz o Senhor.\n12. \"Por isso, o seu caminho será como um lugar escorregadio nas trevas: eles serão empurrados e cairão nele: pois eu trarei o mal sobre eles, o ano de sua punição\", diz o Senhor.\n13. \"E nos profetas de Samaria eu vi a tolice: eles profetizavam em Baal e enganavam o meu povo Israel.\"\n14. \"E nos profetas de Jerusalém eu vi a semelhança dos que adulteram e o caminho da mentira: e eles fortaleceram as mãos dos perversos, para que nenhum se convertesse de sua maldade: todos eles se tornaram para mim como Sodoma, e os seus habitantes como Gomorra.\"\n15. Por isso, assim diz o Senhor dos Exércitos aos profetas: \"Eis que eu os alimentarei com absinto, e os farei beber fel: pois a impureza saiu dos profetas de Jerusalém sobre toda a terra.\"\n16. Assim diz o Senhor dos Exércitos: \"Não ouçam as palavras dos profetas que lhes profetizam, e os enganam: eles falam a visão de seu próprio coração, não da boca do Senhor.\"\n17. \"Eles dizem àqueles que me desprezam: 'O Senhor falou: Haverá paz para vocês': e a todo aquele que anda na obstinação de seu coração, eles disseram: 'O mal não virá sobre vocês.'\"\n18. \"Pois quem esteve no conselho do Senhor, e viu, e ouviu a sua palavra? Quem considerou a sua palavra, e ouviu?\"\n19. \"Eis que o redemoinho da indignação do Senhor sairá, e uma tempestade impetuosa virá sobre a cabeça dos ímpios.\"\n20. \"A fúria do Senhor não voltará, até que ele faça e complete o pensamento de seu coração: nos últimos dias vocês entenderão o seu plano.\"\n21. \"Eu não enviei os profetas, e eles correram: eu não falei com eles, e eles profetizavam.\"\n22. \"Se eles tivessem estado em meu conselho, e tivessem feito minhas palavras conhecidas ao meu povo, eu os teria feito se converter de seu mau caminho, e de seus pensamentos perversos.\"\n23. \"Acaso eu sou um Deus de perto\", diz o Senhor, \"e não um Deus de longe?\"\n24. \"Pode um homem se esconder em lugares secretos, e eu não o verei?\", diz o Senhor. \"Acaso eu não encho o céu e a terra?\", diz o Senhor.\n25. \"Eu ouvi o que os profetas disseram, profetizando mentiras em meu nome, e dizendo: 'Eu sonhei, eu sonhei.'\"\n26. \"Até quando isso estará no coração dos profetas que profetizam mentiras, e que profetizam os enganos de seu próprio coração?\"\n27. \"Eles querem fazer com que o meu povo se esqueça do meu nome, por causa de seus sonhos que cada um conta ao seu próximo, assim como seus pais se esqueceram do meu nome por causa de Baal?\"\n28. \"Que o profeta que tem um sonho, conte o sonho: e que aquele que tem a minha palavra, fale a minha palavra com verdade. O que tem a palha a ver com o trigo?\", diz o Senhor.\n29. \"Acaso a minha palavra não é como o fogo?\", diz o Senhor, \"e como um martelo que esmaga a rocha?\"\n30. \"Portanto, eis que eu sou contra os profetas\", diz o Senhor, \"que roubam as minhas palavras, cada um de seu próximo.\"\n31. \"Eis que eu sou contra os profetas\", diz o Senhor, \"que usam as suas línguas, e dizem: 'O Senhor disse.'\"\n32. \"Eis que eu sou contra os profetas que sonham mentiras\", diz o Senhor, \"e que as contaram, e enganaram o meu povo com sua mentira e com seus prodígios, embora eu não os tenha enviado, nem os tenha ordenado: eles não trouxeram benefício algum a este povo\", diz o Senhor.\n33. \"Se, portanto, este povo, ou um profeta, ou um sacerdote, lhe perguntar, dizendo: 'Qual é a carga do Senhor?', você lhes dirá: 'Vocês são a carga: pois eu os jogarei fora', diz o Senhor.\"\n34. \"E o profeta, e o sacerdote, e o povo que disser: 'A carga do Senhor', eu castigarei aquele homem e a sua casa.\"\n35. \"Assim dirão cada um ao seu próximo, e a seu irmão: 'O que o Senhor respondeu?' e 'O que o Senhor falou?'\"\n36. \"E a 'carga do Senhor' não será mais lembrada: porque a palavra de cada um será a sua própria carga, e vocês perverteram as palavras do Deus vivo, o Senhor dos Exércitos, nosso Deus.\"\n37. \"Assim você dirá ao profeta: 'O que o Senhor lhe respondeu? E o que o Senhor falou?'\"\n38. \"Mas se vocês disserem 'a carga do Senhor', por causa disso, assim diz o Senhor: 'Porque vocês disseram esta palavra: A carga do Senhor, e eu lhes enviei, dizendo: Não digam: A carga do Senhor:'\"\n39. \"Por isso, eis que eu os levantarei e os levarei, e os abandonarei, e a cidade que eu dei a vocês e a seus pais, de minha presença.\"\n40. \"E eu os porei em vergonha eterna, e em desonra perpétua, que nunca será esquecida.\"\n\nJeremias 24\n1. O Senhor me mostrou: e eis que havia dois cestos cheios de figos, postos diante do templo do Senhor, depois que Nabucodonosor, rei da Babilônia, levou para o exílio Jeconias, filho de Joaquim, rei de Judá, e os seus príncipes, e o artesão, e o ferreiro, de Jerusalém, e os levou para a Babilônia.\n2. Um cesto tinha figos muito bons, como os que costumam ser os primeiros da estação: e o outro cesto tinha figos muito ruins, que não podiam ser comidos porque eram ruins.\n3. E o Senhor me disse: \"O que você vê, Jeremias?\" E eu disse: \"Figos, figos bons, muito bons: e figos ruins, muito ruins, que não podem ser comidos porque são ruins.\"\n4. E a palavra do Senhor veio a mim, dizendo:\n5. \"Assim diz o Senhor Deus de Israel: 'Como estes figos bons, assim eu conhecerei os exilados de Judá, a quem eu enviei deste lugar para a terra dos caldeus, para o bem.'\"\n6. \"'E eu porei os meus olhos sobre eles para o bem, e os trarei de volta para esta terra: e eu os edificarei, e não os destruirei: e eu os plantarei, e não os arrancarei.'\"\n7. \"'E eu lhes darei um coração para que me conheçam, porque eu sou o Senhor: e eles serão para mim um povo, e eu serei para eles um Deus, porque eles voltarão a mim com todo o seu coração.'\"\n8. \"'E como os figos muito ruins que não podem ser comidos porque são ruins', assim diz o Senhor: 'Assim eu entregarei Zedequias, rei de Judá, e os seus príncipes, e o restante de Jerusalém, que ficaram nesta cidade, e os que habitam na terra do Egito.'\"\n9. \"'E eu os darei como um objeto de vexame e aflição a todos os reinos da terra, para serem uma vergonha, e uma parábola, e um provérbio, e uma maldição em todos os lugares para onde eu os expulsei.'\"\n10. \"'E eu enviarei entre eles a espada, e a fome, e a peste, até que sejam consumidos da terra que eu dei a eles e a seus pais.'\"\n\nJeremias 25\n1. A palavra que veio a Jeremias sobre todo o povo de Judá, no quarto ano de Joaquim, filho de Josias, rei de Judá (este é o primeiro ano de Nabucodonosor, rei da Babilônia).\n2. Que Jeremias, o profeta, falou a todo o povo de Judá, e a todos os habitantes de Jerusalém, dizendo:\n3. \"Desde o décimo terceiro ano de Josias, filho de Amon, rei de Judá, até hoje, este é o vigésimo terceiro ano, a palavra do Senhor veio a mim, e eu lhes falei, levantando-me de manhã e falando, e vocês não ouviram.\"\n4. \"E o Senhor lhes enviou todos os seus servos, os profetas, levantando-se de manhã e os enviando: mas vocês não ouviram, nem inclinaram os seus ouvidos para ouvirem.\"\n5. \"Quando ele dizia: 'Voltem, cada um de seu mau caminho, e de seus pensamentos perversos, e habitarão na terra que o Senhor deu a vocês e a seus pais, para sempre.'\"\n6. \"'E não andem atrás de deuses estrangeiros, para os servirem e os adorarem: nem me provoquem à ira com as obras de suas mãos, e eu não os afligirei.'\"\n7. \"Mas vocês não me ouviram\", diz o Senhor, \"para me provocarem à ira com as obras de suas mãos, para o mal de vocês mesmos.\"\n8. \"Portanto, assim diz o Senhor dos Exércitos: 'Porque vocês não ouviram as minhas palavras,'\"\n9. \"'Eis que eu enviarei e tomarei todas as famílias do norte', diz o Senhor, 'e a Nabucodonosor, rei da Babilônia, meu servo, e os trarei sobre esta terra, e sobre os seus habitantes, e sobre todas as nações que estão ao redor dela: e eu os matarei, e os porei em espanto e em zombaria, e em solidões eternas.'\"\n10. \"'E eu farei cessar deles a voz de alegria e a voz de júbilo, a voz do noivo e a voz da noiva, o som da mó e a luz da lâmpada.'\"\n11. \"E toda esta terra será uma desolação, e uma coisa espantosa: e todas estas nações servirão ao rei da Babilônia por setenta anos.\"\n12. \"E quando os setenta anos se completarem, eu castigarei o rei da Babilônia e aquela nação\", diz o Senhor, \"a sua iniquidade, e a terra dos caldeus, e a porei em solidões eternas.\"\n13. \"E eu trarei sobre aquela terra todas as minhas palavras, que falei contra ela, tudo o que está escrito neste livro, o que Jeremias profetizou contra todas as nações:\"\n14. \"Porque muitas nações e grandes reis os serviram: e eu lhes retribuirei segundo as suas obras, e segundo os feitos de suas mãos.\"\n15. Pois assim me disse o Senhor dos Exércitos, o Deus de Israel: \"Pegue este cálice de vinho de minha fúria de minha mão, e faça com que dele bebam todas as nações às quais eu o enviarei.\"\n16. \"E eles beberão, e ficarão perturbados e enlouquecerão por causa da espada que eu enviarei entre eles.\"\n17. E eu peguei o cálice da mão do Senhor, e o dei a beber a todas as nações a quem o Senhor me enviou:\n18. A Jerusalém, e às cidades de Judá, e a seus reis, e a seus príncipes, para torná-los uma desolação, e um espanto, e uma zombaria, e uma maldição, como é hoje:\n19. A Faraó, rei do Egito, e a seus servos, e a seus príncipes, e a todo o seu povo:\n20. E a todos em geral: a todos os reis da terra de Uz, e a todos os reis da terra dos Filisteus, e a Ascalom, e a Gaza, e a Ecrom, e ao remanescente de Azoto:\n21. E a Edom, e a Moabe, e aos filhos de Amom:\n22. E a todos os reis de Tiro, e a todos os reis de Sidom, e aos reis da terra das ilhas que estão além do mar:\n23. E a Dedã, e a Tema, e a Buz, e a todos os que têm os cabelos rapados:\n24. E a todos os reis da Arábia, e a todos os reis do ocidente, que habitam no deserto:\n25. E a todos os reis de Zanbri, e a todos os reis de Elão, e a todos os reis da Média:\n26. E também a todos os reis do norte, de perto e de longe, cada um contra o seu irmão: e a todos os reinos da terra que estão sobre a sua face: e o rei de Sesaque beberá depois deles.\n27. E você lhes dirá: \"Assim diz o Senhor dos Exércitos, o Deus de Israel: 'Bebam, e se embriaguem, e vomitem: e caiam, e não se levantem, por causa da espada que eu enviarei entre vocês.'\"\n28. \"E se eles não quiserem pegar o cálice de sua mão para beberem, você lhes dirá: 'Assim diz o Senhor dos Exércitos: Vocês certamente beberão:'\"\n29. \"'Porque eis que eu começarei a afligir a cidade na qual o meu nome foi invocado, e vocês acham que serão inocentes e livres? Vocês não serão livres: pois eu chamo a espada sobre todos os habitantes da terra', diz o Senhor dos Exércitos.\"\n30. \"E você lhes profetizará todas estas palavras, e lhes dirá: 'O Senhor rugirá do alto, e de sua habitação santa ele dará a sua voz: rugindo, ele rugirá sobre a sua beleza: um grito como o dos que pisam a uva se levantará contra todos os habitantes da terra.'\"\n31. \"O som chegou até os confins da terra, porque o Senhor tem um julgamento com as nações: ele mesmo julga toda a carne. Eu entreguei os ímpios à espada\", diz o Senhor.\n32. Assim diz o Senhor dos Exércitos: \"Eis que a aflição sairá de nação em nação, e um grande redemoinho sairá dos confins da terra.\"\n33. \"E os mortos pelo Senhor naquele dia, estarão de uma ponta da terra até a outra: não serão chorados, nem recolhidos, nem sepultados: eles se tornarão esterco sobre a face da terra.\"\n34. \"Uivem, pastores, e clamem, e rolem na cinza, vocês, os líderes do rebanho: porque os seus dias para serem mortos e para as suas dispersões se cumpriram: e vocês cairão como vasos preciosos.\"\n35. \"E a fuga perecerá dos pastores, e a salvação dos líderes do rebanho.\"\n36. \"A voz de clamor dos pastores, e o uivo dos líderes do rebanho, porque o Senhor devastou os seus pastos:\"\n37. \"E os campos de paz se calaram por causa da face da ira da fúria do Senhor.\"\n38. Ele abandonou o seu esconderijo como um leão, porque a terra deles se tornou uma desolação por causa da face da ira da pomba, e por causa da face da ira da fúria do Senhor.",
  "explicacao_catolica": "1. Síntese da Leitura\nDeus condena os \"maus pastores\" de Israel (os reis e líderes) que dispersaram e abandonaram seu rebanho. Em contraste, Ele promete que suscitará um \"ramo justo\" da linhagem de Davi, um verdadeiro pastor que reinará com sabedoria e justiça e será chamado \"O Senhor, nossa Justiça\". Segue-se uma longa condenação dos falsos profetas e o anúncio de um exílio de setenta anos na Babilônia.\n2. Explicação Catequética\nCristo, o Bom Pastor e Rei Justo: A profecia do \"ramo justo\" (em hebraico, Tzemah) é uma das mais importantes profecias messiânicas. Jesus é o verdadeiro Pastor e Rei da linhagem de Davi, que vem para reunir o rebanho disperso de Deus (cf. João 10). O título \"O Senhor, nossa Justiça\" (Yahweh-Tsidkenu) é uma afirmação implícita da divindade deste futuro rei, pois atribui a ele o nome sagrado de Deus (CIC 440, 754).\nO Discernimento dos Profetas: A longa denúncia contra os falsos profetas oferece critérios para o discernimento. Os falsos profetas \"falam de suas próprias invenções\", pregam uma mensagem de paz e otimismo que agrada ao povo (mas que é falsa) e não levam à conversão. O verdadeiro profeta fala a palavra que vem de Deus, mesmo que seja dura, e sua mensagem sempre chama ao arrependimento (CIC 65).\n3. Para Meditar\nEu sigo a voz de Cristo, o Bom Pastor, que me fala através do Magistério da Igreja? Ou sou seduzido por \"falsos profetas\" de hoje, que pregam um evangelho fácil, sem cruz e sem a necessidade de conversão? Rezo pelos pastores da Igreja (Papa, bispos, padres), para que sejam pastores segundo o coração de Deus?"
}