
{
  "id": 123,
  "leitura_dia": "Juízes 1-3; Salmos 44 (Salmos 43 Vulgata)",
  "texto_biblico": "Juízes 1\n1. Após a morte de Josué, os israelitas perguntaram ao Senhor: \"Quem de nós subirá primeiro para lutar contra os cananeus e será o líder na guerra?\"\n2. O Senhor respondeu: \"Judá subirá. Eu entreguei a terra em suas mãos.\"\n3. Então Judá disse a Simeão, seu irmão: \"Suba comigo para a terra que me coube, e lutaremos contra os cananeus. Depois, eu subirei com você para a terra que lhe coube.\" E Simeão foi com ele.\n4. Judá subiu, e o Senhor entregou os cananeus e os perizeus em suas mãos. Eles mataram dez mil homens em Bezeque.\n5. Eles encontraram Adoni-Bezeque em Bezeque, lutaram contra ele e derrotaram os cananeus e os perizeus.\n6. Adoni-Bezeque fugiu, mas eles o perseguiram, o capturaram e cortaram os polegares de suas mãos e de seus pés.\n7. Adoni-Bezeque disse: \"Setenta reis, com os polegares de suas mãos e de seus pés cortados, recolhiam as sobras de comida debaixo da minha mesa. Assim como eu fiz, Deus me retribuiu.\" Eles o levaram a Jerusalém, e ele morreu lá.\n8. Os filhos de Judá atacaram Jerusalém, a capturaram, mataram os seus habitantes a fio de espada e a incendiaram.\n9. Depois, eles desceram para lutar contra os cananeus que viviam nas montanhas, no Neguebe e na planície.\n10. Judá marchou contra os cananeus que moravam em Hebrom (que antigamente se chamava Quiriate-Arba) e derrotou Sesai, Aimã e Talmai.\n11. Dali, eles partiram e foram contra os habitantes de Debir, que antigamente se chamava Quiriate-Sefer (a cidade dos livros).\n12. Calebe disse: \"Darei minha filha Acsa em casamento ao homem que atacar e conquistar Quiriate-Sefer.\"\n13. Otoniel, filho de Quenaz, irmão mais novo de Calebe, a conquistou. Então Calebe lhe deu sua filha Acsa em casamento.\n14. Quando ela chegou, Otoniel a convenceu a pedir um campo a seu pai. Quando ela desceu do jumento, Calebe perguntou-lhe: \"O que você quer?\"\n15. Ela respondeu: \"Dê-me uma bênção. Você me deu uma terra seca no sul, dê-me também fontes de água.\" Então Calebe lhe deu as fontes de cima e as de baixo.\n16. Os descendentes do queneu, sogro de Moisés, saíram da cidade das Palmeiras com os filhos de Judá para o deserto de Judá, que fica no sul de Arade, e moraram lá com eles.\n17. Judá foi com seu irmão Simeão, e eles derrotaram os cananeus que viviam em Zefate e a destruíram completamente. Eles chamaram a cidade de Hormá (que significa 'destruição total').\n18. Judá conquistou Gaza e suas cidades, Ascalom e suas cidades, e Ecrom e suas cidades.\n19. O Senhor esteve com Judá, e eles conquistaram as montanhas, mas não puderam expulsar os habitantes do vale, porque eles tinham carruagens de ferro.\n20. Hebrom foi dada a Calebe, como Moisés havia dito. Calebe expulsou de lá os três filhos de Enaque.\n21. Mas os filhos de Benjamim não expulsaram os jebuseus que viviam em Jerusalém. Os jebuseus moraram com os filhos de Benjamim em Jerusalém até hoje.\n22. A família de José também atacou Betel, e o Senhor estava com eles.\n23. Eles cercaram a cidade, que antes se chamava Luz.\n24. Os espiões viram um homem saindo da cidade e disseram a ele: \"Mostre-nos a entrada da cidade, e seremos bondosos com você.\"\n25. O homem lhes mostrou a entrada, e eles atacaram a cidade com a espada, mas pouparam o homem e toda a sua família.\n26. O homem foi para a terra dos hititas, construiu uma cidade e a chamou de Luz. Este é o seu nome até hoje.\n27. Manassés não conquistou Bete-Seã e suas aldeias, nem Taanaque e suas aldeias, nem os habitantes de Dor e suas aldeias, nem os habitantes de Ibleão e suas aldeias, nem os habitantes de Megido e suas aldeias. Os cananeus continuaram a viver naquela terra.\n28. Quando Israel se fortaleceu, eles obrigaram os cananeus a fazer trabalhos forçados, mas não os expulsaram completamente.\n29. Efraim também não expulsou os cananeus que viviam em Gezer. Os cananeus continuaram a viver com eles em Gezer.\n30. Zebulom não expulsou os habitantes de Quitrão e Naalol, mas os cananeus moraram no meio deles e foram obrigados a fazer trabalhos forçados.\n31. Aser não expulsou os habitantes de Aco, Sidom, Alabe, Aczibe, Helba, Afeque e Reobe.\n32. Eles moraram no meio dos cananeus, os habitantes daquela terra, e não os expulsaram.\n33. Naftali não expulsou os habitantes de Bete-Semes e Bete-Anate. Eles moraram no meio dos cananeus, os habitantes da terra, mas os de Bete-Semes e Bete-Anate foram obrigados a fazer trabalhos forçados.\n34. Os amorreus confinaram os filhos de Dã nas montanhas e não os deixaram descer para a planície.\n35. Os amorreus moraram no monte Heres, em Aijalom e em Saalbim. Mas a família de José os dominou e os obrigou a fazer trabalhos forçados.\n36. A fronteira dos amorreus se estendia desde a subida de Acrabim, desde a rocha, até os lugares mais altos.\n\nJuízes 2\n1. O anjo do Senhor subiu de Gilgal a Boquim (que significa 'lugar dos que choram') e disse: \"Eu os tirei do Egito e os trouxe para a terra que jurei a seus antepassados. Eu disse que nunca quebraria a minha aliança com vocês,\n2. mas vocês não deveriam fazer uma aliança com os habitantes desta terra. Deviam derrubar os altares deles. Mas vocês não me obedeceram. Por que fizeram isso?\n3. Por isso, eu digo que não os expulsarei mais de diante de vocês. Eles serão seus inimigos, e os deuses deles serão uma armadilha para vocês.\"\n4. Quando o anjo do Senhor falou estas palavras a todos os israelitas, o povo começou a chorar em voz alta.\n5. Eles chamaram aquele lugar de Boquim (lugar dos que choram) e ofereceram sacrifícios ao Senhor.\n6. Josué havia despedido o povo, e cada um dos israelitas tinha ido para a sua herança para tomá-la.\n7. Os israelitas serviram ao Senhor durante toda a vida de Josué e de todos os líderes que viveram muito tempo depois de Josué e que haviam visto todas as grandes obras que o Senhor tinha feito por Israel.\n8. Josué, filho de Num, servo do Senhor, morreu com a idade de cento e dez anos.\n9. Eles o sepultaram na terra de sua herança em Timnate-Sera, nas montanhas de Efraim, ao norte do monte Gaás.\n10. E toda aquela geração foi reunida aos seus antepassados. Depois, surgiu outra geração que não conhecia o Senhor nem as obras que ele havia feito por Israel.\n11. Os israelitas fizeram o que era mau aos olhos do Senhor e serviram a Baalins.\n12. Eles abandonaram o Senhor, o Deus de seus antepassados, que os havia tirado da terra do Egito. Eles seguiram outros deuses, os deuses dos povos ao seu redor, e os adoraram. Eles provocaram a ira do Senhor,\n13. porque o abandonaram e serviram a Baal e a Astarote.\n14. A ira do Senhor se acendeu contra Israel. Ele os entregou nas mãos de saqueadores que os roubavam, e os vendeu aos seus inimigos ao redor. Eles não podiam mais resistir aos seus adversários,\n15. e aonde quer que fossem, a mão do Senhor estava contra eles, como ele havia falado e jurado. Eles ficaram em grande aflição.\n16. Então o Senhor levantou juízes que os livravam das mãos dos que os saqueavam. Mas eles não ouviam nem mesmo os juízes,\n17. e se prostituíam com outros deuses e os adoravam. Eles se desviavam rapidamente do caminho que seus antepassados haviam seguido, obedecendo aos mandamentos do Senhor.\n18. Quando o Senhor levantava juízes para eles, o Senhor estava com o juiz e os livrava das mãos dos inimigos durante toda a vida do juiz, pois o Senhor tinha compaixão de seus gemidos por causa dos que os oprimiam e afligiam.\n19. Mas quando o juiz morria, eles voltavam a fazer o que era pior do que seus pais, seguindo outros deuses, servindo-os e adorando-os. Eles não mudavam suas práticas nem sua teimosia.\n20. A ira do Senhor se acendeu contra Israel, e ele disse: \"Visto que este povo quebrou a minha aliança, que eu fiz com os seus antepassados, e não me obedeceu,\n21. eu também não expulsarei mais nenhuma das nações que Josué deixou quando morreu,\n22. para que, por meio delas, eu ponha Israel à prova e veja se eles seguirão o caminho do Senhor e andarão nele, como seus pais fizeram, ou não.\"\n23. O Senhor, portanto, deixou aquelas nações e não as expulsou de imediato, nem as entregou nas mãos de Josué.\n\nJuízes 3\n1. Estas são as nações que o Senhor deixou para pôr à prova os israelitas, aqueles que não haviam lutado nas guerras de Canaã.\n2. Ele fez isso para que as gerações de israelitas que não haviam participado dessas guerras pudessem aprender a lutar.\n3. Essas nações eram os cinco governantes dos filisteus, todos os cananeus, os sidônios e os heveus que moravam nas montanhas do Líbano, desde o monte Baal-Hermom até a entrada de Hamate.\n4. Eles foram deixados para pôr Israel à prova, para ver se eles obedeceriam aos mandamentos que o Senhor havia dado a seus antepassados por meio de Moisés.\n5. Os israelitas moraram no meio dos cananeus, hititas, amorreus, perizeus, heveus e jebuseus.\n6. Eles se casaram com as filhas deles, deram suas filhas aos filhos deles e serviram aos seus deuses.\n7. Os israelitas fizeram o que era mau aos olhos do Senhor e se esqueceram do Senhor, seu Deus, e serviram a Baalins e a Astarotes.\n8. A ira do Senhor se acendeu contra Israel. Ele os entregou nas mãos de Cusa-Risataim, rei da Mesopotâmia, e eles o serviram por oito anos.\n9. Os israelitas clamaram ao Senhor, e o Senhor lhes levantou um salvador para os libertar: Otniel, filho de Quenaz, o irmão mais novo de Calebe.\n10. O Espírito do Senhor veio sobre ele, e ele julgou Israel. Ele foi para a guerra, e o Senhor entregou Cusa-Risataim, rei da Mesopotâmia, em suas mãos, e ele o derrotou.\n11. A terra teve paz por quarenta anos. Depois, Otniel, filho de Quenaz, morreu.\n12. Os israelitas voltaram a fazer o que era mau aos olhos do Senhor. O Senhor fortaleceu Eglom, rei de Moabe, contra eles, porque eles fizeram o que era mau aos olhos do Senhor.\n13. Eglom uniu-se aos amonitas e aos amalequitas. Eles foram e atacaram Israel, e conquistaram a cidade das Palmeiras.\n14. Os israelitas serviram a Eglom, rei de Moabe, por dezoito anos.\n15. Os israelitas clamaram ao Senhor, e o Senhor lhes levantou um salvador: Eúde, filho de Gera, um benjamita que era canhoto. Os israelitas o enviaram para levar um presente a Eglom, rei de Moabe.\n16. Eúde fez para si uma espada de dois gumes, com cerca de meio metro de comprimento, e a prendeu na coxa direita, debaixo da roupa.\n17. Ele levou o presente a Eglom, rei de Moabe, que era um homem muito gordo.\n18. Depois de entregar o presente, ele despediu os homens que o haviam levado.\n19. Mas ele voltou de Gilgal, onde ficavam os ídolos, e disse ao rei: \"Tenho uma mensagem secreta para você, ó rei.\" O rei ordenou que todos saíssem.\n20. Eúde entrou, e o rei estava sentado sozinho em seu salão de verão. Eúde disse: \"Tenho uma mensagem de Deus para você.\" O rei se levantou do seu trono.\n21. Eúde estendeu a mão esquerda, pegou a espada de sua coxa direita e a enfiou no ventre do rei.\n22. A espada entrou tão fundo que o cabo a seguiu na ferida, e a gordura se fechou sobre o cabo. Eúde não tirou a espada, e o rei morreu.\n23. Eúde saiu, fechou as portas do salão e as trancou.\n24. Os servos do rei entraram, viram as portas do salão trancadas e pensaram: \"Ele deve estar fazendo suas necessidades no salão de verão.\"\n25. Eles esperaram por um bom tempo, até ficarem sem jeito. Como ele não abria as portas, eles pegaram a chave, abriram e encontraram o seu senhor caído no chão, morto.\n26. Enquanto eles esperavam, Eúde escapou. Ele passou pelo lugar dos ídolos e chegou a Seirate.\n27. Assim que chegou, tocou a trombeta nas montanhas de Efraim. Os israelitas desceram com ele, e ele os liderava.\n28. Ele lhes disse: \"Sigam-me, pois o Senhor entregou os nossos inimigos moabitas em nossas mãos.\" Eles o seguiram e ocuparam os vaus do Jordão que levam a Moabe, e não deixaram ninguém passar.\n29. Naquele tempo, eles mataram cerca de dez mil moabitas, todos homens fortes e valentes. Nenhum deles escapou.\n30. Moabe foi subjugado por Israel naquele dia, e a terra teve paz por oitenta anos.\n31. Depois dele, veio Sangar, filho de Anate, que matou seiscentos filisteus com uma aguilhada de boi. Ele também salvou Israel.\n\nSalmos 43 (Vulgata)\n1. Para o fim. Dos filhos de Coré. Para entendimento.\n2. Ó Deus, ouvimos com os nossos ouvidos, os nossos pais nos anunciaram, a obra que tu fizeste nos dias deles, e nos dias antigos.\n3. A tua mão dispersou as nações, e tu os plantaste; afligiste os povos, e os expulsaste.\n4. Porque não foi com a sua espada que possuíram a terra, nem o seu braço os salvou; mas a tua destra e o teu braço, e a luz do teu rosto, porque te agradaste deles.\n5. Tu és o meu rei e o meu Deus, que ordenas as salvações de Jacó.\n6. Em ti derrubaremos os nossos inimigos com o chifre, e em teu nome esmagaremos os que se levantam contra nós.\n7. Porque não confiarei no meu arco, e a minha espada não me salvará;\n8. pois tu nos salvaste dos que nos afligem, e confundiste os que nos odeiam.\n9. Em Deus nos gloriaremos o dia todo, e em teu nome louvaremos para sempre.\n10. Mas agora nos rejeitaste e nos confundiste, e não sais, ó Deus, com os nossos exércitos.\n11. Fizeste-nos voltar para trás diante dos nossos inimigos, e os que nos odeiam nos saquearam para si.\n12. Entregaste-nos como ovelhas para o matadouro, e nos dispersaste entre as nações.\n13. Vendeste o teu povo sem preço, e não houve lucro na troca deles.\n14. Nos puseste como opróbrio aos nossos vizinhos; como escárnio e zombaria aos que estão ao nosso redor.\n15. Nos puseste como provérbio entre as nações; como abalo da cabeça entre os povos.\n16. A minha vergonha está diante de mim o dia todo, e a confusão da minha face me cobriu;\n17. por causa da voz do que me injuria e do que me difama, por causa do inimigo e do perseguidor.\n18. Tudo isso veio sobre nós, e não nos esquecemos de ti, e não agimos iniquamente na tua aliança.\n19. E o nosso coração não se desviou para trás; e não desviaste os nossos passos do teu caminho;\n20. porque nos humilhaste no lugar da aflição, e a sombra da morte nos cobriu.\n21. Se nos esquecemos do nome do nosso Deus, e se estendemos as nossas mãos a um deus estranho,\n22. porventura Deus não inquiriria isto? Pois ele conhece os segredos do coração. Porque por tua causa somos mortos o dia todo; somos considerados como ovelhas para o matadouro.\n23. Levanta-te; por que dormes, Senhor? Desperta, e não nos rejeites para sempre.\n24. Por que escondes o teu rosto? Esqueces-te da nossa miséria e da nossa tribulação?\n25. Pois a nossa alma está humilhada no pó; o nosso corpo está apegado à terra.\n26. Levanta-te, Senhor, ajuda-nos, e redime-nos por causa do teu nome.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós a morte de Josué, a nova geração de Israel falha em completar a conquista da Terra Prometida, optando por coexistir com as nações pagãs. Isso introduz o ciclo vicioso que marcará todo o livro: 1) O povo peca, adorando os ídolos cananeus. 2) Deus permite que eles sejam oprimidos por seus inimigos. 3) O povo clama a Deus. 4) Deus suscita um \"juiz\" (um líder carismático-militar) que os liberta. A leitura apresenta os primeiros juízes, como Otniel e Eúde.\n2. Explicação Catequética\nO Ciclo do Pecado: O ciclo de apostasia, sofrimento, arrependimento e libertação é um microcosmo da história da salvação e da nossa própria vida espiritual. Ele revela a constante inclinação humana ao pecado e a misericórdia infalível de Deus, que nunca abandona seu povo quando este se volta para Ele (CIC 1428).\nA Conquista Incompleta: A falha de Israel em expulsar as nações pagãs é uma poderosa metáfora para a vida cristã. Após o Batismo (nossa \"entrada na Terra Prometida\"), a luta contra os \"inimigos\" – nossas más inclinações, os vícios e as tentações – continua. A complacência com o pecado (\"coexistir com os cananeus\") leva inevitavelmente à escravidão espiritual (CIC 1264, 2520).\nOs Juízes como Instrumentos de Deus: Os juízes não são reis nem santos perfeitos, mas instrumentos carismáticos suscitados pelo Espírito de Deus para uma tarefa específica. Deus demonstra seu poder agindo através de pessoas improváveis e fracas, para que a glória da salvação seja somente d'Ele (CIC 762).\n3. Para Meditar\nQuais são os \"cananeus\" que eu deixei de expulsar do meu coração? Com quais pecados e maus hábitos eu me tornei complacente? Nos momentos de opressão espiritual, eu clamo a Deus com um coração arrependido, confiando que Ele suscitará um \"juiz\" para me libertar?"
}

  