{
  "id": 140,
  "leitura_dia": "2 Samuel 1-3",
  "texto_biblico": "2 Samuel 1\n1. Após a morte de Saul, Davi voltou depois de ter derrotado os amalequitas e ficou em Ziclague por dois dias.\n2. No terceiro dia, chegou um homem do acampamento de Saul, com as roupas rasgadas e a cabeça coberta de terra. Ao se aproximar de Davi, ele se prostrou e o adorou.\n3. Davi lhe perguntou: \"De onde você vem?\" Ele respondeu: \"Eu fugi do acampamento de Israel.\"\n4. Davi lhe perguntou: \"O que aconteceu? Conte-me.\" O homem respondeu: \"O povo fugiu da batalha, e muitos morreram. Saul e seu filho Jônatas também morreram.\"\n5. Davi perguntou ao jovem que lhe trazia a notícia: \"Como você sabe que Saul e seu filho Jônatas estão mortos?\"\n6. O jovem respondeu: \"Eu estava por acaso no monte Gilboa e vi Saul se apoiando em sua lança. Carruagens e cavaleiros se aproximavam dele.\n7. Ele se virou, me viu e me chamou. Eu respondi: 'Aqui estou.'\n8. Ele me perguntou: 'Quem é você?' Eu respondi: 'Sou um amalequita.'\n9. Ele me disse: 'Fique sobre mim e me mate, pois a angústia me dominou, e a minha vida ainda está em mim.'\n10. Eu fiquei sobre ele e o matei, pois sabia que ele não sobreviveria à queda. Peguei a coroa que estava em sua cabeça e o bracelete que estava em seu braço, e os trouxe aqui a você, meu senhor.\"\n11. Davi pegou suas roupas e as rasgou, e todos os homens que estavam com ele fizeram o mesmo.\n12. Eles lamentaram, choraram e jejuaram até o entardecer por Saul, por seu filho Jônatas, pelo povo do Senhor e pela casa de Israel, porque eles haviam sido mortos pela espada.\n13. Davi perguntou ao jovem que lhe trouxera a notícia: \"De onde você é?\" Ele respondeu: \"Sou um estrangeiro, filho de um amalequita.\"\n14. Davi lhe disse: \"Como você não teve medo de levantar a mão para matar o ungido do Senhor?\"\n15. Davi chamou um de seus homens e disse: \"Aproxime-se e mate-o.\" O homem o feriu, e ele morreu.\n16. Davi lhe disse: \"Seu sangue está sobre a sua cabeça, pois sua própria boca testemunhou contra você, dizendo: 'Eu matei o ungido do Senhor.'\"\n17. Davi cantou este lamento por Saul e por seu filho Jônatas,\n18. e ordenou que o ensinassem aos filhos de Judá, como está escrito no Livro de Jasar. Ele disse: \"Israel, por causa dos que morreram,\n19. a sua glória foi morta nos seus montes! Como caíram os valentes!\n20. Não o contem em Gate, não o anunciem nas ruas de Ascalom, para que as filhas dos filisteus não se alegrem, para que as filhas dos incircuncisos não exultem.\n21. Montes de Gilboa, que não haja orvalho nem chuva sobre vocês, nem campos para as ofertas, pois ali o escudo dos valentes foi rejeitado, o escudo de Saul, como se não tivesse sido ungido com azeite.\n22. Do sangue dos mortos, da gordura dos valentes, a flecha de Jônatas não voltava para trás, e a espada de Saul não voltava vazia.\n23. Saul e Jônatas, amados e queridos em vida, na morte não foram separados. Eles eram mais velozes que as águias, mais fortes que os leões.\n24. Filhas de Israel, chorem por Saul, que as vestia de carmesim e de luxo, que cobria as suas roupas de ornamentos de ouro.\n25. Como caíram os valentes na batalha! Jônatas foi morto nos seus altos.\n26. Sinto muito por você, meu irmão Jônatas, você me era muito querido. O seu amor por mim era mais maravilhoso do que o amor das mulheres.\n27. Como caíram os valentes, e as armas de guerra pereceram!\"\n\n2 Samuel 2\n1. Depois disso, Davi consultou o Senhor: \"Devo ir para uma das cidades de Judá?\" O Senhor respondeu: \"Vá.\" Davi perguntou: \"Para onde devo ir?\" O Senhor respondeu: \"Para Hebrom.\"\n2. Davi foi para lá, com suas duas esposas, Ainoã de Jezreel e Abigail, a viúva de Nabal do Carmelo.\n3. Davi também levou os homens que estavam com ele, cada um com sua família, e eles se estabeleceram nas cidades de Hebrom.\n4. Os homens de Judá foram e ungiram Davi como rei sobre a tribo de Judá. Eles disseram a Davi: \"Os homens de Jabes-Gileade sepultaram Saul.\"\n5. Davi enviou mensageiros aos homens de Jabes-Gileade e lhes disse: \"Que o Senhor os abençoe por terem sido bondosos com seu senhor Saul, sepultando-o.\n6. Agora, que o Senhor lhes mostre bondade e fidelidade. Eu também os recompensarei por terem feito isso.\n7. Sejam fortes e corajosos. Embora Saul, seu senhor, esteja morto, a tribo de Judá me ungiu rei sobre eles.\"\n8. Abner, filho de Ner, o comandante do exército de Saul, levou Isbosete, filho de Saul, \n9. e o fez rei sobre Gileade, Gesur, Jezreel, Efraim, Benjamim e todo o Israel.\n10. Isbosete, filho de Saul, tinha quarenta anos quando começou a reinar sobre Israel, e reinou por dois anos. Apenas a tribo de Judá seguiu Davi.\n11. O tempo em que Davi reinou em Hebrom sobre a tribo de Judá foi de sete anos e seis meses.\n12. Abner, filho de Ner, e os servos de Isbosete, filho de Saul, saíram de Maanaim para Gibeom.\n13. Joabe, filho de Zeruia, e os servos de Davi saíram para encontrá-los perto da piscina de Gibeom. Eles se sentaram um em frente ao outro, um grupo de cada lado da piscina.\n14. Abner disse a Joabe: \"Deixe os jovens se levantarem e lutarem na nossa frente.\" Joabe respondeu: \"Deixe-os.\"\n15. Então doze homens de Benjamim, do lado de Isbosete, filho de Saul, e doze dos servos de Davi se levantaram.\n16. Cada um agarrou a cabeça de seu oponente, enfiou a espada no lado dele, e eles caíram mortos juntos. Por isso, aquele lugar foi chamado de Helcate-Hazurim, que significa 'campo das espadas', em Gibeom.\n17. Houve uma batalha muito violenta naquele dia, e Abner e os homens de Israel foram derrotados pelos servos de Davi.\n18. Três filhos de Zeruia estavam lá: Joabe, Abisai e Asael. Asael era um corredor muito rápido, como uma gazela selvagem.\n19. Asael perseguiu Abner e não se desviou nem para a direita nem para a esquerda para persegui-lo.\n20. Abner olhou para trás e perguntou: \"É você, Asael?\" Ele respondeu: \"Sim, sou eu.\"\n21. Abner disse-lhe: \"Desvie-se para a direita ou para a esquerda, agarre um dos jovens e fique com os seus despojos.\" Mas Asael não quis parar de persegui-lo.\n22. Abner disse novamente a Asael: \"Pare de me seguir! Se não, serei forçado a matá-lo. Como eu poderia olhar para a cara de seu irmão Joabe depois?\"\n23. Mas Asael se recusou a parar. Abner o atingiu com a ponta de sua lança no abdômen, e a lança o atravessou por trás. Ele caiu morto ali. Quem passava por ali parava.\n24. Mas Joabe e Abisai continuaram a perseguir Abner. O sol se pôs quando eles chegaram à colina de Amá, que fica em frente a Giea, no caminho do deserto de Gibeom.\n25. Os benjamitas se uniram a Abner e se agruparam no topo de uma colina.\n26. Abner gritou para Joabe: \"A espada continuará a matar para sempre? Você não sabe que no final haverá tristeza? Até quando você não dirá ao seu povo que pare de perseguir seus irmãos?\"\n27. Joabe respondeu: \"Juro pela vida do Senhor que, se você não tivesse falado, meu povo teria continuado a persegui-los até o amanhecer.\"\n28. Joabe tocou a trombeta, e todos os homens pararam de perseguir Israel e não lutaram mais.\n29. Abner e seus homens marcharam pela planície a noite toda. Eles atravessaram o Jordão e andaram por toda a terra de Bituim até Maanaim.\n30. Joabe, depois de abandonar a perseguição a Abner, reuniu todo o povo. Dezoito homens de Davi, além de Asael, estavam desaparecidos.\n31. Mas os servos de Davi mataram trezentos e sessenta homens de Benjamim e dos homens de Abner.\n32. Eles pegaram Asael e o sepultaram no túmulo de seu pai em Belém. Joabe e seus homens caminharam a noite toda e chegaram a Hebrom ao amanhecer.\n\n2 Samuel 3\n1. A guerra entre a família de Saul e a de Davi foi longa. Davi se tornava cada vez mais forte, enquanto a família de Saul se enfraquecia.\n2. Em Hebrom, nasceram filhos para Davi: o primogênito, Amnom, de Ainoã de Jezreel;\n3. o segundo, Quileabe, de Abigail, a viúva de Nabal do Carmelo; o terceiro, Absalão, filho de Maaca, filha de Talmai, rei de Gesur;\n4. o quarto, Adonias, filho de Hagite; o quinto, Sefatias, filho de Abital;\n5. e o sexto, Itreão, de Eglá, esposa de Davi. Estes foram os filhos que Davi teve em Hebrom.\n6. Enquanto a guerra entre as famílias de Saul e Davi continuava, Abner, filho de Ner, liderava a família de Saul.\n7. Saul havia tido uma concubina chamada Rizpa, filha de Aiá. Isbosete perguntou a Abner:\n8. \"Por que você teve relações com a concubina de meu pai?\" Abner ficou muito irado com as palavras de Isbosete e disse: \"Por acaso sou eu um cão a serviço de Judá? Eu tenho sido leal à família de Saul, seu pai, a seus irmãos e a seus amigos, e não o entreguei nas mãos de Davi. E agora você me acusa de um pecado com uma mulher?\n9. Que Deus me castigue, se eu não fizer com Davi o que o Senhor lhe jurou,\n10. e transferir o reino da família de Saul para Davi, estabelecendo o trono dele sobre Israel e Judá, de Dã a Berseba.\"\n11. Isbosete não pôde responder nada a Abner, pois tinha medo dele.\n12. Abner enviou mensageiros a Davi, dizendo: \"De quem é a terra?\" e pedindo: \"Faça uma aliança comigo, e eu o ajudarei a trazer todo o Israel para você.\"\n13. Davi respondeu: \"Muito bem, farei uma aliança com você. Mas tenho uma condição: você não me verá a menos que traga Mical, filha de Saul, quando vier se encontrar comigo.\"\n14. Davi enviou mensageiros a Isbosete, filho de Saul, dizendo: \"Devolva-me minha esposa Mical, a quem eu paguei cem prepúcios de filisteus.\"\n15. Isbosete a mandou buscar de seu marido, Paltiel, filho de Lais.\n16. O marido dela a seguiu, chorando, até Baurim. Abner lhe disse: \"Vá embora.\" E ele voltou.\n17. Abner também falou com os líderes de Israel, dizendo: \"Há muito tempo, vocês queriam que Davi fosse o rei.\n18. Agora é a hora de o fazer, pois o Senhor disse a Davi: 'Por meio do meu servo Davi, eu salvarei o meu povo Israel das mãos dos filisteus e de todos os seus inimigos.'\"\n19. Abner também falou com os benjamitas. Depois, ele foi a Hebrom para contar a Davi tudo o que Israel e Benjamim concordaram.\n20. Abner chegou a Hebrom com vinte homens para se encontrar com Davi, e Davi deu um banquete para Abner e os homens que estavam com ele.\n21. Abner disse a Davi: \"Eu me levantarei e reunirei todo o Israel para o meu senhor, o rei, para que eles façam uma aliança com você e você reine sobre tudo o que o seu coração deseja.\" Davi despediu Abner, e ele partiu em paz.\n22. Os servos de Davi e Joabe voltaram de uma batalha com muitos despojos. Abner não estava mais com Davi em Hebrom, pois Davi o havia despedido, e ele havia partido em paz.\n23. Quando Joabe e todo o seu exército voltaram, foi-lhe dito que Abner, filho de Ner, tinha ido ao rei, e o rei o havia despedido em paz.\n24. Joabe foi ao rei e lhe disse: \"O que você fez? Abner veio até você! Por que você o deixou ir? Ele partiu em paz!\n25. Você não conhece Abner, filho de Ner? Ele veio para enganá-lo, para saber quando você sai e quando você entra, e para saber tudo o que você está fazendo.\"\n26. Joabe saiu de perto de Davi e enviou mensageiros atrás de Abner, e eles o trouxeram de volta do poço de Sirá, sem que Davi soubesse.\n27. Quando Abner voltou para Hebrom, Joabe o levou para o meio do portão para falar com ele em particular e, em engano, o feriu no estômago, e ele morreu. Foi uma vingança pela morte de seu irmão Asael.\n28. Quando Davi soube disso, disse: \"Eu e meu reino estamos inocentes diante do Senhor para sempre do sangue de Abner, filho de Ner.\n29. Que o sangue dele caia sobre a cabeça de Joabe e sobre toda a sua família. Que nunca faltem na casa de Joabe homens com corrimento, leprosos, que usem muletas, que morram pela espada ou que passem fome.\"\n30. Assim, Joabe e seu irmão Abisai mataram Abner porque ele havia matado o irmão deles, Asael, na batalha de Gibeom.\n31. Davi disse a Joabe e a todo o povo que estava com ele: \"Rasguem suas roupas, vistam sacos e lamentem a morte de Abner.\" E o rei Davi seguiu o caixão.\n32. Eles sepultaram Abner em Hebrom. O rei chorou em voz alta no túmulo de Abner, e todo o povo também chorou.\n33. O rei fez este lamento por Abner: \"Abner não morreu como um tolo morre.\n34. Suas mãos não estavam amarradas, nem seus pés acorrentados. Você caiu como um homem cai diante dos perversos.\" E o povo chorou por ele novamente.\n35. Todo o povo veio para que Davi comesse com eles enquanto ainda era dia. Mas Davi jurou: \"Que Deus me castigue, se eu comer pão ou qualquer outra coisa antes do sol se pôr.\"\n36. Todo o povo ouviu e ficou satisfeito. Eles entenderam que o rei não teve nada a ver com a morte de Abner.\n37. Naquele dia, todo o povo e todo o Israel souberam que não foi o rei quem mandou matar Abner, filho de Ner.\n38. O rei disse a seus servos: \"Vocês não sabem que um príncipe e um grande homem morreu hoje em Israel?\n39. E eu, embora tenha sido ungido rei, sou fraco. Estes homens, os filhos de Zeruia, são duros demais para mim. Que o Senhor retribua ao que faz o mal, de acordo com a sua maldade.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nDavi recebe a notícia da morte de Saul e Jônatas e entoa um lamento comovente por eles, demonstrando sua nobreza de caráter. Ele é então ungido rei sobre a tribo de Judá em Hebrom. No entanto, o general de Saul, Abner, estabelece o filho de Saul, Isboset, como rei sobre o resto de Israel, dando início a uma longa e sangrenta guerra civil entre a casa de Davi e a casa de Saul.\n2. Explicação Catequética\nO Lamento por Saul e Jônatas: A reação de Davi à morte de seu perseguidor é extraordinária. Ele não se alegra, mas chora e lamenta. Ele honra o ofício de Saul como \"ungido do Senhor\" e demonstra um amor profundo por seu amigo Jônatas. É um exemplo perfeito do mandamento de \"chorar com os que choram\" e de amar os inimigos (CIC 1825).\nO Início do Reinado: A unção de Davi como rei de Judá é o primeiro passo no cumprimento da promessa de Deus. No entanto, o seu reino não é estabelecido de uma só vez, mas através de um longo período de conflito e sofrimento. Isso prefigura o Reino de Cristo, que é inaugurado em sua primeira vinda, mas que só será plenamente estabelecido no fim dos tempos, após a batalha da Igreja contra as forças do mal (CIC 671).\nA Unidade como Dom e Tarefa: A guerra civil entre as tribos mostra como o pecado (a inveja de Saul, a ambição de Abner) gera divisão e violência dentro do próprio Povo de Deus. A unidade é um dom frágil que precisa ser constantemente buscado e construído. A missão de Davi será unificar as doze tribos, assim como a missão de Cristo é reunir todos os filhos de Deus dispersos (CIC 813, 817).\n3. Para Meditar\nComo eu reajo à queda ou ao sofrimento daqueles que considero meus \"inimigos\" ou adversários? Com alegria secreta ou com a compaixão de Davi? Eu entendo que o Reino de Deus cresce em mim e no mundo através de lutas e provações, e não de forma mágica e instantânea? Eu sou um agente de unidade ou de divisão na minha família e na minha comunidade?"
}