{
  "id": 311,
  "leitura_dia": "Provérbios 22-24",
  "texto_biblico": "Provérbios 22\n1. Melhor é o bom nome do que muitas riquezas; sobre a prata e o ouro, a graça é boa.\n2. O rico e o pobre se encontraram: o Senhor é o criador de ambos.\n3. O astuto viu o mal, e escondeu-se; o ingênuo passou, e foi afligido com o dano.\n4. O fim da modéstia é o temor do Senhor, as riquezas, e a glória, e a vida.\n5. Armadilhas e espadas estão no caminho do perverso; mas o que guarda a sua alma se afasta delas.\n6. Provérbio é: o jovem segundo o seu caminho; mesmo quando envelhecer, não se desviará dele.\n7. O rico domina sobre os pobres, e o que toma emprestado é servo do que empresta.\n8. Quem semeia a iniquidade, colherá o mal, e a vara da sua ira será consumada.\n9. Quem é propenso à misericórdia será abençoado: pois deu do seu pão ao pobre. O que dá presentes obterá vitória e honra; mas tira a vida dos que os aceitam.\n10. Lança fora o zombador, e com ele sairá a contenda, e cessarão as rixas e as injúrias.\n11. Quem ama a pureza do coração, por causa da graça dos seus lábios, terá o rei como seu amigo.\n12. Os olhos do Senhor guardam o conhecimento, e ele subverte as palavras do iníquo.\n13. O preguiçoso diz: Há um leão lá fora; serei morto no meio das praças.\n14. O lábio da mulher estranha é uma cova profunda: aquele a quem o Senhor se irou, cairá nela.\n15. A tolice está ligada ao coração do menino, e a vara da disciplina a afastará dele.\n16. Quem oprime o pobre para aumentar as suas riquezas, ele mesmo dará ao mais rico, e ficará pobre.\n17. Inclina o teu ouvido, e ouve as palavras dos sábios: e aplica o teu coração à minha doutrina,\n18. que será agradável para ti, se a guardares no teu peito, e ela transbordar nos teus lábios:\n19. para que a tua confiança esteja no Senhor, por isso eu a mostrei a ti hoje.\n20. Eis que a descrevi para ti de forma tríplice, em pensamentos e conhecimento:\n21. para te mostrar a firmeza e as palavras da verdade, para que respondas com elas aos que te enviaram.\n22. Não faças violência ao pobre porque ele é pobre, nem oprimas o necessitado no portão:\n23. porque o Senhor julgará a sua causa, e ferirá aqueles que feriram a sua alma.\n24. Não sejas amigo do homem irascível, nem andes com o homem furioso:\n25. para que não aprendas os seus caminhos, e tomes escândalo para a tua alma.\n26. Não sejas um daqueles que se obrigam com a mão, e que se oferecem como fiadores para as dívidas:\n27. porque se tu não tiveres para restituir, por que ele tiraria o teu cobertor da tua cama?\n28. Não ultrapasses os limites antigos, que os teus pais puseram.\n29. Viste um homem diligente no seu trabalho? Ele estará diante dos reis, e não estará diante dos homens humildes.\n\nProvérbios 23\n1. Quando te sentares para comer com um príncipe, presta atenção ao que está posto diante de ti.\n2. E põe uma faca à tua garganta: se porventura controlas a tua vida.\n3. Não desejes dos seus manjares, nos quais há pão de mentira.\n4. Não te esforces para enriquecer, mas põe um limite à tua prudência.\n5. Não eleves os teus olhos às riquezas que não podes ter, porque elas farão para si asas como as da águia, e voarão para o céu.\n6. Não comas com o homem invejoso, e não desejes os seus manjares:\n7. porque ele é semelhante a um adivinho e a um profeta que estima o que não conhece. Come e bebe, ele te dirá; mas o seu coração não está contigo.\n8. Vomitarás os manjares que comeste, e perderás as tuas belas palavras.\n9. Não fales aos ouvidos dos insensatos, que desprezarão a instrução da tua palavra.\n10. Não toques nos limites dos jovens, e não entres no campo dos órfãos:\n11. porque o vingador deles é forte, e ele mesmo julgará a causa deles contra ti.\n12. Que o teu coração entre na doutrina, e os teus ouvidos nas palavras do conhecimento.\n13. Não retires a disciplina do menino: pois se tu o castigares com a vara, ele não morrerá.\n14. Tu o castigarás com a vara, e livrarás a sua alma do inferno.\n15. Meu filho, se o teu ânimo for sábio, o meu coração se alegrará contigo:\n16. e os meus rins exultarão, quando os teus lábios falarem o que é reto.\n17. Que o teu coração não inveje os pecadores, mas vive no temor do Senhor todo o dia:\n18. porque terás esperança no futuro, e a tua expectativa não será tirada.\n19. Ouve, meu filho, e sê sábio, e dirige o teu ânimo no caminho.\n20. Não estejas nos banquetes dos que se embriagam, nem entre os que se juntam para comer carne:\n21. porque os que se entregam à bebida e os que dão presentes se consumirão, e a sonolência se vestirá de trapos.\n22. Ouve o teu pai, que te gerou, e não desprezes a tua mãe quando ela envelhecer.\n23. Compra a verdade, e não vendas a sabedoria, e a doutrina, e o entendimento.\n24. O pai do justo exulta de alegria; quem gerou um sábio se alegrará nele.\n25. Alegre-se o teu pai e a tua mãe, e exulte aquela que te gerou.\n26. Dá, meu filho, o teu coração a mim, e os teus olhos guardem os meus caminhos.\n27. Pois a prostituta é uma cova profunda, e a mulher estranha é um poço estreito.\n28. Ela arma ciladas no caminho como um ladrão, e matará os que ela vir desavisados.\n29. Para quem é o \"ai\"? Para quem é o \"ai\" do pai? Para quem são as contendas? Para quem são os poços? Para quem são as feridas sem causa? Para quem são os olhos inchados?\n30. Não é para os que se demoram no vinho, e se dedicam a esvaziar os copos?\n31. Não olhes para o vinho quando ele brilha, quando o seu brilho resplandece no copo: ele entra suavemente,\n32. mas no final morderá como uma serpente, e como uma víbora derramará veneno.\n33. Os teus olhos verão mulheres estranhas, e o teu coração falará perversidades.\n34. E serás como quem dorme no meio do mar, e como um piloto que cochila, tendo perdido o leme.\n35. E dirás: Eles me bateram, mas eu não senti dor; eles me arrastaram, e eu não senti. Quando acordarei, e encontrarei os vinhos novamente?\n\nProvérbios 24\n1. Não tenhas inveja dos homens maus, nem desejes estar com eles:\n2. porque a mente deles maquina roubos, e os lábios deles falam fraudes.\n3. Com a sabedoria a casa é edificada, e com a prudência ela é fortalecida.\n4. Pela doutrina os celeiros se encherão, com toda a substância preciosa e belíssima.\n5. O homem sábio é forte, e o homem instruído é robusto e valente:\n6. porque a guerra se inicia com planejamento, e a salvação está onde há muitos conselhos.\n7. A sabedoria é alta demais para o tolo; ele não abrirá a sua boca no portão.\n8. Quem pensa em fazer o mal será chamado de tolo:\n9. o pensamento do tolo é pecado, e o difamador é uma abominação para os homens.\n10. Se desanimares cansado no dia da angústia, a tua força será diminuída.\n11. Livra os que são levados para a morte, e não cesses de libertar os que são arrastados para a perdição.\n12. Se disseres: Não tenho forças; aquele que é o observador do coração entende: e nada escapa ao salvador da tua alma, e ele retribuirá a cada um segundo as suas obras.\n13. Come, meu filho, mel, porque é bom, e o favo é muito doce ao teu paladar.\n14. Assim também a doutrina da sabedoria para a tua alma: quando a encontrares, terás esperança no futuro, e a tua esperança não perecerá.\n15. Não armes ciladas, nem busques a maldade na casa do justo, nem destruas o seu descanso.\n16. Porque o justo cairá sete vezes, e se levantará: mas os ímpios cairão no mal.\n17. Quando o teu inimigo cair, não te alegres, e no seu desastre o teu coração não se exulte:\n18. para que o Senhor não veja e lhe desagrade, e ele tire dele a sua ira.\n19. Não contendais com os maus, nem tenhas inveja dos ímpios:\n20. porque os maus não têm esperança de futuro, e a lâmpada dos ímpios se apagará.\n21. Teme ao Senhor, meu filho, e ao rei, e não te mistures com os difamadores:\n22. porque de repente se levantará a sua perdição, e a ruína de ambos, quem a conhece?\n23. Estas coisas também são para os sábios. Conhecer a pessoa no juízo não é bom.\n24. Os que dizem ao ímpio: Tu és justo: os povos os amaldiçoarão, e as tribos os detestarão.\n25. Mas os que o repreendem serão louvados, e sobre eles virá a bênção.\n26. Quem responde com palavras retas, beijará os lábios.\n27. Prepara o teu trabalho fora, e cuida diligentemente do teu campo, para que depois edifiques a tua casa.\n28. Não sejas testemunha sem causa contra o teu próximo, nem seduzas a ninguém com os teus lábios.\n29. Não digas: Como ele me fez, assim eu lhe farei; retribuirei a cada um segundo a sua obra.\n30. Passei pelo campo do homem preguiçoso, e pela vinha do homem tolo:\n31. e eis que tudo estava cheio de urtigas, e a sua superfície coberta de espinhos, e a sua cerca de pedras estava destruída.\n32. O que vendo, pus no meu coração, e pelo exemplo aprendi a disciplina.\n33. Um pouco, digo, deitarás, um pouco cochilarás; cruzarás um pouco as mãos para descansar:\n34. e a tua pobreza virá como um corredor, e a tua mendicância como um homem armado.",
  "explicacao_catolica": "1. Síntese da Leitura\nEsta seção, conhecida como as \"Palavras dos Sábios\", adota um tom mais pessoal de instrução. Os temas incluem a importância de uma boa reputação, a educação dos filhos (\"Ensina o caminho à criança\"), a advertência contra a fiança e a moderação com a comida e a bebida. O autor exalta a sabedoria como a força que constrói uma casa e a justiça que defende o fraco.\n2. Explicação Catequética\nA Educação na Fé: O provérbio \"Ensina o caminho à criança; mesmo quando for velho, não se desviará dele\" (Pv 22,6) é o fundamento bíblico da responsabilidade dos pais como os primeiros e principais educadores de seus filhos na fé. A família é a \"Igreja doméstica\", o primeiro lugar onde o Evangelho é vivido e transmitido (CIC 1656, 2221, 2223).\nA Virtude da Temperança: As advertências contra a glutonaria e a embriaguez são um chamado à virtude da temperança. A temperança é a virtude moral que modera a atração pelos prazeres e procura o equilíbrio no uso dos bens criados. Ela assegura o domínio da vontade sobre os instintos (CIC 1809).\nNão se Alegrar com a Queda do Inimigo: O conselho \"Não te alegres quando teu inimigo cair\" (Pv 24,17) é um passo importante na revelação da lei do amor. Ele prepara o caminho para o mandamento de Jesus de amar os inimigos e rezar por aqueles que nos perseguem, refreando a alegria maliciosa (schadenfreude) que é contrária à caridade (CIC 1825, 2303).\n3. Para Meditar\nEu assumo com seriedade a minha responsabilidade de educar na fé aqueles que Deus me confiou (filhos, afilhados, alunos)? Eu luto pela virtude da temperança na minha vida, especialmente na comida, na bebida e no uso dos bens materiais? Eu consigo me entristecer com a queda de um adversário e rezar por ele, em vez de me alegrar com sua desgraça?"
}