{
  "id": 132,
  "leitura_dia": "1 Samuel 7-9",
  "texto_biblico": "1 Samuel 7\n1. Os homens de Quiriate-Jearim foram e trouxeram a Arca do Senhor para a casa de Abinadabe, na colina. Eles consagraram seu filho Eleazar para guardar a Arca do Senhor.\n2. Desde o dia em que a Arca do Senhor foi colocada em Quiriate-Jearim, passou-se muito tempo, cerca de vinte anos. E toda a comunidade de Israel se voltou para o Senhor.\n3. Samuel disse a toda a comunidade de Israel: \"Se vocês se voltarem para o Senhor de todo o coração, livrem-se dos deuses estrangeiros e das Astarotes, preparem o coração para o Senhor e sirvam somente a ele. E ele os salvará das mãos dos filisteus.\"\n4. Os israelitas se livraram de Baalins e das Astarotes e serviram somente ao Senhor.\n5. Samuel disse: \"Reúnam todo o Israel em Mizpá, para que eu ore por vocês ao Senhor.\"\n6. Eles se reuniram em Mizpá. Tiraram água e a derramaram diante do Senhor. Eles jejuaram naquele dia e disseram: \"Pecamos contra o Senhor.\" E Samuel julgou os israelitas em Mizpá.\n7. Quando os filisteus souberam que os israelitas haviam se reunido em Mizpá, os líderes dos filisteus subiram para atacar Israel. Quando os israelitas souberam disso, ficaram com medo.\n8. Eles disseram a Samuel: \"Não pare de clamar ao Senhor, nosso Deus, por nós, para que ele nos salve das mãos dos filisteus.\"\n9. Samuel pegou um cordeiro que ainda estava mamando e o ofereceu como holocausto inteiro ao Senhor. Ele clamou ao Senhor por Israel, e o Senhor o ouviu.\n10. Enquanto Samuel oferecia o holocausto, os filisteus se aproximaram para lutar contra Israel. Mas o Senhor, naquele dia, trovejou com um grande estrondo sobre os filisteus e os aterrorizou, e eles foram derrotados por Israel.\n11. Os homens de Israel saíram de Mizpá, perseguiram os filisteus e os atacaram até a região abaixo de Bete-Car.\n12. Samuel pegou uma pedra e a colocou entre Mizpá e Sem. Ele a chamou de Ebenézer, que significa 'pedra de ajuda', e disse: \"Até aqui o Senhor nos ajudou.\"\n13. Os filisteus foram humilhados e não voltaram mais a atacar o território de Israel. A mão do Senhor esteve sobre os filisteus durante toda a vida de Samuel.\n14. As cidades que os filisteus haviam tomado de Israel, desde Ecrom até Gate, foram devolvidas a Israel. E Israel libertou seu território das mãos dos filisteus. Também houve paz entre Israel e os amorreus.\n15. Samuel julgou Israel durante toda a sua vida.\n16. De ano em ano, ele viajava por Betel, Gilgal e Mizpá, e julgava Israel nesses lugares.\n17. Depois, ele voltava para Ramá, onde morava e onde julgava Israel. E ele construiu ali um altar ao Senhor.\n\n1 Samuel 8\n1. Quando Samuel envelheceu, ele nomeou seus filhos como juízes de Israel.\n2. O nome de seu filho mais velho era Joel, e o nome do segundo era Abias. Eles julgavam em Berseba.\n3. Mas os filhos dele não seguiram os seus caminhos. Eles se desviaram para a ganância, aceitaram subornos e distorciam a justiça.\n4. Então todos os líderes de Israel se reuniram e foram a Samuel em Ramá.\n5. E disseram-lhe: \"Olhe, você já está velho, e os seus filhos não seguem os seus caminhos. Agora, nomeie um rei para nos governar, como todas as outras nações têm.\"\n6. A sugestão de nomear um rei para governá-los desagradou a Samuel. E ele orou ao Senhor.\n7. O Senhor disse a Samuel: \"Ouça a voz do povo em tudo o que eles lhe disserem. Não foi a você que eles rejeitaram, mas a mim, para que eu não reine sobre eles.\n8. Eles estão fazendo com você o mesmo que fizeram comigo desde o dia em que os tirei do Egito até hoje. Eles me abandonaram e serviram a outros deuses.\n9. Agora, ouça-os. Mas advirta-os seriamente e diga-lhes como será o governo do rei que os governará.\"\n10. Então Samuel falou todas as palavras do Senhor ao povo que lhe havia pedido um rei.\n11. E disse: \"Assim será o governo do rei que reinará sobre vocês: ele pegará os seus filhos e os colocará em seus carros de guerra e os fará seus cavaleiros e corredores na frente dos seus carros.\n12. Ele os designará para serem seus comandantes, capitães, aradores de seus campos, ceifadores de suas colheitas e fabricantes de suas armas e equipamentos para os carros.\n13. Ele pegará as suas filhas para serem perfumistas, cozinheiras e padeiras.\n14. Ele pegará os melhores de seus campos, vinhas e olivais e os dará aos seus servos.\n15. Ele pegará a décima parte de suas colheitas e de suas vinhas para dar aos seus oficiais e servos.\n16. Ele pegará os seus servos, servas e os melhores de seus jovens, e os seus jumentos, e os usará para o seu trabalho.\n17. Ele pegará a décima parte de seus rebanhos, e vocês serão seus escravos.\n18. Naquele dia, vocês clamarão por causa do rei que vocês escolheram, mas o Senhor não os ouvirá, porque vocês pediram um rei.\"\n19. O povo, no entanto, não quis ouvir Samuel. Eles disseram: \"Não! Queremos um rei sobre nós,\n20. para que sejamos como todas as outras nações. O nosso rei nos governará, irá à nossa frente e lutará as nossas batalhas.\"\n21. Samuel ouviu todas as palavras do povo e as transmitiu ao Senhor.\n22. O Senhor disse a Samuel: \"Ouça a voz deles e estabeleça um rei sobre eles.\" Samuel disse aos homens de Israel: \"Vá cada um para a sua cidade.\"\n\n1 Samuel 9\n1. Havia um homem de Benjamim chamado Quis, filho de Abiel, neto de Zeror, bisneto de Becorate, trineto de Afias, um benjamita, um homem poderoso.\n2. Ele tinha um filho chamado Saul, um homem jovem e bonito. Não havia em todo o Israel homem mais bonito que ele. Ele era mais alto do que todo o povo, do ombro para cima.\n3. As jumentas de Quis, pai de Saul, se perderam. Quis disse a seu filho Saul: \"Pegue um de seus servos e vá procurar as jumentas.\"\n4. Eles atravessaram as montanhas de Efraim, a terra de Salisa, mas não as encontraram. Passaram pela terra de Saalim, e elas não estavam lá. E passaram pela terra de Benjamim, mas não as encontraram.\n5. Quando chegaram à terra de Zufe, Saul disse ao seu servo: \"Vamos voltar, para que meu pai não se preocupe mais com as jumentas e comece a se preocupar conosco.\"\n6. O servo lhe disse: \"Olha, há um homem de Deus nesta cidade, um homem de honra. Tudo o que ele diz se cumpre. Vamos lá. Talvez ele nos diga o que devemos fazer.\"\n7. Saul disse ao seu servo: \"Mas se formos, o que levaremos ao homem de Deus? O pão em nossos sacos acabou, e não temos nada para dar a ele.\"\n8. O servo respondeu a Saul: \"Eu tenho um quarto de siclo de prata. Darei ao homem de Deus, e ele nos dirá o que fazer.\"\n9. (Antigamente, em Israel, quando alguém ia consultar a Deus, dizia: \"Vamos ao vidente.\" Pois o profeta de hoje era chamado de vidente naquele tempo.)\n10. Saul disse ao seu servo: \"A sua ideia é boa. Vamos.\" Eles foram para a cidade onde o homem de Deus estava.\n11. Enquanto subiam a colina para a cidade, encontraram umas moças que saíam para buscar água e lhes perguntaram: \"O vidente está aqui?\"\n12. Elas responderam: \"Sim, ele está. Ele está à sua frente. Vão depressa, pois ele veio hoje à cidade, porque o povo vai oferecer um sacrifício no altar.\n13. Assim que vocês entrarem na cidade, o encontrarão antes que ele suba ao altar para comer. O povo não comerá até que ele chegue, pois ele abençoa o sacrifício. Depois disso, os convidados comem. Subam agora, pois vocês o encontrarão hoje.\"\n14. Eles subiram para a cidade. Quando estavam no meio da cidade, Samuel saiu para encontrá-los e subir ao altar.\n15. O Senhor havia revelado a Samuel, um dia antes de Saul chegar, o seguinte:\n16. \"Amanhã, a esta mesma hora, eu lhe enviarei um homem da terra de Benjamim. Você o ungirá como líder sobre o meu povo Israel. Ele salvará o meu povo das mãos dos filisteus, pois eu olhei para o meu povo, e o seu clamor chegou a mim.\"\n17. Quando Samuel viu Saul, o Senhor lhe disse: \"É este o homem de quem eu lhe falei. Ele governará o meu povo.\"\n18. Saul se aproximou de Samuel no portão e perguntou: \"Por favor, diga-me onde é a casa do vidente.\"\n19. Samuel respondeu: \"Eu sou o vidente. Suba na minha frente para o altar, e você comerá comigo hoje. Amanhã de manhã eu o deixarei ir, e lhe direi tudo o que está em seu coração.\n20. Não se preocupe com as jumentas que você perdeu há três dias, pois elas foram encontradas. E a quem pertence tudo o que é de melhor em Israel? Não pertence a você e a toda a sua família?\"\n21. Saul respondeu: \"Eu sou um benjamita, da menor das tribos de Israel, e a minha família é a mais insignificante de todas as famílias da tribo de Benjamim. Por que você me diz isso?\"\n22. Samuel pegou Saul e seu servo, e os levou para o salão de jantar. Ele os fez sentar no lugar de honra, entre os cerca de trinta convidados.\n23. Samuel disse ao cozinheiro: \"Traga o pedaço que eu lhe dei e lhe disse para guardar.\"\n24. O cozinheiro pegou a perna do animal e a colocou na frente de Saul. Samuel disse: \"Aqui está o que foi reservado para você. Coma, pois foi guardado para você de propósito, quando eu convidei o povo.\" E Saul comeu com Samuel naquele dia.\n25. Depois, desceram do altar para a cidade, e Samuel conversou com Saul no telhado. Saul deitou no telhado e dormiu.\n26. Quando se levantaram de manhã, ao amanhecer, Samuel chamou Saul no telhado e disse: \"Levante-se, e eu o levarei.\" Saul se levantou, e os dois saíram.\n27. Enquanto desciam para a beira da cidade, Samuel disse a Saul: \"Diga ao servo para ir na nossa frente.\" O servo foi. \"Fique aqui um pouco, para que eu lhe diga a palavra de Deus.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nSamuel, agora o líder de Israel, conclama o povo ao arrependimento e a abandonar os ídolos. Após uma grande vitória sobre os filisteus, há um período de paz. No entanto, na velhice de Samuel, o povo, desejando ser como as outras nações, pede um rei. Samuel se entristece, vendo isso como uma rejeição ao senhorio de Deus, mas Deus o instrui a atender ao pedido e a ungir Saul, um homem alto e de boa aparência da tribo de Benjamim.\n2. Explicação Catequética\nA Rejeição de Deus como Rei: O pedido por um rei humano é apresentado como um pecado de ingratidão e falta de fé. Israel já tinha o melhor dos reis: o próprio Deus. Ao pedir um rei \"como têm todas as nações\", eles rejeitam sua vocação única de ser o povo de Deus, governado diretamente por Ele. É a tentação de trocar a liberdade teocrática pela aparente segurança das estruturas mundanas (CIC 441, 786).\nA Concessão Divina: Deus, em sua pedagogia, muitas vezes permite que experimentemos as consequências de nossas más escolhas para nos ensinar. Ele concede o rei, mas adverte, através de Samuel, sobre os fardos que a monarquia traria (impostos, serviço militar, etc.). Deus permite um \"mal menor\" (a monarquia) para evitar um mal maior (a apostasia completa) e para continuar seu plano de salvação através da linhagem real que culminaria em Cristo (CIC 2805).\nO Profeta e o Rei: O estabelecimento da monarquia cria uma nova dinâmica em Israel: a tensão entre o poder profético (representado por Samuel) e o poder real (representado por Saul). O profeta terá a missão de recordar ao rei que ele não é um soberano absoluto, mas que está sob a autoridade da Lei de Deus.\n3. Para Meditar\nEu confio no reinado de Deus em minha vida, ou anseio pelas seguranças e poderes do mundo para me sentir protegido? Reconheço que as estruturas de autoridade na Igreja (o Papa, os bispos) estão a serviço da realeza de Cristo, e não para substituí-la?"
}