{
  "id": 318,
  "leitura_dia": "Cântico dos Cânticos 1-4; Salmos 45 (Salmos 44 Vulgata)",
  "texto_biblico": "Cântico dos Cânticos 1\n1. Que ele me beije com o beijo da sua boca; pois os teus seios são melhores do que o vinho,\n2. e a fragrância dos teus unguentos é excelente. O teu nome é como óleo derramado; por isso as jovens te amaram.\n3. Leva-me contigo, correremos atrás de ti no aroma dos teus unguentos. O rei me introduziu nas suas câmaras; exultaremos e nos alegraremos em ti, lembrando-nos dos teus seios mais do que do vinho. Os retos te amam.\n4. Eu sou negra, mas formosa, ó filhas de Jerusalém, como as tendas de Quedar, como as peles de Salomão.\n5. Não olheis para mim por eu ser morena, porque o sol me descoloriu. Os filhos da minha mãe lutaram contra mim; puseram-me como guarda nas vinhas: a minha vinha não guardei.\n6. Indica-me, ó tu a quem a minha alma ama, onde tu apascentas, onde tu descansas ao meio-dia, para que eu não comece a vaguear atrás dos rebanhos dos teus companheiros.\n7. Se tu não o sabes, ó a mais formosa entre as mulheres, sai, e vai após as pegadas dos rebanhos, e apascenta os teus cabritos junto às tendas dos pastores.\n8. Eu te comparei, ó minha amiga, à minha cavalaria nos carros de Faraó.\n9. As tuas faces são formosas como as das pombas; o teu pescoço como os colares.\n10. Nós te faremos brincos de ouro, com pontos de prata.\n11. Enquanto o rei estava à sua mesa, o meu nardo deu o seu perfume.\n12. O meu amado é para mim um ramalhete de mirra; ele repousará entre os meus seios.\n13. O meu amado é para mim um cacho de hena nas vinhas de En-Gedi.\n14. Eis que tu és formosa, minha amiga! Eis que tu és formosa! Os teus olhos são de pomba.\n15. Eis que tu és formoso, meu amado, e agradável! A nossa cama é florida.\n16. As traves das nossas casas são de cedro, os nossos tectos são de cipreste.\n\nCântico dos Cânticos 2\n1. Eu sou a flor do campo, e o lírio dos vales.\n2. Como o lírio entre os espinhos, assim é a minha amiga entre as filhas.\n3. Como a macieira entre as árvores das florestas, assim é o meu amado entre os filhos. À sua sombra, que eu tanto desejava, me sentei, e o seu fruto é doce ao meu paladar.\n4. Ele me introduziu na casa do vinho; ele ordenou o amor em mim.\n5. Fortalecei-me com flores, sustentai-me com maçãs, porque desfaleço de amor.\n6. A sua mão esquerda está debaixo da minha cabeça, e a sua direita me abraçará.\n7. Eu vos conjuro, ó filhas de Jerusalém, pelas gazelas e pelas corças do campo, que não acordeis, nem desperteis a minha amada, até que ela o queira.\n8. A voz do meu amado; eis que ele vem, saltando sobre os montes, pulando sobre os outeiros.\n9. O meu amado é semelhante à gazela, ou a um filhote de corça. Eis que ele está parado atrás da nossa parede, olhando pelas janelas, espreitando através das grades.\n10. Eis que o meu amado me fala. Levanta-te, apressa-te, minha amiga, minha pomba, minha formosa, e vem:\n11. pois o inverno já passou; a chuva já se foi e partiu.\n12. As flores apareceram na nossa terra; o tempo da poda chegou: a voz da rola foi ouvida na nossa terra;\n13. a figueira produziu os seus figos temporãos; as vinhas em flor exalaram o seu perfume. Levanta-te, minha amiga, minha bela, e vem:\n14. minha pomba, nos buracos da rocha, no esconderijo da muralha, mostra-me o teu rosto, que a tua voz ressoe nos meus ouvidos: pois a tua voz é doce, e o teu rosto é formoso.\n15. Apanhai para nós as raposas pequenas que destroem as vinhas: pois a nossa vinha floresceu.\n16. O meu amado é meu, e eu sou dele, ele que se alimenta entre os lírios,\n17. até que o dia aspire, e as sombras se inclinem. Volta; sê semelhante, meu amado, a uma gazela, ou a um filhote de corça sobre os montes de Beter.\n\nCântico dos Cânticos 3\n1. No meu leito, durante as noites, eu busquei aquele a quem a minha alma ama: eu o busquei, e não o encontrei.\n2. Eu me levantarei e rodearei a cidade: pelas ruas e pelas praças eu buscarei aquele a quem a minha alma ama: eu o busquei, e não o encontrei.\n3. Encontraram-me os guardas que andam pela cidade: Vistes aquele a quem a minha alma ama?\n4. Mal eu os tinha passado, encontrei aquele a quem a minha alma ama: segurei-o, e não o deixarei, até que o leve à casa da minha mãe, e ao quarto daquela que me gerou.\n5. Eu vos conjuro, ó filhas de Jerusalém, pelas gazelas e pelas corças do campo, que não acordeis, nem desperteis a amada, até que ela o queira.\n6. Quem é esta que sobe do deserto como uma coluna de fumaça, feita de aromas de mirra, e de incenso, e de todo o pó de especiarias?\n7. Eis que o leito de Salomão é cercado por sessenta valentes, dos mais fortes de Israel,\n8. todos segurando espadas, e muito hábeis para a guerra: a espada de cada um sobre a sua coxa, por causa dos terrores noturnos.\n9. O rei Salomão fez para si um carro de madeira do Líbano;\n10. fez as suas colunas de prata, o seu encosto de ouro, a sua subida de púrpura; o seu interior ele revestiu com amor, por causa das filhas de Jerusalém.\n11. Saí e vede, ó filhas de Sião, o rei Salomão com o diadema com que sua mãe o coroou no dia do seu noivado, e no dia da alegria do seu coração.\n\nCântico dos Cânticos 4\n1. Quão formosa tu és, minha amiga! Quão formosa tu és! Os teus olhos são de pombas, além do que está oculto lá dentro. Os teus cabelos são como rebanhos de cabras que sobem do monte Gileade.\n2. Os teus dentes são como rebanhos de ovelhas tosquiadas que sobem do lavadouro; todas parem gêmeos, e não há estéril entre elas.\n3. Os teus lábios são como um fio de escarlate, e a tua fala é suave. As tuas faces são como um pedaço de romã, além do que está oculto lá dentro.\n4. O teu pescoço é como a torre de Davi, que foi edificada com baluartes; mil escudos pendem dela, toda a armadura dos fortes.\n5. Os teus dois seios são como dois filhotes de gazela, gêmeos, que se alimentam entre os lírios.\n6. Até que o dia aspire, e as sombras se inclinem, eu irei para o monte da mirra, e para o outeiro do incenso.\n7. Tu és toda formosa, minha amiga, e não há mancha em ti.\n8. Vem do Líbano, minha esposa: vem do Líbano, vem, serás coroada: do cume de Amana, do topo de Senir e do Hermom, dos esconderijos dos leões, dos montes dos leopardos.\n9. Tu feriste o meu coração, minha irmã, minha esposa; tu feriste o meu coração com um dos teus olhos, e com um fio do teu pescoço.\n10. Quão formosos são os teus seios, minha irmã, minha esposa! Os teus seios são mais formosos do que o vinho, e o aroma dos teus unguentos sobrepuja todos os aromas.\n11. Os teus lábios, ó esposa, destilam mel como um favo; o mel e o leite estão debaixo da tua língua: e o aroma das tuas vestes é como o aroma do incenso.\n12. Jardim fechado é a minha irmã, minha esposa, jardim fechado, fonte selada.\n13. Os teus brotos são um paraíso de romãs, com frutos de pomos, de hena com nardo.\n14. Nardo e açafrão, cálamo e canela, com todas as árvores do Líbano; mirra e aloés, com todos os melhores unguentos.\n15. Fonte dos jardins, poço de águas vivas, que fluem impetuosamente do Líbano.\n16. Levanta-te, vento norte, e vem, vento sul: sopra no meu jardim, e que os seus aromas se espalhem.\n\nSalmos 44 (Vulgata)\n1. Para o fim, para os que serão mudados. Dos filhos de Coré, para entendimento. Cântico para o amado.\n2. O meu coração exala uma boa palavra; eu digo as minhas obras ao rei. A minha língua é a pena de um escrivão que escreve rapidamente.\n3. Tu és mais formoso do que os filhos dos homens, a graça se derramou nos teus lábios; por isso Deus te abençoou para sempre.\n4. Cinge a tua espada sobre a tua coxa, ó poderoso.\n5. Com a tua beleza e a tua formosura, avança, procede prosperamente, e reina, por causa da verdade, e da mansidão, e da justiça; e a tua destra te conduzirá maravilhosamente.\n6. As tuas flechas são agudas: os povos cairão debaixo de ti, no coração dos inimigos do rei.\n7. O teu trono, ó Deus, é para todo o sempre; o cetro da retidão é o cetro do teu reino.\n8. Amaste a justiça, e odiaste a iniquidade; por isso Deus, o teu Deus, te ungiu com óleo de alegria, mais do que aos teus companheiros.\n9. Mirra, aloés e cássia vêm de tuas vestes, das casas de marfim, pelas quais te agradaram\n10. as filhas dos reis na tua honra. A rainha está à tua direita, vestida de ouro, ornada com variedade.\n11. Ouve, filha, e vê, e inclina o teu ouvido; e esquece-te do teu povo e da casa de teu pai.\n12. E o rei desejará a tua beleza, porque ele é o Senhor teu Deus, e o adorarão.\n13. E as filhas de Tiro com presentes suplicarão o teu rosto; todos os ricos do povo.\n14. Toda a glória da filha do rei está no interior, em franjas de ouro,\n15. vestida com variedades. As virgens depois dela serão levadas ao rei; as suas companheiras serão trazidas a ti.\n16. Serão levadas com alegria e exultação; serão levadas ao templo do rei.\n17. Em lugar de teus pais, nasceram-te filhos; tu os farás príncipes sobre toda a terra.\n18. Lembrar-se-ão do teu nome por todas as gerações; por isso os povos te louvarão para sempre, e por todos os séculos.",
  "explicacao_catolica": "1. Síntese da Leitura\nIniciamos o livro mais poético e misterioso da Bíblia. O Cântico dos Cânticos é uma coleção de poemas de amor entre um Amado (o noivo, o rei) e uma Amada (a noiva). A leitura de hoje descreve o anseio mútuo dos amantes, o louvor de suas belezas e a busca apaixonada um pelo outro.\n2. Explicação Catequética\nA Leitura Alegórica: A Tradição da Igreja, seguindo a tradição judaica, sempre interpretou este livro não apenas em seu sentido literal (a celebração da beleza do amor humano e do matrimônio), mas principalmente em um sentido alegórico. O amor apaixonado entre o noivo e a noiva é uma imagem do amor entre:\nDeus e Israel: Na Antiga Aliança.\nCristo e a Igreja: Cristo é o Noivo, e a Igreja é a Sua Noiva, por quem Ele deu a vida (CIC 796).\nA Alma e Deus: Na vida mística, é a imagem da união da alma individual com Deus através da oração contemplativa (CIC 1609, 2708).\nO Amor Humano como Imagem do Divino: O livro santifica o amor humano conjugal. A atração mútua, a beleza do corpo e a intensidade do desejo são vistos como dons de Deus e como um reflexo do amor apaixonado, fiel e exclusivo que o próprio Deus tem por nós. O Sacramento do Matrimônio é um sinal visível deste amor de Cristo pela Igreja (CIC 1604, 2360).\n3. Para Meditar\nEu consigo enxergar o amor apaixonado de Deus por mim, simbolizado na busca do Amado pela Amada? Vejo a Igreja não apenas como uma instituição, mas como a Noiva amada de Cristo? Se sou casado(a), vejo o meu matrimônio como um reflexo do amor de Deus? Se não sou, busco viver a minha vocação como uma resposta de amor ao meu Noivo celestial?"
}