{
  "id": 228,
  "leitura_dia": "Miqueias 1-4",
  "texto_biblico": "Miqueias 1\n1. A palavra do Senhor, que veio a Miqueias, o morastita, nos dias de Jotão, Acaz e Ezequias, reis de Judá, que ele viu sobre Samaria e Jerusalém.\n2. 'Ouçam, povos todos, e a terra atente, e a sua plenitude: e o Senhor Deus seja testemunha contra vocês, o Senhor de seu santo templo.'\n3. 'Porque eis que o Senhor sairá de seu lugar, e descerá, e pisará sobre as alturas da terra.\n4. E os montes serão consumidos debaixo dele, e os vales serão fendidos como cera diante do fogo, e como as águas que correm em precipício.'\n5. 'Por causa do crime de Jacó tudo isso, e por causa dos pecados da casa de Israel. Qual é o crime de Jacó? Não é Samaria? E quais são os lugares altos de Judá? Não é Jerusalém?'\n6. 'E porei Samaria como um monte de pedras no campo, quando se planta uma vinha; e derrubarei no vale as suas pedras, e revelarei seus fundamentos.\n7. E todas as suas esculturas serão quebradas, e todas as suas recompensas serão queimadas com fogo, e todos os seus ídolos eu os porei em perdição, porque de recompensas de prostituta foram congregados, e para recompensas de prostituta retornarão.'\n8. 'Por isso eu lamentarei, e uivarei; andarei despojado, e nu; farei lamento como o de dragões, e luto como o de avestruzes:\n9. porque a sua ferida é desesperada, porque veio até Judá; tocou o portão de meu povo até Jerusalém.'\n10. 'Em Gate não anunciem; com lágrimas não chorem; na casa do pó com pó se cubram.\n11. E passem para vocês, ó moradora formosa, confundida com ignomínia: não saiu a que habita na saída: o lamento da casa vizinha receberá de vocês, que se firmou para si mesma.\n12. Porque se enfraqueceu para o bem a que habita em amarguras; porque desceu o mal do Senhor ao portão de Jerusalém.\n13. Tumulto de carroça de estupor para a que habita em Laquis: o princípio do pecado é para a filha de Sião, porque em você foram encontrados os crimes de Israel.\n14. Por isso você dará emissários sobre a herança de Gate, a casa da mentira em engano para os reis de Israel.\n15. Ainda trarei um herdeiro para você, que habita em Maressa; até Adulão virá a glória de Israel.\n16. 'Calve-se, e tosquie-se por causa dos filhos de seus deleites; alargue a sua calvície como a águia, porque eles foram levados cativos de você.'\n\nMiqueias 2\n1. 'Ai dos que pensam o que é inútil, e operam o mal em seus leitos! De manhã eles o fazem, porque a mão deles está contra Deus.\n2. E cobiçaram campos, e os tomaram com violência: e roubaram casas, e caluniavam o homem, e a sua casa: o homem, e a sua herança.\n3. Por isso, assim diz o Senhor: 'Eis que eu penso sobre esta família um mal, do qual vocês não tirarão seus pescoços, e não andarão soberbos: porque é um tempo muito mau.'\n4. Naquele dia se levantará sobre vocês uma parábola, e se cantará um cântico com suavidade, dos que dizem: 'Fomos devastados com devastação; a porção de meu povo foi mudada: como se afastará de mim, quando ele retornar, aquele que divide as nossas regiões?'\n5. 'Por isso não haverá para você quem lance o cordão da sorte na assembleia do Senhor.'\n6. 'Não falem, ó faladores; não se derrame sobre estes, a confusão não os alcançará.'\n7. 'Acaso a casa de Jacó diz: 'Por acaso o espírito do Senhor foi abreviado, ou tais são os seus pensamentos?' 'Não são minhas palavras boas para aquele que anda com retidão?'\n8. 'E ao contrário, meu povo se levantou como adversário. De cima da túnica vocês tiraram o manto: e os que passavam simplesmente vocês converteram em guerra.\n9. As mulheres de meu povo vocês expulsaram de suas casas de deleite; das crianças delas vocês tiraram a minha glória para sempre.\n10. Levantem-se, e vão, porque não têm aqui descanso: por causa da imundície dela, ela se corromperá com uma putrefação péssima.\n11. 'Oxalá eu não fosse um homem que tem o espírito, e falasse mentira em vez disso! Derramei sobre você vinho e embriaguez; e será sobre quem este povo é derramado.'\n12. 'Com certeza congregarei, ó Jacó, todo você; juntarei o restante de Israel: juntos o porei como um rebanho no aprisco, como gado no meio das baias: farão tumulto por causa da multidão de homens.'\n13. 'Pois subirá o que abre o caminho diante deles: dividirão, e passarão pelo portão, e entrarão por ele: e o rei deles passará diante deles, e o Senhor à frente deles.'\n\nMiqueias 3\n1. E eu disse: 'Ouçam, príncipes de Jacó, e líderes da casa de Israel: não é de vocês saber o juízo,\n2. vocês que odeiam o bem, e amam o mal; que tiram violentamente a pele deles de sobre eles, e a carne deles de sobre os seus ossos;\n3. que comeram a carne do meu povo, e de sobre eles esfolaram a pele, e quebraram os ossos deles, e os despedaçaram como num caldeirão, e como carne no meio de uma panela?'\n4. 'Então eles clamarão ao Senhor, e ele não os ouvirá, e esconderá a sua face deles naquele tempo, como eles agiram mal em suas invenções.'\n5. 'Assim diz o Senhor sobre os profetas, que seduzem o meu povo: que mordem com seus dentes, e proclamam paz; e se alguém não lhes dá algo na boca, santificam a guerra contra ele.\n6. Portanto, a noite será para vocês em vez de visão, e as trevas em vez de adivinhação; e o sol se porá sobre os profetas, e o dia se escurecerá sobre eles.\n7. E os que veem visões serão confundidos, e os adivinhos serão envergonhados; e todos cobrirão seus rostos, porque não há resposta de Deus.'\n8. 'Contudo, eu estou cheio da força do espírito do Senhor, de juízo, e de poder, para anunciar a Jacó o seu crime, e a Israel o seu pecado.'\n9. 'Ouçam isto, príncipes da casa de Jacó, e juízes da casa de Israel, que abominam o juízo, e pervertem tudo o que é reto:\n10. que edificam Sião com sangue, e Jerusalém com iniquidade.\n11. Seus príncipes julgam por subornos, e seus sacerdotes ensinam por recompensa, e seus profetas adivinham por dinheiro: e eles se apoiam no Senhor, dizendo: 'Por acaso não está o Senhor no meio de nós? Nenhum mal virá sobre nós.'\n12. 'Por causa de vocês, Sião será arada como um campo, e Jerusalém será como um monte de pedras, e o monte do templo se tornará como as alturas das matas.'\n\nMiqueias 4\n1. E acontecerá: nos últimos dias o monte da casa do Senhor será estabelecido no cume dos montes, e será elevado sobre os outeiros: e os povos correrão a ele,\n2. e muitas nações se apressarão, e dirão: 'Venham, subamos ao monte do Senhor, e à casa do Deus de Jacó: e ele nos ensinará de seus caminhos, e andaremos em suas veredas, porque de Sião sairá a lei, e a palavra do Senhor de Jerusalém.'\n3. 'E ele julgará entre muitos povos, e repreenderá nações fortes até um lugar longínquo: e eles quebrarão suas espadas em arados, e suas lanças em podadeiras: uma nação não pegará mais a espada contra outra nação, e não aprenderão mais a guerrear.'\n4. 'E cada homem se sentará debaixo de sua vinha e debaixo de sua figueira, e não haverá quem os amedronte, porque a boca do Senhor dos exércitos falou.'\n5. 'Porque todos os povos andarão, cada um no nome de seu deus; mas nós andaremos no nome do Senhor, nosso Deus, para sempre e além.'\n6. 'Naquele dia', diz o Senhor, 'congregarei o que coxeia, e recolherei o que eu tinha lançado fora, e o que eu tinha afligido:\n7. e farei do que coxeia um remanescente, e da que tinha trabalhado, uma nação forte: e o Senhor reinará sobre eles no monte Sião, desde agora e para sempre.'\n8. 'E você, torre do rebanho da nebulosa filha de Sião, até você virá, e virá o poder primeiro, o reino da filha de Jerusalém.'\n9. 'Agora por que você se contrai de tristeza? Acaso não há rei em você, ou o seu conselheiro pereceu, porque a dor a pegou como a que está de parto?'\n10. 'Dê à luz e se esforce, ó filha de Sião, como a que está de parto, porque agora você sairá da cidade, e habitará na região, e virá até a Babilônia: ali você será libertada, ali o Senhor a redimirá da mão de seus inimigos.'\n11. 'E agora muitas nações se congregaram sobre você, que dizem: 'Que ela seja apedrejada, e que o nosso olho olhe para Sião.'\n12. Mas eles não conheceram os pensamentos do Senhor, e não entenderam o seu conselho, porque ele os congregou como o feno da eira.\n13. 'Levante-se, e trilhe, ó filha de Sião, porque seu chifre eu o farei de ferro, e suas unhas eu as farei de bronze; e você esmagará muitos povos, e consagrará ao Senhor os saques deles, e a força deles ao Senhor de toda a terra.'",
  "explicacao_catolica": "1. Síntese da Leitura\nO profeta Miqueias inicia sua pregação com um duro oráculo de juízo contra Israel e Judá por causa de sua idolatria e, principalmente, da corrupção de seus líderes, que exploram o povo. Ele profetiza a destruição de Jerusalém. Em um contraste luminoso, no capítulo 4, ele anuncia a futura glória de Sião: o monte do Templo se tornará o mais alto dos montes, e todas as nações peregrinarão até ele em busca da paz e da Lei do Senhor.\n2. Explicação Catequética\nA Justiça Social: Assim como Amós, Miqueias é um grande profeta da justiça social. Sua mensagem é um eco poderoso da Doutrina Social da Igreja: a fé verdadeira é incompatível com a exploração dos pobres. A denúncia dos pecados dos líderes (políticos e religiosos) é uma parte essencial do ministério profético (CIC 2444).\nA Catolicidade da Igreja: A profecia de que \"numerosas nações virão e dirão: ‘Vinde, subamos ao monte do Senhor’\" (Mq 4,2) é uma prefiguração da \"catolicidade\" (universalidade) da Igreja. A Igreja, a nova Jerusalém, se torna o centro espiritual para onde todos os povos são chamados a se reunir em Cristo para encontrar a paz e a verdadeira Lei (CIC 762, 831).\nO Reino de Paz: A famosa imagem de transformar \"espadas em relhas de arado e suas lanças em foices\" descreve a paz messiânica que Cristo, o \"Príncipe da Paz\", veio inaugurar. A Igreja é o germe e o início deste Reino na terra, que busca a paz e a reconciliação entre os povos (CIC 2305).\n\n3. Para Meditar\nEu sou sensível às injustiças sociais ao meu redor, entendendo que a minha fé me chama a ser uma voz profética em defesa dos pobres? Rezo e trabalho pela unidade e pela paz, acreditando que a Igreja é o lugar onde Deus quer reunir todas as nações?"
}