{
  "id": 3,
  "leitura_dia": "Mateus 1-3; Salmos 2",
  "intro_titulo": "Introdução ao Módulo 2: O Ápice da Revelação",
  "intro": "Bem-vindo ao Módulo 2! Após o prólogo sobre o amor de Deus, mergulhamos agora no coração de toda a Sagrada Escritura e de toda a nossa fé: a pessoa de Jesus Cristo. Nas próximas semanas, leremos os quatro Evangelhos. Começamos com a vida de Cristo porque Ele é a chave de leitura para tudo o que veio antes no Antigo Testamento e para tudo o que virá depois na vida da Igreja. Preste atenção em como cada evangelista – Mateus, Marcos, Lucas e João – pinta um retrato único, mas perfeitamente harmonioso, do Filho de Deus que se fez homem para nossa salvação.",
  "texto_biblico": "São Mateus 1\n1. Livro da genealogia de Jesus Cristo, filho de Davi, filho de Abraão.\n2. Abraão gerou Isaque; Isaque gerou Jacó; Jacó gerou Judá e seus irmãos.\n3. Judá gerou Perez e Zera, de Tamar; Perez gerou Esrom; Esrom gerou Arão.\n4. Arão gerou Aminadabe; Aminadabe gerou Naassom; Naassom gerou Salmom.\n5. Salmom gerou Boaz, de Raabe; Boaz gerou Obede, de Rute; Obede gerou Jessé.\n6. Jessé gerou o rei Davi. O rei Davi gerou Salomão, da que foi mulher de Urias.\n7. Salomão gerou Roboão; Roboão gerou Abias; Abias gerou Asa.\n8. Asa gerou Josafá; Josafá gerou Jorão; Jorão gerou Ozias.\n9. Ozias gerou Jotão; Jotão gerou Acaz; Acaz gerou Ezequias.\n10. Ezequias gerou Manassés; Manassés gerou Amom; Amom gerou Josias.\n11. Josias gerou Jeconias e seus irmãos, no tempo da deportação para a Babilônia.\n12. E depois da deportação para a Babilônia, Jeconias gerou Salatiel; Salatiel gerou Zorobabel.\n13. Zorobabel gerou Abiúde; Abiúde gerou Eliaquim; Eliaquim gerou Azor.\n14. Azor gerou Sadoque; Sadoque gerou Aquim; Aquim gerou Eliúde.\n15. Eliúde gerou Eleazar; Eleazar gerou Matã; Matã gerou Jacó.\n16. Jacó gerou José, o marido de Maria, da qual nasceu Jesus, que é chamado Cristo.\n17. Assim, todas as gerações, de Abraão até Davi, são quatorze gerações; e de Davi até a deportação para a Babilônia, quatorze gerações; e da deportação para a Babilônia até Cristo, quatorze gerações.\n18. A geração de Cristo foi assim: Maria, sua mãe, estava prometida em casamento a José. Antes de se unirem, ela foi encontrada grávida pelo Espírito Santo.\n19. José, seu marido, sendo um homem justo e não querendo desonrá-la, decidiu abandoná-la secretamente.\n20. Enquanto ele pensava nisso, eis que um anjo do Senhor lhe apareceu em sonho e disse: \"José, filho de Davi, não tenha medo de receber Maria, sua esposa, porque o que foi gerado nela vem do Espírito Santo.\"\n21. \"Ela dará à luz um filho, e você o chamará de Jesus, porque ele salvará o seu povo dos pecados deles.\"\n22. Tudo isso aconteceu para que se cumprisse o que o Senhor disse por meio do profeta:\n23. \"Eis que a virgem conceberá e dará à luz um filho, e o chamarão de Emanuel\", que quer dizer \"Deus conosco\".\n24. José, ao acordar do sono, fez como o anjo do Senhor lhe havia ordenado e recebeu sua esposa.\n25. Ele não a conheceu até que ela deu à luz seu filho primogênito, a quem chamou de Jesus.\n\nSão Mateus 2\n1. Quando Jesus nasceu em Belém da Judeia, nos dias do rei Herodes, eis que alguns magos vieram do oriente a Jerusalém,\n2. e perguntaram: \"Onde está o rei dos judeus que nasceu? Vimos a estrela dele no oriente e viemos para adorá-lo.\"\n3. Quando o rei Herodes ouviu isso, ficou perturbado, e toda Jerusalém com ele.\n4. Ele reuniu todos os principais sacerdotes e os escribas do povo e perguntou-lhes onde o Cristo deveria nascer.\n5. Eles responderam: \"Em Belém da Judeia, porque assim está escrito por meio do profeta:\n6. 'E você, Belém, terra de Judá, não é de modo algum a menor entre os principais de Judá, porque de você sairá um líder que guiará o meu povo de Israel'.\"\n7. Então Herodes chamou os magos secretamente e investigou com cuidado o tempo em que a estrela tinha aparecido.\n8. E, enviando-os a Belém, disse: \"Vão e busquem diligentemente pelo menino. Quando o encontrarem, avisem-me, para que eu também vá e o adore.\"\n9. Depois de ouvirem o rei, eles partiram. E a estrela que tinham visto no oriente ia à frente deles, até que, chegando ao lugar onde o menino estava, parou sobre ele.\n10. Ao verem a estrela, eles ficaram muito felizes.\n11. Entrando na casa, encontraram o menino com Maria, sua mãe, e, prostrando-se, o adoraram. Abrindo seus tesouros, ofereceram-lhe presentes: ouro, incenso e mirra.\n12. E, avisados em sonho para não voltarem a Herodes, retornaram à sua terra por outro caminho.\n13. Quando eles partiram, eis que um anjo do Senhor apareceu a José em sonho e disse: \"Levante-se, pegue o menino e a sua mãe, e fuja para o Egito. Fique lá até que eu o avise, porque Herodes vai procurar o menino para matá-lo.\"\n14. Ele se levantou, pegou o menino e a sua mãe durante a noite, e partiu para o Egito.\n15. E ficou lá até a morte de Herodes, para que se cumprisse o que o Senhor disse por meio do profeta: \"Do Egito chamei o meu filho.\"\n16. Então Herodes, vendo que tinha sido enganado pelos magos, ficou muito furioso. E, enviando seus soldados, matou todos os meninos que havia em Belém e em toda a sua região, de dois anos para baixo, de acordo com o tempo que tinha investigado com os magos.\n17. Então se cumpriu o que foi dito por meio do profeta Jeremias:\n18. \"Uma voz foi ouvida em Ramá, choro e grande lamento: Raquel chorando por seus filhos, e não quis ser consolada, porque eles já não existem.\"\n19. Mas, tendo Herodes morrido, eis que um anjo do Senhor apareceu em sonho a José no Egito,\n20. e disse: \"Levante-se, pegue o menino e a sua mãe, e vá para a terra de Israel, porque aqueles que procuravam a vida do menino já morreram.\"\n21. Ele se levantou, pegou o menino e a sua mãe, e foi para a terra de Israel.\n22. Mas, ao ouvir que Arquelau reinava na Judeia no lugar de seu pai Herodes, teve medo de ir para lá. E, avisado em sonho, retirou-se para a região da Galileia.\n23. E foi morar numa cidade chamada Nazaré, para que se cumprisse o que foi dito pelos profetas: \"Ele será chamado Nazareno.\"\n\nSão Mateus 3\n1. Naqueles dias, veio João Batista pregando no deserto da Judeia,\n2. e dizia: \"Arrependam-se, porque o Reino dos Céus está próximo.\"\n3. Pois este é aquele de quem falou o profeta Isaías, dizendo: \"Uma voz clama no deserto: 'Preparem o caminho do Senhor, endireitem as suas veredas'.\"\n4. João usava roupas de pelos de camelo e um cinto de couro na cintura. Sua comida era gafanhotos e mel silvestre.\n5. Então, Jerusalém, toda a Judeia e toda a região ao redor do Jordão vinham a ele,\n6. e eram batizados por ele no rio Jordão, confessando seus pecados.\n7. Vendo, porém, muitos fariseus e saduceus vindo para o batismo, disse-lhes: \"Raça de víboras, quem lhes ensinou a fugir da ira que está por vir?\n8. Deem frutos dignos de arrependimento.\n9. E não pensem em dizer dentro de vocês mesmos: 'Temos Abraão como nosso pai'. Porque eu lhes digo que Deus pode, destas pedras, fazer surgir filhos para Abraão.\n10. O machado já está posto à raiz das árvores. Portanto, toda árvore que não dá bom fruto é cortada e lançada ao fogo.\n11. Eu, de fato, os batizo com água para o arrependimento, mas aquele que vem depois de mim é mais poderoso do que eu, e não sou digno de carregar as suas sandálias. Ele os batizará com o Espírito Santo e com fogo.\n12. Ele traz a pá em sua mão para limpar sua eira. E juntará o seu trigo no celeiro, mas a palha, ele a queimará com fogo que não se apaga.\"\n13. Naquela ocasião, Jesus veio da Galileia ao Jordão para ser batizado por João.\n14. Mas João tentou impedi-lo, dizendo: \"Eu é que preciso ser batizado por você, e você vem a mim?\"\n15. Jesus, respondendo, disse-lhe: \"Deixe ser por agora, pois assim nos convém cumprir toda a justiça.\" Então João o deixou.\n16. Depois de ser batizado, Jesus saiu imediatamente da água. E eis que os céus se abriram para ele, e ele viu o Espírito de Deus descendo como uma pomba e vindo sobre ele.\n17. E eis que uma voz vinda dos céus disse: \"Este é o meu Filho amado, em quem eu tenho prazer.\"\n\nSalmo 2\n1. Por que as nações se enfurecem e os povos tramam em vão?\n2. Os reis da terra se levantam, e os príncipes conspiram contra o Senhor e contra o seu Ungido, dizendo:\n3. \"Vamos romper as suas correntes e nos livrar de seus laços.\"\n4. Aquele que está no céu ri. O Senhor zomba deles.\n5. Em sua ira, ele lhes falará, e em seu furor ele os perturbará.\n6. \"Eu mesmo ungi o meu Rei sobre Sião, o meu monte santo.\"\n7. O Senhor me disse: \"Tu és meu filho. Eu, hoje, te gerei.\n8. Pede-me, e eu te darei as nações como herança e os confins da terra como tua possessão.\n9. Tu as governarás com cetro de ferro e as esmagarás como vasos de barro.\"\n10. Agora, ó reis, sejam sábios. Recebam a instrução, vocês que governam a terra.\n11. Sirvam ao Senhor com temor, e se alegrem nele com tremor.\n12. Obedeçam à sua lei, para que ele não se irrite e vocês pereçam no caminho.\n13. Pois a sua ira pode se acender rapidamente. Felizes são todos os que nele confiam.",
  "explicacao_catolica": "1. Síntese da Leitura\nMateus traça a genealogia de Jesus, ligando-o a Abraão e Davi, e narra o seu nascimento virginal. A leitura culmina com o ministério de João Batista e o Batismo de Jesus, onde a Santíssima Trindade se manifesta publicamente.\n\n2. Explicação Catequética\nFilho de Davi, Filho de Abraão: A genealogia mostra que Jesus é o cumprimento de todas as promessas do Antigo Testamento. Ele é o herdeiro da aliança com Abraão (\"em ti serão benditas todas as nações\") e da aliança com Davi (o Rei Messias, cujo trono será eterno) (CIC 422, 528).\n\nA Teofania do Batismo: O Batismo de Jesus não foi para o perdão dos seus pecados (Ele não tinha pecado), mas um ato de solidariedade com a humanidade pecadora. Foi o momento da \"manifestação\" (Teofania) da Santíssima Trindade: a voz do Pai é ouvida, o Filho é manifestado na água, e o Espírito Santo desce como uma pomba (CIC 535-536).\n\nO Novo Êxodo: Detalhes como a fuga para o Egito e o retorno à Terra Prometida apresentam Jesus como o Novo Moisés, que recapitula e aperfeiçoa a história de Israel, libertando o povo não da escravidão política, mas da escravidão do pecado (CIC 530).\n\n3. Para Meditar\nO Salmo 2 fala do Rei Messias ungido por Deus. No Batismo de Jesus, a voz do Pai declara: \"Este é o meu Filho amado\". Tenho consciência de que, pelo meu próprio batismo, eu também fui ungido e me tornei \"filho no Filho\", participante da missão real, sacerdotal e profética de Cristo?"
}