{
  "id": 87,
  "leitura_dia": "Levítico 7-9",
  "texto_biblico": "Levítico 7\n1. \"Esta é a lei do sacrifício pela culpa. É uma coisa santíssima.\n2. No lugar onde se mata o holocausto, a vítima pelo sacrifício da culpa também será morta. O sangue dela será derramado ao redor do altar.\n3. E oferecerão dela a gordura: a cauda gorda, a gordura que cobre as entranhas,\n4. os dois rins com a gordura que está junto aos lombos, e o lóbulo do fígado com os rins.\n5. O sacerdote os queimará sobre o altar. É uma oferta queimada ao Senhor pelo pecado.\n6. Todo macho da descendência sacerdotal comerá dela em lugar santo, pois é uma coisa santíssima.\n7. O sacrifício pela culpa tem a mesma lei que o sacrifício pelo pecado. A lei de ambos é a mesma: a oferta pertence ao sacerdote que a oferece.\n8. O sacerdote que oferece o holocausto ficará com a pele do animal.\n9. E toda oferta de cereais assada no forno, ou feita na grelha, ou na frigideira, pertencerá ao sacerdote que a oferece.\n10. Seja amassada com azeite ou seca, ela será distribuída em partes iguais a todos os filhos de Arão.\n11. Esta é a lei do sacrifício de comunhão que se oferece ao Senhor.\n12. Se a oferta for de ação de graças, ele oferecerá pães sem fermento amassados com azeite, pães finos sem fermento untados com azeite, e farinha fina frita, amassada com azeite.\n13. Oferecerá também pães fermentados, junto com o sacrifício de ação de graças.\n14. Destes, ele oferecerá uma porção como primícia ao Senhor, e ela pertencerá ao sacerdote que asperge o sangue do sacrifício.\n15. A carne do sacrifício de ação de graças será comida no mesmo dia em que é oferecida. Nada dela ficará para a manhã seguinte.\n16. Se o sacrifício for feito em cumprimento de um voto, ou uma oferta voluntária, ele será comido no mesmo dia em que for oferecido. Mas se algo sobrar para o dia seguinte, também pode ser comido.\n17. O que, porém, restar para o terceiro dia, será consumido pelo fogo.\n18. Se alguém comer da carne do sacrifício de comunhão no terceiro dia, a oferta não será aceita, e não aproveitará a quem a ofereceu. Pelo contrário, quem comer dela será culpado de transgressão.\n19. A carne que tocar em algo impuro não será comida, mas será queimada no fogo. Quem for puro, poderá comer da carne.\n20. Se uma pessoa impura comer da carne do sacrifício de comunhão que é do Senhor, ela será eliminada do seu povo.\n21. E quem tocar em algo impuro, seja de homem, de animal ou de qualquer coisa que possa impurificá-lo, e comer dessa carne, será eliminado do seu povo.\"\n22. O Senhor falou a Moisés, dizendo:\n23. \"Fale aos filhos de Israel: 'Não comam a gordura de ovelha, nem de boi, nem de cabra.\n24. A gordura de um animal que morreu por si mesmo ou foi despedaçado por feras, vocês poderão usar para outros fins.\n25. Se alguém comer a gordura que deve ser queimada em oferta ao Senhor, essa pessoa será eliminada do seu povo.\n26. E não comam o sangue de nenhum animal, seja de aves ou de gado.\n27. Toda pessoa que comer sangue será eliminada do seu povo.\"\n28. O Senhor falou a Moisés, dizendo:\n29. \"Fale aos filhos de Israel: 'Quem oferecer o sacrifício de comunhão ao Senhor, trará uma oferta a ele.\n30. Ele mesmo trará a oferta de suas mãos: a gordura e o peito. O peito será movido como oferta de apresentação diante do Senhor,\n31. e o sacerdote queimará a gordura sobre o altar, mas o peito será de Arão e seus filhos.\n32. O ombro direito do sacrifício de comunhão será dado como oferta ao sacerdote.\n33. O sacerdote que oferecer o sangue e a gordura dos filhos de Arão, ele terá o ombro direito como sua porção.\n34. Pois o peito da oferta de apresentação e o ombro da oferta de contribuição, eu os tirei dos filhos de Israel, dos seus sacrifícios de comunhão, e os dei a Arão e a seus filhos como lei perpétua de todo o povo de Israel.'\n35. Esta é a unção de Arão e de seus filhos nos ritos do Senhor, no dia em que Moisés os apresentou para me servirem como sacerdotes,\n36. e é o que o Senhor ordenou que lhes fosse dado pelos filhos de Israel, como um dever perpétuo por todas as suas gerações.\n37. Esta é a lei do holocausto, do sacrifício de cereais, da oferta pelo pecado e pela culpa, da consagração e dos sacrifícios de comunhão,\n38. que o Senhor estabeleceu a Moisés no monte Sinai, quando lhe ordenou que os filhos de Israel fizessem as suas ofertas ao Senhor no deserto do Sinai.\"\n\nLevítico 8\n1. O Senhor falou a Moisés, dizendo:\n2. \"Pegue Arão e seus filhos, as vestes, o azeite da unção, o novilho para o sacrifício pelo pecado, os dois carneiros e o cesto com pães sem fermento.\n3. E reúna toda a comunidade na entrada do Tabernáculo.\"\n4. Moisés fez o que o Senhor havia ordenado. E, reunida toda a multidão à entrada do Tabernáculo,\n5. ele disse: \"Esta é a palavra que o Senhor ordenou que fosse feita.\"\n6. Moisés levou Arão e seus filhos, lavou-os com água\n7. e vestiu o sumo sacerdote com a túnica de linho, o cingiu com o cinto, e o vestiu com a túnica azul. Por cima, colocou o efod,\n8. que apertou com o cinto artístico, e nele o peitoral, onde estavam o Urim e o Tumim.\n9. Pôs a mitra na sua cabeça e, na frente dela, a lâmina de ouro, a coroa sagrada, como o Senhor lhe havia ordenado.\n10. Pegou o azeite da unção e ungiu o Tabernáculo e todos os seus utensílios, para os consagrar.\n11. Depois de aspergir o altar sete vezes para santificá-lo, ele ungiu o altar e todos os seus utensílios, e consagrou a bacia com sua base.\n12. Derramou o azeite da unção sobre a cabeça de Arão, ungindo-o e consagrando-o.\n13. Também trouxe os filhos de Arão, vestiu-os com túnicas de linho, cingiu-os com cintos e lhes colocou as mitras, como o Senhor havia ordenado.\n14. Trouxe o novilho para o sacrifício pelo pecado. Arão e seus filhos puseram as mãos sobre a cabeça dele,\n15. e Moisés o matou. Pegou o sangue, molhou o dedo e o pôs nos chifres do altar ao redor, para purificá-lo e santificá-lo. O restante do sangue, ele o derramou na base do altar.\n16. A gordura que estava sobre as entranhas, o lóbulo do fígado e os dois rins com suas gorduras, ele os queimou sobre o altar.\n17. Mas o novilho, com a pele, a carne e o estrume, ele o queimou fora do acampamento, como o Senhor havia ordenado.\n18. Trouxe o carneiro para o holocausto. Arão e seus filhos puseram as mãos sobre a cabeça dele,\n19. e Moisés o matou. Derramou o sangue dele ao redor do altar.\n20. Cortou o carneiro em pedaços, e queimou a cabeça, as partes e a gordura.\n21. Ele lavou as entranhas e os pés, e queimou o carneiro inteiro sobre o altar. Era um holocausto de aroma agradável ao Senhor, como ele lhe havia ordenado.\n22. Trouxe o segundo carneiro, o da consagração. Arão e seus filhos puseram as mãos sobre a cabeça dele,\n23. e Moisés o matou. Pegou um pouco do sangue e o pôs na ponta da orelha direita de Arão, no polegar da mão direita e no dedão do pé direito.\n24. Ele trouxe também os filhos de Arão. Pôs um pouco do sangue do carneiro sacrificado na ponta da orelha direita de cada um, no polegar da mão direita e no dedão do pé direito. O restante do sangue, ele o derramou ao redor do altar.\n25. Ele pegou a gordura, a cauda gorda, toda a gordura que cobria as entranhas, o lóbulo do fígado, os dois rins com suas gorduras e o ombro direito.\n26. Do cesto de pães sem fermento que estava diante do Senhor, pegou um pão sem fermento, um bolo amassado com azeite e um pão fino. Colocou-os sobre a gordura e sobre o ombro direito,\n27. e entregou tudo a Arão e a seus filhos. Eles os moveram como oferta de apresentação diante do Senhor.\n28. Depois, Moisés pegou tudo das mãos deles e queimou no altar, com o holocausto. Era uma oferta de consagração de aroma agradável, um sacrifício ao Senhor.\n29. Moisés pegou o peito do carneiro da consagração e o moveu como oferta de apresentação diante do Senhor. Essa parte ficou para ele, como o Senhor lhe havia ordenado.\n30. Moisés pegou o azeite da unção e um pouco do sangue que estava sobre o altar e os aspergiu sobre Arão e suas vestes, e sobre seus filhos e suas vestes.\n31. Depois de os ter consagrado com suas vestes, Moisés lhes disse: \"Cozinhem a carne à entrada do Tabernáculo e comam-na ali, junto com o pão da consagração que está no cesto, como o Senhor me ordenou.\n32. O que sobrar da carne e do pão, vocês queimarão no fogo.\"\n33. \"Não saiam da entrada do Tabernáculo por sete dias, até que se complete o tempo da sua consagração, pois ela dura sete dias.\n34. Assim como foi feito hoje, para que o rito do sacrifício se complete.\n35. Fiquem na Tenda, dia e noite, e guardem o que o Senhor ordenou, para que não morram. Pois assim me foi ordenado.\"\n36. E Arão e seus filhos fizeram tudo o que o Senhor havia dito por meio de Moisés.\n\nLevítico 9\n1. No oitavo dia, Moisés chamou Arão, seus filhos e os anciãos de Israel.\n2. E disse a Arão: \"Pegue para você um novilho para o sacrifício pelo pecado e um carneiro para o holocausto, ambos sem defeito, e os ofereça diante do Senhor.\n3. E diga aos filhos de Israel: 'Peguem um bode para o sacrifício pelo pecado, e um novilho e um cordeiro de um ano, sem defeito, para o holocausto.\n4. E um boi e um carneiro para o sacrifício de comunhão, e uma oferta de cereais amassada com azeite, para o sacrifício de cada um. Pois hoje o Senhor lhes aparecerá.'\"\n5. Eles levaram tudo o que Moisés havia ordenado para a entrada do Tabernáculo. E quando toda a comunidade se reuniu ali,\n6. Moisés disse: \"Esta é a ordem do Senhor. Façam-na, e a glória do Senhor lhes aparecerá.\"\n7. E disse a Arão: \"Aproxime-se do altar e ofereça o sacrifício por seu pecado. Ofereça o holocausto e faça expiação por você e pelo povo. Depois, ofereça o sacrifício pelo povo, e faça a expiação por eles, como o Senhor ordenou.\"\n8. Arão se aproximou do altar e matou o novilho para o seu próprio sacrifício pelo pecado.\n9. Seus filhos lhe trouxeram o sangue. Ele molhou o dedo no sangue, tocou os chifres do altar e derramou o restante na base.\n10. E a gordura, os rins e o lóbulo do fígado da oferta pelo pecado, ele os queimou sobre o altar, como o Senhor havia ordenado a Moisés.\n11. A carne e a pele, ele as queimou fora do acampamento.\n12. Depois, matou o animal para o holocausto, e seus filhos lhe deram o sangue, que ele derramou ao redor do altar.\n13. Eles lhe entregaram a oferta do holocausto cortada em pedaços, com a cabeça e as patas, e ele as queimou no altar.\n14. Ele lavou as entranhas e os pés com água, e os queimou sobre o altar.\n15. Ofereceu o sacrifício pelo pecado do povo, matando o bode. Depois de purificar o altar,\n16. ele ofereceu o holocausto,\n17. e acrescentou uma oferta de cereais e de bebida, que também são oferecidas, e as queimou sobre o altar, além das cerimônias do holocausto matinal.\n18. Matou também o boi e o carneiro para o sacrifício de comunhão do povo. Seus filhos lhe deram o sangue, que ele derramou ao redor do altar.\n19. A gordura do boi, a cauda do carneiro, os rins com a gordura e o lóbulo do fígado,\n20. ele os colocou sobre os peitos, e eles foram queimados sobre o altar.\n21. Arão separou os peitos e o ombro direito, movendo-os como oferta de apresentação diante do Senhor, como Moisés havia ordenado.\n22. Arão estendeu as mãos para o povo e o abençoou. E, depois de oferecer os sacrifícios pelo pecado, os holocaustos e os sacrifícios de comunhão, desceu do altar.\n23. Moisés e Arão entraram no Tabernáculo da Reunião. Quando saíram, abençoaram o povo, e a glória do Senhor apareceu a toda a comunidade.\n24. E um fogo saiu do Senhor e consumiu o holocausto e a gordura que estavam sobre o altar. Quando o povo viu isso, louvou ao Senhor e se prostrou com o rosto em terra.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós mais instruções sobre os sacrifícios, a leitura descreve a grandiosa cerimônia de consagração de Aarão e seus filhos como os primeiros sacerdotes de Israel. Moisés os unge e os ordena ao longo de sete dias. No oitavo dia, Aarão oferece os primeiros sacrifícios oficiais, e a glória do Senhor se manifesta, consumindo a oferta com fogo do céu.\n2. Explicação Catequética\nPrefiguração do Sacramento da Ordem: A ordenação de Aarão é um \"tipo\" claro do Sacramento da Ordem. A unção com óleo, a imposição de vestes sagradas e a oferta de sacrifícios prefiguram a ordenação sacramental dos bispos e padres na Nova Aliança, que são consagrados para o serviço do povo de Deus (CIC 1539-1541).\nO Oitavo Dia: A consagração se completa no \"oitavo dia\". Este dia, o primeiro de uma nova semana, é visto pelos Santos Padres como um símbolo do dia da Ressurreição de Cristo e da nova criação. É neste dia que o novo culto e o novo sacerdócio são inaugurados, apontando para o sacerdócio eterno do Cristo Ressuscitado (CIC 349, 1166).\nMediação Sacerdotal: É através do ministério de Aarão, o sacerdote consagrado, que o sacrifício é oferecido e a bênção de Deus desce sobre o povo. Isso estabelece o princípio da mediação sacerdotal, que a Igreja Católica continua através de seus bispos e padres, que agem \"na pessoa de Cristo\".\n3. Para Meditar\nEu rezo pelos sacerdotes da minha diocese e paróquia, e pelas vocações? Reconheço a importância do seu ministério como sucessores deste sacerdócio instituído por Deus? Vejo o Domingo, o \"oitavo dia\", como o dia sagrado da nova criação, e participo com alegria da liturgia?"
}