{
  "id": 279,
  "leitura_dia": "Ester 7-10; Salmos 94 (Salmos 93 Vulgata)",
  "texto_biblico": "Ester 7\n1. O rei e Hamã foram ao banquete com a rainha.\n2. No segundo dia, depois de beberem vinho, o rei perguntou novamente: \"Qual é o seu pedido, Ester? E o que você quer que seja feito? Mesmo que seja a metade do meu reino, ser-lhe-á dado.\"\n3. Ela respondeu: \"Se encontrei graça aos teus olhos, ó rei, e se for da tua vontade, dá-me a minha vida, por favor, e o meu povo, por quem eu imploro.\n4. Pois eu e meu povo fomos entregues para sermos destruídos, mortos e aniquilados. Se fôssemos vendidos como escravos e servas, o mal seria tolerável, e eu me calaria. Mas este inimigo, cuja crueldade prejudica o rei, é o nosso adversário.\"\n5. O rei Assuero perguntou: \"Quem é este homem, e onde está o seu poder para fazer tal coisa?\"\n6. Ester respondeu: \"O nosso inimigo e adversário é este homem perverso, Hamã.\" Ao ouvir isso, Hamã ficou chocado e não conseguiu encarar o rei e a rainha.\n7. O rei, irado, se levantou do banquete e foi para o jardim do palácio. Hamã se levantou para suplicar à rainha Ester por sua vida, pois percebeu que o rei havia decidido o seu mal.\n8. Quando o rei voltou do jardim para o salão do banquete, ele viu Hamã caído sobre o leito onde Ester estava deitada, e disse: \"Ele também quer violentar a rainha, na minha presença, em meu próprio palácio!\" Assim que a palavra saiu da boca do rei, cobriram o rosto de Hamã.\n9. Harbona, um dos eunucos que serviam ao rei, disse: \"A forca que Hamã preparou para Mardoqueu, que salvou o rei, está de pé na casa de Hamã. Ela tem vinte e cinco metros de altura.\" O rei disse: \"Enforquem-no nela!\"\n10. Hamã foi enforcado na forca que havia preparado para Mardoqueu. E a ira do rei se acalmou.\n\nEster 8\n1. Naquele dia, o rei Assuero deu à rainha Ester a casa de Hamã, o inimigo dos judeus. E Mardoqueu se apresentou ao rei, pois Ester lhe havia revelado que ele era seu tio.\n2. O rei tirou o anel que havia mandado tomar de Hamã e o deu a Mardoqueu. Ester, então, nomeou Mardoqueu sobre a casa de Hamã.\n3. Não satisfeita com isso, ela se prostrou aos pés do rei, chorou e lhe implorou que anulasse a maldade de Hamã, o agagita, e o seu plano perverso que ele havia planejado contra os judeus.\n4. O rei estendeu a vara de ouro em sua mão. Ela se levantou e ficou diante dele.\n5. E ela disse: \"Se for da vontade do rei, e se eu encontrei graça aos seus olhos, e se o meu pedido não for contra a sua vontade, peço que, por meio de novas cartas, sejam corrigidos os antigos decretos de Hamã, o traidor e inimigo dos judeus, que ordenou a destruição deles em todas as províncias do rei.\"\n6. \"Pois como poderei eu ver a destruição e a aniquilação do meu povo?\"\n7. O rei Assuero respondeu à rainha Ester e a Mardoqueu, o judeu: \"Eu dei a casa de Hamã a Ester, e ele foi enforcado na forca, porque ele levantou a mão contra os judeus.\n8. Escrevam, então, aos judeus, em nome do rei, o que vocês quiserem, e os selem com o meu anel. Pois um decreto escrito em nome do rei e selado com o anel do rei não pode ser revogado.\"\n9. Os secretários do rei foram convocados no terceiro mês, que é o mês de Sivã, no vigésimo terceiro dia. E as cartas foram escritas, como Mardoqueu havia ordenado, aos judeus, aos príncipes, governadores e líderes das cento e vinte e sete províncias, da Índia à Etiópia, a cada província em sua própria língua, e aos judeus em sua própria língua.\n10. As cartas, escritas em nome do rei, foram seladas com o seu anel e enviadas por mensageiros em cavalos velozes, para que as novas cartas chegassem antes das antigas.\n11. Nas cartas, o rei ordenou que os judeus se reunissem em cada cidade, e que se defendessem, e matassem e destruíssem todos os seus inimigos, com suas esposas e filhos, e saqueassem seus bens.\n12. Foi decretado um único dia para a vingança em todas as províncias, no décimo terceiro dia do décimo segundo mês, que é Adar.\n13. O resumo da carta era que, em todas as terras e povos que estavam sob o domínio do rei Assuero, fosse divulgado que os judeus estavam prontos para se vingar de seus inimigos.\n14. Os mensageiros saíram depressa, levando o decreto, que foi afixado em Susã.\n15. Mardoqueu saiu do palácio e da presença do rei, vestido com roupas reais, um manto azul e branco, uma grande coroa de ouro e um manto de linho fino e púrpura. Toda a cidade de Susã se alegrou.\n16. Para os judeus, surgiu uma nova luz, alegria, honra e felicidade.\n17. Em todos os povos, cidades e províncias, onde quer que o decreto do rei chegasse, havia grande alegria, banquetes e festas. E muitos de outras nações se uniram à religião e aos costumes deles, pois um grande terror do nome dos judeus havia se apoderado de todos.\n\nEster 9\n1. No décimo terceiro dia do décimo segundo mês, que é Adar, quando os judeus deveriam ser mortos, e seus inimigos esperavam pelo seu sangue, a situação se inverteu, e os judeus se tornaram superiores e se vingaram de seus inimigos.\n2. Eles se reuniram em cada cidade, aldeia e lugar, para atacar seus inimigos e perseguidores. Ninguém ousou resistir, pois o medo de Mardoqueu havia se apoderado de todos.\n3. Os juízes, os líderes, os oficiais de todas as províncias e todas as autoridades que estavam em cada lugar apoiavam os judeus por causa do medo de Mardoqueu,\n4. pois eles sabiam que ele era o primeiro no palácio e que seu poder era grande. A sua fama crescia a cada dia e era contada por todos.\n5. Os judeus atacaram seus inimigos com grande matança, fazendo com eles o que eles haviam planejado fazer contra eles.\n6. Em Susã, eles mataram quinhentos homens, além dos dez filhos de Hamã, o agagita, o inimigo dos judeus. Estes são os nomes deles:\n7. Farsandata, Dalfom, Aspata,\n8. Porata, Adalias, Aridata,\n9. Parmasta, Arisai, Aridai e Vaizata.\n10. Depois de os matarem, eles não saquearam os seus bens.\n11. O número dos mortos em Susã foi relatado ao rei naquele mesmo dia.\n12. O rei disse à rainha Ester: \"Em Susã, os judeus mataram quinhentos homens, além dos dez filhos de Hamã. O que eles fizeram nas outras províncias, você pode imaginar. Qual é o seu pedido agora? E o que você quer que eu ordene?\"\n13. Ela respondeu: \"Se for da vontade do rei, que os judeus em Susã façam amanhã o mesmo que fizeram hoje, e que os dez filhos de Hamã sejam enforcados na forca.\"\n14. O rei ordenou que fosse feito. O decreto foi publicado em Susã, e os dez filhos de Hamã foram enforcados.\n15. Os judeus se reuniram novamente no décimo quarto dia do mês de Adar e mataram trezentos homens em Susã, mas não saquearam os seus bens.\n16. Os judeus nas outras províncias se defenderam e mataram setenta e cinco mil de seus inimigos. Eles não saquearam os seus bens.\n17. O décimo terceiro dia do mês de Adar foi o dia do massacre, e no décimo quarto dia eles pararam de matar. Eles o celebraram com banquetes e alegria.\n18. Mas os judeus que estavam em Susã, depois de matarem no décimo terceiro e décimo quarto dia do mesmo mês, pararam de matar no décimo quinto dia. Por isso, eles fizeram daquele dia um dia de festa e alegria.\n19. Mas os judeus que moravam nas aldeias e cidades sem muros celebraram o décimo quarto dia do mês de Adar como um dia de alegria e de festa, e enviavam presentes uns aos outros.\n20. Mardoqueu escreveu tudo isso e enviou cartas a todos os judeus que moravam nas províncias do rei, perto e longe,\n21. para que eles celebrassem o décimo quarto e o décimo quinto dia do mês de Adar anualmente.\n22. Pois nestes dias, os judeus se vingaram de seus inimigos. A tristeza e o luto se transformaram em alegria e festa.\n23. Os judeus aceitaram a celebração que haviam começado e que Mardoqueu lhes havia ordenado por meio de cartas.\n24. Hamã, filho de Hamedata, o agagita, o inimigo dos judeus, planejou matá-los e destruí-los, e lançou a sorte (que em nossa língua se chama \"Pur\") para matá-los.\n25. Mas Ester foi ao rei e implorou para que, por meio de um decreto real, o plano maligno de Hamã voltasse contra ele. Hamã e seus filhos foram enforcados.\n26. É por isso que estes dias são chamados de Purim, que significa 'sortes'. Por isso, por causa de tudo o que está escrito neste livro,\n27. os judeus concordaram em celebrar estes dois dias todos os anos, eles, sua descendência e todos os que se unissem a eles. Ninguém deveria deixar de celebrar estes dias que foram estabelecidos por escrito.\n28. Estes dias nunca serão esquecidos. Todas as províncias do mundo os celebrarão em todas as gerações. Não há nenhuma cidade onde o Purim, ou 'sorte', não seja celebrado pelos judeus e por seus descendentes que se uniram a esta religião.\n29. A rainha Ester, filha de Abiail, e Mardoqueu, o judeu, escreveram uma segunda carta para estabelecer a Festa de Purim com autoridade.\n30. E enviaram cartas a todos os judeus das cento e vinte e sete províncias do rei Assuero, com palavras de paz e verdade,\n31. para que eles celebrassem os dias da sorte em seu tempo, com alegria, jejum e choro, como Mardoqueu e a rainha Ester haviam ordenado, e como eles haviam concordado com suas famílias.\n32. E tudo o que está escrito neste livro, chamado Ester, foi confirmado.\n\nEster 10\n1. O rei Assuero impôs tributos a toda a terra e a todas as ilhas do mar.\n2. Os seus feitos poderosos, a sua grandeza e a honra com que exaltou Mardoqueu estão escritos nos livros dos medos e dos persas.\n3. Mardoqueu, da nação judaica, foi o segundo em comando depois do rei Assuero. Ele era um homem grande entre os judeus e amado por seus irmãos, pois buscava o bem de seu povo e falava a favor da paz de sua descendência.\n4. Mardoqueu disse: \"Isto foi feito por Deus.\n5. Eu me lembrei do sonho que tive, e tudo o que eu vi se cumpriu.\n6. A pequena fonte que se tornou um rio, que se transformou em luz e sol, e que transbordou em muitas águas, é Ester, a mulher com quem o rei se casou e quis que fosse rainha.\n7. Os dois dragões são eu e Hamã.\n8. As nações que se uniram são aqueles que tentaram destruir o nome dos judeus.\n9. O meu povo é Israel, que clamou ao Senhor. O Senhor salvou o seu povo e nos livrou de todos os males. Ele fez grandes sinais e prodígios entre as nações.\n10. E ele ordenou que houvesse duas sortes: uma para o povo de Deus e outra para todas as nações.\n11. Ambas as sortes caíram no dia determinado por Deus, diante de todas as nações.\n12. O Senhor se lembrou de seu povo e teve misericórdia de sua herança.\n13. E estes dias, no décimo quarto e no décimo quinto dia do mês de Adar, serão celebrados por todo o povo de Israel, em todas as suas gerações, com alegria e em uma única assembleia.\"\n\nSalmos 93 (Vulgata)\n1. Salmos do próprio Davi, na quarta-feira. O Deus das vinganças é o Senhor; o Deus das vinganças agiu livremente.\n2. Exalta-te, tu que julgas a terra; dá a retribuição aos soberbos.\n3. Até quando, ó Senhor, os pecadores se gloriarão; até quando os pecadores se gloriarão?\n4. Eles falarão e dirão iniquidade; falarão todos os que praticam a injustiça?\n5. Eles humilharam o teu povo, Senhor, e oprimiram a tua herança.\n6. Mataram a viúva e o estrangeiro, e assassinaram os órfãos.\n7. E disseram: O Senhor não verá, nem o Deus de Jacó entenderá.\n8. Entendei, insensatos entre o povo; e vós, tolos, sede sábios alguma vez.\n9. Aquele que plantou o ouvido não ouvirá? Ou aquele que formou o olho não vê?\n10. Aquele que castiga as nações não repreenderá, aquele que ensina ao homem o conhecimento?\n11. O Senhor sabe os pensamentos dos homens, porque são vãos.\n12. Bem-aventurado o homem a quem tu instruíste, Senhor, e a quem ensinaste da tua lei:\n13. para que o consoles nos dias maus, até que a cova seja cavada para o pecador.\n14. Porque o Senhor não rejeitará o seu povo, e não abandonará a sua herança,\n15. até que a justiça se volte para o juízo: e todos os que são retos de coração se alinharão a ela.\n16. Quem se levantará por mim contra os maldosos? Ou quem estará comigo contra os que praticam a iniquidade?\n17. Se o Senhor não me tivesse ajudado, a minha alma quase teria habitado no inferno.\n18. Se eu dizia: O meu pé se moveu: a tua misericórdia, Senhor, me ajudava.\n19. Segundo a multidão das minhas dores no meu coração, as tuas consolações alegraram a minha alma.\n20. Acaso a sede da iniquidade se unirá a ti, que crias o trabalho por um preceito?\n21. Eles caçarão a alma do justo, e condenarão o sangue inocente.\n22. E o Senhor se tornou para mim um refúgio, e o meu Deus em auxílio da minha esperança.\n23. E ele lhes retribuirá a sua iniquidade, e na maldade deles os destruirá: o Senhor nosso Deus os destruirá.",
  "explicacao_catolica": "1. Síntese da Leitura\nNo banquete, a rainha Ester revela corajosamente sua identidade judaica ao rei e denuncia o plano genocida de Hamã. O rei, furioso, ordena que Hamã seja executado na mesma forca que ele havia preparado para Mardoqueu. Mardoqueu é exaltado, e o rei concede a Ester e a ele o poder de emitir um novo decreto, permitindo que os judeus se defendam de seus inimigos no dia marcado para o massacre.\n2. Explicação Catequética\nA Intercessão Corajosa: Ester é um modelo de intercessão. Ela está disposta a arriscar sua própria vida pelo seu povo (\"Se tiver de morrer, morrerei!\"). Sua coragem nasce da fé e da confiança na Providência, após ter se preparado com oração e jejum. Ela prefigura a intercessão da Virgem Maria, a Rainha que intercede por nós junto ao Rei do Céu (CIC 2635).\nA Reversão da Sorte (Justiça Divina): A história de Ester é a história de uma grande e irônica reversão. O vilão é pego em sua própria armadilha, e o justo perseguido é exaltado. O dia marcado para o luto se tornará um dia de festa. Esta reversão é uma figura que aponta para o Mistério Pascal: a Cruz, que era o instrumento da vergonha, se torna o trono da glória. A morte de Cristo leva à Ressurreição (CIC 617).\n3. Para Meditar\nEu sou chamado a ser um \"Ester\" na minha família, no meu trabalho ou na minha sociedade – a interceder e a arriscar meu conforto pelos outros? Talvez Deus tenha me colocado na minha posição atual \"justamente para uma ocasião como esta\"? Acredito no poder do Mistério Pascal de reverter as situações de \"morte\" em minha vida e transformá-las em vida e alegria?"
}
    