{
  "id": 189,
  "leitura_dia": "Isaías 23-25",
  "texto_biblico": "Isaías 23\n1. O fardo de Tiro. Ulem, ó navios do mar, porque a casa de onde costumavam vir foi devastada; da terra de Cítio lhes foi revelado.\n2. Calem-se, vocês que habitam na ilha; os comerciantes de Sidom, que atravessavam o mar, a encheram.\n3. Em muitas águas, a semente do Nilo; a colheita do rio é o seu fruto: e ela se tornou o comércio das nações.\n4. Envergonhe-se, ó Sidom; pois o mar, a força do mar, diz: \"Eu não tive dores de parto, e não dei à luz, e não criei jovens, nem levei as virgens ao crescimento.\"\n5. Quando for ouvido no Egito, eles se entristecerão quando ouvirem sobre Tiro.\n6. Atravessem os mares, ulem, vocês que habitam na ilha!\n7. \"Não é esta a sua cidade, que se gloriava desde os dias antigos em sua antiguidade? Seus pés a levarão para longe para peregrinar.\"\n8. Quem planejou isso sobre Tiro, a cidade que antes era coroada, cujos comerciantes eram príncipes, cujos mercadores eram os homens famosos da terra?\n9. O Senhor dos Exércitos planejou isso, para tirar o orgulho de toda a glória, e para levar à desgraça todos os famosos da terra.\n10. Atravesse a sua terra como um rio, ó filha do mar! Não há mais cinto para você.\n11. Ele estendeu sua mão sobre o mar; ele perturbou os reinos. O Senhor ordenou contra Canaã, para esmagar os seus fortes.\n12. E ele disse: \"Você não se gloriará mais, ó virgem, filha de Sidom, que sofreu calúnia: levantando-se em Cítio, atravesse; lá também não haverá descanso para você.\"\n13. \"Eis a terra dos caldeus, um povo como este não existiu: a Assíria a fundou; eles levaram os seus fortes para o cativeiro, subverteram as suas casas, e a puseram em ruína.\"\n14. Ulem, ó navios do mar, porque a sua fortaleza foi devastada.\n15. E acontecerá naquele dia: você será esquecida, ó Tiro, por setenta anos, como os dias de um só rei; mas depois de setenta anos, Tiro será como o cântico de uma prostituta.\n16. \"Pegue a harpa, circunde a cidade, ó prostituta esquecida: cante bem, multiplique os cânticos, para que a sua memória exista.\"\n17. E acontecerá depois de setenta anos: o Senhor visitará Tiro, e a restaurará às suas recompensas, e ela se prostituirá novamente com todos os reinos da terra sobre a face da terra.\n18. E os seus comércios e as suas recompensas serão santificados ao Senhor: não serão acumulados nem guardados, porque o seu comércio será para aqueles que habitam diante do Senhor, para que comam até a saciedade, e se vistam até a velhice.\n\nIsaías 24\n1. Eis que o Senhor devastará a terra, e a deixará nua, e afligirá a sua face, e dispersará os seus habitantes.\n2. E o povo será como o sacerdote; e o servo, como o seu senhor; a serva, como a sua senhora; o que compra, como o que vende; o que empresta, como o que toma emprestado; o que cobra, como o que deve.\n3. A terra será completamente devastada, e totalmente saqueada; pois o Senhor falou esta palavra.\n4. A terra lamentou e murchou, e se enfraqueceu; o mundo murchou, a altivez do povo da terra se enfraqueceu.\n5. E a terra foi infectada por seus habitantes, porque eles transgrediram as leis, mudaram o direito, e quebraram a aliança eterna.\n6. Por isso a maldição devorará a terra, e os seus habitantes pecarão; e por isso os seus cultivadores enlouquecerão, e restarão poucos homens.\n7. A colheita de uvas lamentou, a videira se enfraqueceu, todos os que se alegravam de coração gemeram.\n8. O gozo dos tamborins cessou, o som dos que se alegravam se calou, a doçura da harpa silenciou.\n9. Não beberão vinho com cântico; a bebida será amarga para os que a beberem.\n10. A cidade da vaidade está quebrada, toda casa está fechada, sem que ninguém entre.\n11. Haverá um clamor por causa do vinho nas ruas, toda a alegria foi abandonada, a alegria da terra foi tirada.\n12. A solidão foi deixada na cidade, e a calamidade oprimirá os portões.\n13. Porque estas coisas acontecerão no meio da terra, no meio dos povos, como quando poucas azeitonas que restaram são sacudidas da oliveira, e como os cachos, quando a vindima tiver terminado.\n14. Estes levantarão a sua voz, e louvarão: quando o Senhor for glorificado, eles uivarão do mar.\n15. Por isso, nas doutrinas, glorifiquem o Senhor; nas ilhas do mar, o nome do Senhor Deus de Israel.\n16. Dos confins da terra, ouvimos louvores, a glória do Justo. E eu disse: Meu segredo para mim, meu segredo para mim. Ai de mim! Os transgressores transgrediram, e com a transgressão dos transgressores, eles transgrediram.\n17. Terror, e cova, e laço estão sobre você, ó habitante da terra.\n18. E acontecerá: quem fugir da voz do terror cairá na cova; e quem se livrar da cova será pego pelo laço; pois as janelas do alto foram abertas, e os fundamentos da terra serão abalados.\n19. A terra será quebrada em pedaços, a terra será esmagada, a terra será abalada.\n20. A terra será agitada como um bêbado, e será removida como uma tenda de uma noite; e a sua iniquidade a sobrecarregará, e ela cairá, e não se levantará mais.\n21. E acontecerá: naquele dia, o Senhor castigará a milícia do céu no alto, e os reis da terra que estão sobre a terra.\n22. E eles serão reunidos em um grupo em um poço, e serão fechados lá em uma prisão, e depois de muitos dias, serão visitados.\n23. E a lua se envergonhará, e o sol se confundirá, quando o Senhor dos Exércitos reinar no monte Sião e em Jerusalém, e for glorificado na presença de seus anciãos.\n\nIsaías 25\n1. Ó Senhor, tu és o meu Deus; eu te exaltarei, e confessarei ao teu nome, porque fizeste maravilhas, os teus antigos planos fiéis. Amém.\n2. Pois tu fizeste da cidade um monte de ruínas, da cidade fortificada uma ruína, da casa dos estrangeiros: para que não seja mais uma cidade, e para que nunca mais seja edificada.\n3. Por isso, um povo forte te louvará; a cidade de nações poderosas te temerá.\n4. Pois tu te tornaste uma fortaleza para o pobre, uma fortaleza para o necessitado em sua tribulação, um refúgio da tempestade, uma sombra do calor; pois o sopro dos poderosos é como uma tempestade que bate contra um muro.\n5. Como o calor na sede, tu humilharás o tumulto dos estrangeiros; e como o calor sob uma nuvem que queima, tu farás com que o ramo dos poderosos murche.\n6. E o Senhor dos Exércitos fará neste monte para todos os povos um banquete de coisas gordas, um banquete de vinho puro, de coisas gordas cheias de medula, de vinho puro e purificado.\n7. E ele derrubará neste monte a face do laço que está amarrado sobre todos os povos, e a teia que ele teceu sobre todas as nações.\n8. Ele derrubará a morte para sempre; e o Senhor Deus enxugará as lágrimas de toda a face, e tirará a vergonha de seu povo de toda a terra: porque o Senhor falou.\n9. E dirá naquele dia: \"Eis que este é o nosso Deus; nós o esperamos, e ele nos salvará; este é o Senhor, nós o esperamos: nos alegraremos e nos regozijaremos em sua salvação.\"\n10. Pois a mão do Senhor repousará neste monte; e Moabe será pisado debaixo dele, assim como a palha é pisada em uma carreta.\n11. E ele estenderá as suas mãos debaixo dele como o nadador estende para nadar; e humilhará a sua glória com o choque de suas mãos.\n12. E as fortificações dos seus muros elevados cairão, e serão humilhadas, e derrubadas na terra até o pó.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós um oráculo contra Tiro, a cidade do comércio orgulhoso, a leitura entra em uma seção conhecida como o \"Apocalipse de Isaías\". O profeta descreve um juízo universal de Deus sobre o mundo (\"a cidade do caos\") e o aniquilamento da morte. A leitura culmina em um magnífico cântico de louvor, celebrando a vitória de Deus e o banquete que Ele preparará para todos os povos em seu santo monte.\n2. Explicação Catequética\nO Juízo sobre o Orgulho: A queda de Tiro, símbolo da riqueza e do poder comercial, é uma advertência contra a idolatria do materialismo. Deus julgará o orgulho humano que confia em suas próprias realizações e se esquece do Criador (CIC 309, 2544).\nO Banquete Messiânico: A profecia de que o Senhor preparará \"para todos os povos um banquete de manjares suculentos\" (Is 25,6) é uma das mais claras prefigurações da Eucaristia e do banquete celestial. Jesus, na multiplicação dos pães e na Última Ceia, inaugura este banquete. A Santa Missa é a antecipação deste banquete eterno (CIC 1329, 1334).\nA Vitória sobre a Morte: A promessa \"Ele aniquilará a morte para sempre e enxugará as lágrimas de todas as faces\" (Is 25,8) é uma profecia explícita da Ressurreição. São Paulo citará esta passagem em sua grande catequese sobre a ressurreição em 1 Coríntios 15,54. Esta é a esperança central da fé cristã, cumprida na Ressurreição de Cristo (CIC 655, 1009).\n3. Para Meditar\nEu coloco minha segurança nas \"riquezas de Tiro\" (minha carreira, meus bens, meu status) ou na rocha que é Deus? Vejo a Missa como um verdadeiro \"banquete suculento\" preparado por Deus para mim, uma antecipação do Céu? A esperança na ressurreição e na vitória final de Deus sobre a morte é a luz que guia a minha vida?"
}