{
  "id": 263,
  "leitura_dia": "Ageu 1-2; Zacarias 1; Salmos 123 (Salmos 122 Vulgata)",
  "texto_biblico": "Ageu 1\n1. No segundo ano do rei Dario, no sexto mês, no primeiro dia do mês, a palavra do Senhor veio pela mão do profeta Ageu, a Zorobabel, filho de Sealtiel, governador de Judá, e a Josué, filho de Jozadaque, o sumo sacerdote, dizendo:\n2. 'Assim diz o Senhor dos Exércitos, dizendo: 'Este povo diz: 'Ainda não chegou o tempo de edificar a casa do Senhor.''\n3. E a palavra do Senhor veio pela mão do profeta Ageu, dizendo:\n4. 'Acaso é tempo para vocês de habitarem em casas com teto, e esta casa está deserta?'\n5. 'E agora assim diz o Senhor dos Exércitos: Ponham seus corações sobre os seus caminhos.'\n6. 'Vocês semearam muito, e trouxeram pouco; comeram, e não se saciaram; beberam, e não se embriagaram; vestiram-se, e não se aqueceram; e o que juntou salários, os colocou em um saco furado.'\n7. 'Assim diz o Senhor dos Exércitos: Ponham seus corações sobre os seus caminhos.'\n8. 'Subam ao monte, tragam madeira, e edifiquem a casa: e ela me será aceitável, e serei glorificado', diz o Senhor.\n9. 'Vocês olharam para o mais, e eis que se tornou em menos; e trouxeram para casa, e eu o soprei: por qual razão?', diz o Senhor dos Exércitos: 'Porque a minha casa está deserta, e vocês se apressam cada um para a sua própria casa.'\n10. 'Por isso, os céus foram proibidos de dar o orvalho sobre vocês, e a terra foi proibida de dar o seu germe:\n11. e chamei a seca sobre a terra, e sobre os montes, e sobre o trigo, e sobre o vinho, e sobre o azeite, e sobre tudo o que o solo produz, e sobre os homens, e sobre o gado, e sobre todo o trabalho das mãos.'\n12. E Zorobabel, filho de Sealtiel, e Josué, filho de Jozadaque, o sumo sacerdote, e todo o restante do povo, ouviram a voz do Senhor, seu Deus, e as palavras do profeta Ageu, como o Senhor, seu Deus, o havia enviado a eles, e o povo temeu diante da face do Senhor.\n13. E Ageu, o mensageiro do Senhor, dos mensageiros do Senhor, disse ao povo, dizendo: 'Eu estou com vocês', diz o Senhor.\n14. E o Senhor suscitou o espírito de Zorobabel, filho de Sealtiel, governador de Judá, e o espírito de Josué, filho de Jozadaque, o sumo sacerdote, e o espírito do restante de todo o povo: e eles entraram, e fizeram a obra na casa do Senhor dos Exércitos, seu Deus.\n\nAgeu 2\n1. No vigésimo quarto dia do mês, no sexto mês, no segundo ano do rei Dario.\n2. No sétimo mês, no vigésimo primeiro dia do mês, a palavra do Senhor veio pela mão do profeta Ageu, dizendo:\n3. 'Fale a Zorobabel, filho de Sealtiel, governador de Judá, e a Josué, filho de Jozadaque, o sumo sacerdote, e ao restante do povo, dizendo:\n4. 'Quem de vocês ficou, que viu esta casa em sua primeira glória? E o que vocês veem nela agora? Não é ela como se não existisse aos seus olhos?'\n5. 'E agora fortaleça-se, ó Zorobabel', diz o Senhor; 'e fortaleça-se, ó Josué, filho de Jozadaque, sumo sacerdote; e fortaleça-se, todo o povo da terra', diz o Senhor dos Exércitos: 'e trabalhem (porque eu estou com vocês', diz o Senhor dos Exércitos)\n6. 'a palavra que eu fiz com vocês quando saíram da terra do Egito: e o meu espírito estará no meio de vocês: não temam.'\n7. 'Porque assim diz o Senhor dos Exércitos: Ainda é um pouco, e eu abalarei o céu, e a terra, e o mar, e a terra seca.\n8. E moverei todas as nações, e o Desejado de todas as nações virá: e encherei esta casa de glória', diz o Senhor dos Exércitos.\n9. 'A prata é minha, e o ouro é meu', diz o Senhor dos Exércitos.\n10. 'A glória desta última casa será maior que a da primeira', diz o Senhor dos Exércitos: 'e neste lugar eu darei a paz', diz o Senhor dos Exércitos.\n11. No vigésimo quarto do nono mês, no segundo ano do rei Dario, a palavra do Senhor veio ao profeta Ageu, dizendo:\n12. 'Assim diz o Senhor dos Exércitos: 'Perguntem aos sacerdotes a lei, dizendo:\n13. 'Se um homem levar carne santificada na aba de sua veste, e com a ponta dela tocar pão, ou ensopado, ou vinho, ou azeite, ou qualquer comida, por acaso se santificará?'' E os sacerdotes, respondendo, disseram: 'Não.'\n14. E Ageu disse: 'Se alguém que está impuro por causa de um morto tocar em alguma destas coisas, por acaso se contaminará?' E os sacerdotes responderam, e disseram: 'Se contaminará.'\n15. E Ageu respondeu, e disse: 'Assim é este povo, e assim é esta nação diante de minha face', diz o Senhor, 'e assim é toda a obra das mãos deles: e tudo o que eles ofereceram ali, será contaminado.'\n16. 'E agora ponham seus corações a partir deste dia e em diante, antes que se ponha pedra sobre pedra no templo do Senhor.'\n17. 'Quando vocês se aproximavam de um monte de vinte alqueires, e se tornavam dez; e entravam no lagar, para espremer cinquenta cântaros, e se tornavam vinte.'\n18. 'Eu os feri com vento ardente, e com ferrugem, e com granizo, todas as obras de suas mãos: e não houve em vocês quem retornasse a mim', diz o Senhor.\n19. 'Ponham seus corações a partir deste dia, e para o futuro, a partir do vigésimo quarto do nono mês: a partir do dia em que os fundamentos do templo do Senhor foram lançados, ponham sobre o seu coração.\n20. Acaso a semente já está no germe, e ainda a vinha, e a figueira, e a romãzeira, e a oliveira não floresceu? A partir deste dia eu abençoarei.'\n21. E a palavra do Senhor veio uma segunda vez a Ageu no vigésimo quarto do mês, dizendo:\n22. 'Fale a Zorobabel, governador de Judá, dizendo: 'Eu abalarei o céu e a terra,\n23. e subverterei o trono dos reinos, e esmagarei a força do reino das nações: e subverterei o carro e o seu montador, e os cavalos descerão, e os seus cavaleiros, cada um pela espada de seu irmão.'\n24. 'Naquele dia', diz o Senhor dos Exércitos, 'eu o pegarei, Zorobabel, filho de Sealtiel, meu servo', diz o Senhor: 'e o porei como um selo, porque eu o escolhi', diz o Senhor dos Exércitos.\n\nZacarias 1\n1. No oitavo mês, no segundo ano do rei Dario, a palavra do Senhor veio a Zacarias, filho de Baraquias, filho de Ido, o profeta, dizendo:\n2. 'O Senhor ficou muito irado com os pais de vocês.'\n3. E você lhes dirá: 'Assim diz o Senhor dos Exércitos: 'Convertam-se a mim', diz o Senhor dos Exércitos, 'e eu me converterei a vocês', diz o Senhor dos Exércitos.'\n4. 'Não sejam como seus pais, a quem os profetas anteriores clamavam, dizendo: 'Assim diz o Senhor dos Exércitos: Convertam-se de seus caminhos maus, e de seus pensamentos ruins': mas eles não ouviram, nem me atenderam', diz o Senhor.\n5. 'Seus pais, onde estão? E os profetas, por acaso vivem para sempre?\n6. Contudo, minhas palavras, e minhas leis, que eu ordenei a meus servos, os profetas, não alcançaram seus pais, e eles se converteram, e disseram: 'Como o Senhor dos Exércitos pensou fazer conosco segundo nossos caminhos, e segundo nossas intenções, assim ele nos fez'?'\n7. No vigésimo quarto dia do décimo primeiro mês, que é o mês de Sebate, no segundo ano de Dario, a palavra do Senhor veio a Zacarias, filho de Baraquias, filho de Ido, o profeta, dizendo:\n8. 'Eu vi durante a noite, e eis que um homem montado sobre um cavalo vermelho, e ele estava parado entre as murtas, que estavam no fundo, e atrás dele cavalos vermelhos, malhados e brancos.'\n9. E eu disse: 'O que são estes, meu senhor?' E o anjo que falava comigo me disse: 'Eu lhe mostrarei o que estas coisas são.'\n10. E o homem que estava parado entre as murtas respondeu, e disse: 'Estes são os que o Senhor enviou para percorrerem a terra.'\n11. E eles responderam ao anjo do Senhor, que estava parado entre as murtas, e disseram: 'Nós percorremos a terra, e eis que toda a terra é habitada, e está em repouso.'\n12. E o anjo do Senhor respondeu, e disse: 'Ó Senhor dos Exércitos, até quando tu não terás misericórdia de Jerusalém, e das cidades de Judá, com as quais te iraste? Este já é o septuagésimo ano.'\n13. E o Senhor respondeu ao anjo que falava comigo palavras boas, palavras consoladoras.\n14. E o anjo que falava comigo me disse: 'Clame, dizendo: 'Assim diz o Senhor dos Exércitos: Eu tenho ciúmes de Jerusalém e de Sião com grande ciúme,\n15. e com grande ira eu me iro contra as nações ricas, porque eu estava irado um pouco, mas eles ajudaram para o mal.'\n16. 'Portanto, assim diz o Senhor: 'Eu retornarei a Jerusalém com misericórdias, e a minha casa será edificada nela', diz o Senhor dos Exércitos, 'e o prumo será estendido sobre Jerusalém.'\n17. 'Ainda clame, dizendo: 'Assim diz o Senhor dos Exércitos: 'Ainda minhas cidades transbordarão de bens, e o Senhor ainda consolará a Sião, e ainda escolherá Jerusalém.'\n18. E eu levantei meus olhos, e vi, e eis que havia quatro chifres.\n19. E eu disse ao anjo que falava comigo: 'O que são estes?' E ele me disse: 'Estes são os chifres que espalharam Judá, e Israel, e Jerusalém.'\n20. E o Senhor me mostrou quatro ferreiros.\n21. E eu disse: 'O que estes vêm fazer?' E ele disse, dizendo: 'Estes são os chifres que espalharam Judá, cada um de seus homens, e nenhum deles levantou a sua cabeça: e estes vieram para os amedrontar, para que derrubem os chifres das nações, que levantaram o chifre sobre a terra de Judá para a dispersar.'\n\nSalmos 122 (Vulgata)\n1. Cântico das subidas. Levantei os meus olhos a ti, que habitas nos céus.\n2. Eis que, como os olhos dos servos nas mãos dos seus senhores; como os olhos da serva nas mãos da sua senhora: assim os nossos olhos estão para o Senhor nosso Deus, até que ele tenha misericórdia de nós.\n3. Tem misericórdia de nós, Senhor, tem misericórdia de nós, porque estamos muito fartos de desprezo;\n4. porque a nossa alma está muito farta do opróbrio dos que são cheios de bens, e do desprezo dos soberbos.",
  "explicacao_catolica": "1. Síntese da Leitura\nIniciamos os profetas pós-exílicos. O profeta Ageu dirige uma mensagem curta e direta à comunidade que retornou da Babilônia: \"Refleti sobre a vossa situação!\". Ele os acusa de se preocuparem com suas próprias casas luxuosas enquanto a Casa do Senhor está em ruínas, e afirma que esta negligência é a causa de sua pobreza e de suas colheitas fracas. Inspirados por sua pregação, o governador Zorobabel e o sumo sacerdote Josué lideram o povo no recomeço da reconstrução do Templo.\n2. Explicação Catequética\nBuscai Primeiro o Reino de Deus: A mensagem de Ageu é uma aplicação prática do ensinamento de Jesus: \"Buscai primeiro o Reino de Deus e a sua justiça, e todas estas coisas vos serão acrescentadas\" (Mt 6,33). A comunidade estava buscando primeiro seu próprio conforto material e, por isso, não prosperava. A prioridade na vida do fiel deve ser sempre a glória de Deus e a construção de Sua Igreja. A prosperidade material e a paz são consequências, não o objetivo principal (CIC 2632).\nA Presença de Deus que Encoraja: A frase que se repete em Ageu é \"Coragem!... Eu estou convosco, diz o Senhor\". A fonte da coragem para a reconstrução não é a força humana, mas a certeza da presença e da ajuda de Deus. Esta é a mesma promessa que Jesus faz à Sua Igreja: \"Eis que estou convosco todos os dias\" (Mt 28,20) (CIC 768).\n3. Para Meditar\nQuais são as minhas prioridades na vida? Eu coloco a \"Casa do Senhor\" (minha vida de oração, meu serviço à Igreja, minha formação na fé) em primeiro lugar, ou ela fica com as sobras do meu tempo e dos meus recursos? Diante dos desafios da minha vida, eu me lembro da promessa \"Eu estou convosco\" para encontrar coragem?"
}