{
  "id": 290,
  "leitura_dia": "2 Macabeus 13-15; Salmos 149",
  "texto_biblico": "2 Macabeus 13\n1. No ano cento e quarenta e nove, Judas soube que Antíoco Eupátor vinha com uma grande multidão contra a Judeia,\n2. e com ele vinha Lísias, o regente e encarregado dos negócios, que tinha cento e dez mil soldados de infantaria, cinco mil cavaleiros, vinte e dois elefantes e trezentas carruagens com foices.\n3. Menelau se uniu a eles e, com muita astúcia, suplicava a Antíoco, não para a salvação da sua pátria, mas esperando ser nomeado sumo sacerdote.\n4. Mas o Rei dos reis moveu o coração de Antíoco contra o pecador. E Lísias, que o havia aconselhado, o acusou como a causa de todos os males. Ele ordenou que ele fosse preso e morto no mesmo lugar, como era o costume deles.\n5. Havia naquele lugar uma torre de vinte e cinco metros de altura, cheia de cinzas. A torre tinha uma vista para um precipício.\n6. Ele ordenou que o ímpio fosse jogado de lá para as cinzas, e todos o empurraram para a morte.\n7. E assim, o transgressor da lei morreu. Menelau não teve um enterro.\n8. Isso foi muito justo, pois ele havia cometido muitos crimes contra o altar de Deus, cujo fogo e cinzas eram sagrados. Ele mesmo foi condenado a morrer em cinzas.\n9. O rei, com a alma irada, veio para mostrar aos judeus que ele era pior do que seu pai.\n10. Judas, ao saber disso, ordenou ao povo que invocasse o Senhor dia e noite, para que, como sempre, ele os ajudasse,\n11. pois eles tinham medo de perder a sua lei, a sua pátria e o templo sagrado. Eles não queriam que o povo, que havia tido um pouco de paz, fosse novamente subjugado às nações blasfemadoras.\n12. Todos fizeram isso juntos, pedindo a misericórdia do Senhor com choro e jejum por três dias, prostrados. Judas os encorajou a se prepararem.\n13. Ele e os anciãos decidiram sair e entregar a Deus o resultado, antes que o rei levasse o seu exército para a Judeia e tomasse a cidade.\n14. Ele confiou a Deus, o criador do mundo, a decisão de tudo. E encorajou os seus homens a lutarem com coragem e a darem as suas vidas por suas leis, o templo, a cidade, a pátria e os seus cidadãos. Ele acampou perto de Modin.\n15. Ele deu o sinal da vitória de Deus aos seus jovens mais fortes. Eles atacaram o acampamento real à noite e mataram quatro mil homens, e o maior dos elefantes com os que estavam sobre ele.\n16. Eles encheram o acampamento de terror e confusão, e depois de terem sucesso, foram embora.\n17. Isso aconteceu ao amanhecer, com a proteção do Senhor o ajudando.\n18. Mas o rei, ao provar a ousadia dos judeus, tentou atacar em um lugar difícil.\n19. E acampou contra Bete-Zur, que era uma fortaleza judaica. Mas ele foi derrotado e encurralado.\n20. Judas enviou aos que estavam dentro da fortaleza os suprimentos necessários.\n21. Rodoco, um dos judeus, revelou os segredos do exército aos inimigos. Ele foi procurado e capturado, e trancado.\n22. O rei, por sua vez, falou novamente aos que estavam em Bete-Zur. Ele lhes deu a mão em sinal de paz, e a aceitou e partiu. Ele lutou contra Judas e foi derrotado.\n23. Quando ele soube que Filipe havia se rebelado em Antioquia, ele, preocupado, se submeteu aos judeus e lhes jurou tudo o que lhes pareceu justo. E depois de se reconciliar, ele ofereceu sacrifícios, honrou o templo e lhes deu presentes.\n24. Ele abraçou Macabeu e o nomeou líder e governador de Ptolemais até Gerara.\n25. Quando ele chegou a Ptolemais, os habitantes ficaram irados com o tratado de amizade, pois temiam que ele os atacasse.\n26. Então Lísias subiu ao tribunal, explicou a situação e acalmou o povo. Ele voltou para Antioquia, e assim terminou a viagem do rei e o seu retorno.\n\n2 Macabeus 14\n1. Mas depois de três anos, Judas e seus homens souberam que Demétrio, filho de Seleuco, havia subido com um grande exército e navios para Trípolis, para tomar os lugares estratégicos,\n2. e havia conquistado as regiões que pertenciam a Antíoco e a seu líder Lísias.\n3. Alcimo, que havia sido sumo sacerdote, mas se profanou voluntariamente nos tempos da mistura com os pagãos, vendo que não tinha nenhuma esperança de salvação ou acesso ao altar,\n4. foi ao rei Demétrio no ano cento e cinquenta, e lhe ofereceu uma coroa de ouro e uma palma, e também galhos, que pareciam ser do templo. E naquele dia ele se calou.\n5. Aproveitando a oportunidade de sua loucura, ele foi chamado por Demétrio para o conselho e lhe foi perguntado com que coisas e conselhos os judeus se fortaleciam.\n6. Ele respondeu: \"Aqueles que são chamados de hassideus dos judeus, que são liderados por Judas Macabeu, continuam a lutar e a causar revoltas, e não permitem que o reino tenha paz.\n7. E eu, que fui privado da glória de meus antepassados (digo, do sumo sacerdócio), vim aqui,\n8. primeiro, para ser fiel aos interesses do rei, e segundo, para cuidar dos cidadãos, pois por causa da maldade deles, toda a nossa nação é muito oprimida.\"\n9. \"Mas eu peço, ó rei, que depois de saber destas coisas, você cuide da região e da nação com a sua bondade, que é conhecida por todos.\n10. Pois, enquanto Judas viver, é impossível que haja paz nos negócios.\"\n11. Depois que ele disse isso, e outros amigos, que também odiavam Judas, inflamaram Demétrio.\n12. Ele imediatamente enviou Nicanor, o chefe dos elefantes, à Judeia,\n13. com ordens para prender Judas, dispersar os que estavam com ele e nomear Alcimo como sumo sacerdote do grande templo.\n14. As nações que haviam fugido de Judá se juntaram a Nicanor, pois viam a miséria e a destruição dos judeus como uma oportunidade.\n15. Quando os judeus souberam da vinda de Nicanor e da reunião das nações, eles oraram a Deus para que ele os protegesse, e que ele guardasse a sua porção com sinais evidentes.\n16. Depois que o líder ordenou, eles partiram e se reuniram em Dasau.\n17. Simão, irmão de Judas, lutou contra Nicanor, mas ele ficou com medo da súbita vinda dos adversários.\n18. Nicanor, no entanto, ao ouvir da bravura dos companheiros de Judas e da sua coragem em lutar por sua pátria, temeu resolver a disputa com sangue.\n19. Por isso, ele enviou Posidônio, Teodoto e Matias para fazerem uma aliança de paz.\n20. Depois de muito debate, e depois que o líder informou o povo, a decisão foi unânime em aceitar a amizade.\n21. Eles marcaram um dia para se encontrarem em particular. E cadeiras foram colocadas para cada um.\n22. Judas ordenou que alguns homens armados ficassem em lugares estratégicos, para que não houvesse um ataque repentino dos inimigos. E eles conversaram.\n23. Nicanor ficou em Jerusalém e não fez nada de ruim. Ele dispersou os grupos que haviam se reunido.\n24. Ele sempre teve afeição por Judas e gostava de suas conversas.\n25. Ele pediu a Judas que se casasse e tivesse filhos. Ele se casou e viveu em paz.\n26. Mas Alcimo, ao ver a amizade e os acordos entre eles, foi a Demétrio e lhe disse que Nicanor havia concordado com o que não era de seu interesse, e que Judas, o conspirador contra o reino, havia sido escolhido como seu sucessor.\n27. O rei, irritado e provocado pelas acusações perversas de Alcimo, escreveu a Nicanor, dizendo que ele não estava satisfeito com o acordo de amizade, e que ele deveria enviar Macabeu amarrado para Antioquia.\n28. Ao saber disso, Nicanor ficou perturbado e chateado por ter que anular o acordo, pois ele não havia sido prejudicado por Judas.\n29. Mas como ele não podia desobedecer ao rei, ele procurou uma oportunidade para cumprir a ordem.\n30. Macabeu, ao ver que Nicanor estava agindo de forma mais hostil do que o normal e o saudava de forma rude, percebeu que a sua hostilidade não era boa. Ele reuniu alguns de seus homens e se escondeu de Nicanor.\n31. Quando Nicanor soube que o homem o havia enganado, ele foi ao templo e disse aos sacerdotes que estavam oferecendo sacrifícios que lhe entregassem o homem.\n32. Eles juraram que não sabiam onde ele estava. Mas Nicanor, estendendo a mão para o templo,\n33. jurou: \"Se vocês não me entregarem Judas amarrado, eu destruirei este templo de Deus, derrubarei o altar e o consagrarei a Baco.\"\n34. E depois de dizer isso, ele se foi. Os sacerdotes, estendendo as mãos para o céu, invocaram o Deus que sempre defendeu a sua nação, dizendo:\n35. \"Tu, Senhor de tudo, que não precisas de nada, quiseste que o templo fosse um lugar para o teu nome.\n36. E agora, ó Santo dos santos, Senhor de tudo, preserva para sempre este templo puro, que foi purificado recentemente.\"\n37. Razias, um dos anciãos de Jerusalém, um homem que amava a cidade, foi acusado a Nicanor. Ele era chamado de pai dos judeus por sua bondade.\n38. Ele havia mantido sua fé por muitos anos, e estava pronto para dar seu corpo e sua alma para defendê-la.\n39. Nicanor, querendo mostrar o ódio que tinha pelos judeus, enviou quinhentos soldados para o prender.\n40. Ele pensou que, se conseguisse capturá-lo, causaria uma grande derrota aos judeus.\n41. Quando os soldados invadiram a sua casa, tentaram arrombar a porta e incendiá-la, e ele estava prestes a ser capturado, ele se matou com a espada.\n42. Ele escolheu morrer com honra, em vez de se render aos pecadores e ser tratado com insultos contra a sua dignidade.\n43. Mas como ele se apressou e não deu um golpe preciso, e a multidão invadiu pela porta, ele correu bravamente para a muralha e se jogou sobre a multidão.\n44. A multidão se afastou rapidamente, e ele caiu no chão.\n45. Ainda vivo e com o coração inflamado, ele se levantou, e com seu sangue escorrendo, ele correu por entre a multidão.\n46. E, de pé sobre uma rocha, já sem sangue, ele agarrou suas entranhas com as duas mãos e as jogou sobre a multidão, invocando o Senhor da vida e do espírito para que ele as devolvesse. E assim ele morreu.\n\n2 Macabeus 15\n1. Nicanor, ao saber que Judas estava em Samaria, planejou atacá-lo com todas as suas forças no dia de sábado.\n2. Os judeus que o seguiam, por necessidade, lhe disseram: \"Não aja com tanta ferocidade. Honre o dia sagrado e honre aquele que vê tudo.\"\n3. O ímpio perguntou: \"Há algum poderoso no céu que ordenou que se guardasse o dia de sábado?\"\n4. Eles responderam: \"Há o Senhor vivo no céu, que ordenou que se guardasse o sétimo dia.\"\n5. Ele disse: \"E eu sou poderoso na terra e ordeno que se pegue em armas e se cumpra as ordens do rei.\" Mas ele não conseguiu cumprir o seu plano.\n6. Nicanor, com sua grande arrogância, planejou levantar um troféu da vitória sobre os judeus.\n7. Macabeu, porém, sempre confiava com toda a sua esperança que Deus o ajudaria.\n8. Ele encorajou os seus homens a não temerem a vinda dos gentios, mas a se lembrarem da ajuda que haviam recebido do céu e a esperarem a vitória do Deus todo-poderoso.\n9. Ele lhes falou sobre a lei e os profetas, e lhes lembrou das batalhas que haviam travado. Ele os tornou mais dispostos,\n10. e lhes mostrou a falsidade e a traição das nações.\n11. Ele armou a cada um deles, não com escudos e lanças, mas com palavras e encorajamentos, contando-lhes um sonho digno de fé, que alegrou a todos.\n12. O sonho era este: Ele viu o sumo sacerdote Onias, um homem bom e gentil, de aspecto respeitável, modesto e de fala agradável, que havia sido treinado em virtudes desde a sua juventude, estendendo as mãos e orando por todo o povo judeu.\n13. Depois, apareceu outro homem, admirável em idade e glória, e de grande dignidade.\n14. Onias, respondendo, disse: \"Este é o amigo dos irmãos e do povo de Israel. É ele que ora muito pelo povo e por toda a cidade santa, o profeta de Deus, Jeremias.\"\n15. E Jeremias estendeu a mão direita e deu a Judas uma espada de ouro, dizendo:\n16. \"Pegue esta espada sagrada, um presente de Deus, com a qual você destruirá os adversários do meu povo Israel.\"\n17. Encorajados pelas palavras de Judas, que aumentou o seu ânimo e a sua coragem, eles decidiram lutar com bravura, pois a cidade santa e o templo estavam em perigo.\n18. Eles se preocupavam menos com suas mulheres, filhos, irmãos e parentes. A sua maior e principal preocupação era a santidade do templo.\n19. E aqueles que estavam na cidade também estavam preocupados com os que iam lutar.\n20. Quando todos esperavam pelo resultado, e o inimigo estava presente com seu exército pronto, os animais selvagens e os cavaleiros estavam nos seus devidos lugares,\n21. Macabeu, ao ver a multidão, a variedade de armas e a ferocidade dos animais, estendeu as mãos para o céu e invocou o Senhor, que faz milagres, e que não dá a vitória pela força das armas, mas conforme lhe agrada, aos que são dignos.\n22. E ele invocou desta forma: \"Tu, Senhor, que enviou o teu anjo no tempo do rei Ezequias de Judá e matou cento e oitenta e cinco mil do exército de Senaqueribe.\n23. E agora, ó governante dos céus, envia o teu anjo bom na nossa frente, para que o terror e o tremor de teu grande braço os atinjam,\n24. para que tenham medo os que vêm com blasfêmias contra o teu santo povo.\" E ele terminou a oração.\n25. Nicanor e os que estavam com ele se aproximaram com trombetas e canções.\n26. Judas e os seus homens, depois de invocarem a Deus com orações, lutaram.\n27. Lutando com as mãos e orando ao Senhor em seus corações, eles mataram não menos de trinta e cinco mil homens. Eles ficaram muito alegres com a presença de Deus.\n28. Quando a batalha terminou e eles voltaram com alegria, eles souberam que Nicanor havia caído com sua armadura.\n29. Eles gritaram de alegria e louvaram o Deus todo-poderoso em sua língua.\n30. Judas, que estava pronto para morrer por sua nação, ordenou que a cabeça de Nicanor e sua mão com o ombro fossem cortadas e levadas a Jerusalém.\n31. Quando ele chegou lá, reuniu seus compatriotas e os sacerdotes no altar e chamou também os que estavam na fortaleza.\n32. E ele lhes mostrou a cabeça de Nicanor e a mão ímpia que ele havia estendido contra o templo do Deus todo-poderoso.\n33. Ele ordenou que a língua do ímpio Nicanor fosse cortada em pedaços e dada aos pássaros, e que a mão dele fosse pendurada em frente ao templo.\n34. Todos louvaram o Senhor e disseram: \"Bendito seja aquele que guardou o seu lugar sem ser contaminado.\"\n35. Ele pendurou a cabeça de Nicanor na fortaleza, para que fosse um sinal claro da ajuda de Deus.\n36. Por isso, todos em comum acordo decidiram que este dia não seria esquecido,\n37. e que seria celebrado no décimo terceiro dia do mês de Adar, que em siríaco se chama o dia de Mardoqueu.\n38. Com o que aconteceu a Nicanor, e desde então a cidade foi possuída pelos judeus, eu também termino a minha história.\n39. Se foi bem feito e digno da história, é o que eu queria. Mas se foi menos digno, deve-se ter paciência comigo.\n40. Pois assim como é ruim beber apenas vinho ou apenas água, mas o que é misturado é agradável, assim também uma narrativa detalhada não agrada a todos. E esta é a conclusão.\n\nSalmos 149\n1. Aleluia. Cantai ao Senhor um cântico novo; o seu louvor na assembleia dos santos.\n2. Que Israel se alegre naquele que o fez, e que os filhos de Sião exultem no seu rei.\n3. Louvem o seu nome com o coro; com o tamborim e o saltério lhe cantem salmos.\n4. Porque o Senhor tem prazer no seu povo, e exaltará os mansos em salvação.\n5. Os santos exultarão em glória; eles se alegrarão nos seus leitos.\n6. As exaltações de Deus estão na sua garganta, e espadas de dois gumes nas suas mãos:\n7. para fazer vingança nas nações, repreensões nos povos;\n8. para amarrar os seus reis com cadeias, e os seus nobres com algemas de ferro;\n9. para que executem neles o juízo escrito: esta é a glória de todos os seus santos. Aleluia.",
  "explicacao_catolica": "1. Síntese da Leitura\nJudas Macabeu continua a liderar o povo em batalhas, sempre recorrendo à oração antes de cada confronto. A leitura narra a derrota final do general Nicanor, que havia blasfemado contra Deus e ameaçado o Templo. Sua cabeça e mão são expostas como um sinal do juízo divino. O livro termina com o autor expressando sua esperança de ter narrado a história de forma adequada, concluindo o relato da heroica resistência judaica.\n2. Explicação Catequética\nA Confiança em Deus na Batalha: A estratégia de Judas Macabeu é sempre a mesma: oração, confiança em Deus e ação corajosa. Ele nos ensina que a preparação para a batalha espiritual começa de joelhos. A vitória não vem do poderio militar, mas da intervenção de Deus em favor daqueles que Nele confiam (CIC 2097).\nO Juízo sobre a Blasfêmia: A derrota de Nicanor é o cumprimento da justiça divina contra a soberba e a blasfêmia. É uma advertência solene de que Deus não se deixa escarnecer. Aqueles que se levantam contra Deus e Seu povo serão humilhados (CIC 2148).\nA Humildade do Autor Sagrado: O epílogo de 2 Macabeus é notável. O autor inspirado, em vez de clamar autoridade divina, se expressa com humildade, esperando ter feito um bom trabalho. Isso não diminui a inspiração do livro, mas revela que Deus age através da personalidade, do estilo e até das limitações do autor humano para nos transmitir Sua verdade (CIC 106).\n3. Para Meditar\nEu enfrento minhas batalhas diárias com a confiança de Judas Macabeu, colocando a oração como minha primeira estratégia? Eu defendo a honra de Deus e da Igreja contra as \"blasfêmias\" do mundo de hoje? Reconheço com humildade que sou um instrumento nas mãos de Deus, buscando fazer o meu melhor e confiando que Ele fará o resto?\nConclusão do Módulo 10: Resistência e Fidelidade \nAo concluir este módulo, somos deixados com exemplos inesquecíveis de fé em ação. Nas histórias de Tobias, Judite e Ester, vimos como a piedade e a coragem de indivíduos podem se tornar canais da providência de Deus para salvar Seu povo. Nos livros dos Macabeus, testemunhamos a luta de uma nação inteira para preservar sua identidade e sua aliança em face de uma perseguição brutal. Estes livros nos ensinaram sobre a intercessão dos anjos, a ressurreição da carne, o valor do martírio e a importância da oração pelos mortos. Agora que vimos a fé em ação nas grandes batalhas da história, o Módulo 11 nos levará a uma jornada interior, explorando as profundezas da alma humana e a busca pela sabedoria nos livros de Jó, Provérbios, Sabedoria e Eclesiastes."
}