
{
  "id": 339,
  "leitura_dia": "Eclesiástico 43-46",
  "texto_biblico": "Eclesiástico 43\n1. A altura do firmamento é a sua beleza, a beleza do céu é a visão de sua glória.\n2. O sol, ao nascer, anuncia a sua visão; é um vaso admirável, obra do Altíssimo.\n3. Ao meio-dia ele queima a terra, e quem pode suportar o seu calor? Ele guarda a fornalha em suas obras de calor.\n4. Três vezes o sol queima as montanhas, soprando raios de fogo, e seu brilho cega os olhos.\n5. Grande é o Senhor que o fez, e em suas palavras ele apressou o seu caminho.\n6. E a lua em todas as coisas, em seu tempo, é a mostra do tempo e o sinal da idade.\n7. A lua é um sinal do dia de festa, uma luz que diminui na consumação.\n8. O mês é segundo o seu nome, crescendo maravilhosamente na consumação.\n9. Um vaso dos campos nas alturas, resplandecendo gloriosamente no firmamento do céu.\n10. A beleza do céu é a glória das estrelas, iluminando o mundo nas alturas, o Senhor.\n11. Pela palavra do Santo, eles estarão prontos para o julgamento, e não faltarão em suas vigílias.\n12. Olhe para o arco e bendiga aquele que o fez; ele é muito belo em seu esplendor.\n13. Ele circundou o céu em seu círculo de glória; as mãos do Altíssimo o abriram.\n14. Com seu comando, ele apressa a neve, e apressa-se a enviar os relâmpagos de seu julgamento.\n15. Por isso os tesouros foram abertos, e as nuvens voaram como pássaros.\n16. Em sua grandeza, ele colocou as nuvens, e as pedras do granizo foram quebradas.\n17. Diante de sua face, os montes se movem, e por sua vontade o vento sul soprará.\n18. A voz de seu trovão açoitou a terra, a tempestade do norte, e a reunião do espírito.\n19. E como um pássaro que se inclina para se assentar, ele espalha a neve, e sua descida é como a da lagosta que desce.\n20. A beleza de seu brilho admirará o olho, e o coração tremerá por causa de sua chuva.\n21. Ele derramará o gelo como sal sobre a terra, e quando congelar, será como os picos de um tribulus.\n22. O vento frio do norte soprou, e o cristal congelou-se na água; ele repousará sobre toda a reunião de águas, e se cobrirá de águas como uma armadura.\n23. Ele devorará as montanhas e queimará o deserto, e apagará o verde, como o fogo.\n24. O remédio para tudo está na rapidez da nuvem, e o orvalho que a encontra vindo do calor a humilhará.\n25. Com a sua palavra, o vento se calou, e com o seu pensamento, ele acalmou o abismo; e o Senhor plantou ilhas nele.\n26. Aqueles que navegam no mar narram seus perigos, e nós, que os ouvimos com os nossos ouvidos, nos admiramos.\n27. Lá há obras e maravilhas notáveis, vários tipos de feras, e de todos os gados, e a criação de bestas.\n28. Por causa dele, o fim da jornada foi confirmado, e em sua palavra todas as coisas foram arranjadas.\n29. Diremos muitas coisas, e seremos deficientes em palavras, mas a soma das palavras é ele mesmo em todas as coisas.\n30. Gaba-nos de que seremos úteis? Pois ele é todo-poderoso sobre todas as suas obras.\n31. O Senhor é terrível, e muito grande, e sua potência é maravilhosa.\n32. Glorifiquem o Senhor o quanto puderem, pois ele ainda será superior; e sua magnificência é admirável.\n33. Bendigam o Senhor, exaltem-no o máximo que puderem, pois ele é maior do que todo louvor.\n34. Ao exaltá-lo, sejam cheios de força, para que não se cansem, pois não o compreenderão.\n35. Quem o verá e o narrará? E quem o engrandecerá como ele é desde o princípio?\n36. Muitas coisas escondidas são maiores do que estas, pois vimos poucas de suas obras.\n37. Mas o Senhor fez todas as coisas, e deu sabedoria àqueles que agem com piedade.\n\nEclesiástico 44\n1. Louvemos os homens gloriosos, e os nossos pais em sua geração.\n2. O Senhor fez grande glória, a sua magnificência desde o tempo.\n3. Dominando em seus poderes, homens grandes em sua força e dotados de sua prudência, anunciando a dignidade dos profetas nos profetas.\n4. E governando no povo presente, e com a força da prudência, eles tinham as palavras mais santas para os povos.\n5. Em sua perícia, eles buscavam modos musicais e narravam os cânticos das Escrituras.\n6. Homens ricos em força, que tinham a beleza como seu estudo, pacificando em suas casas.\n7. Todos estes, em suas gerações, alcançaram a glória, e em seus dias são tidos em louvor.\n8. Aqueles que nasceram deles deixaram um nome para narrar os seus louvores.\n9. E há alguns cuja memória não existe: pereceram como se não tivessem existido, e nasceram como se não tivessem nascido, e seus filhos com eles.\n10. Mas aqueles homens são de misericórdia, cujas piedades não falharam.\n11. Com sua semente, o bem permanece.\n12. Uma herança santa para os seus descendentes, e sua semente se manteve nos testamentos.\n13. E os seus filhos, por causa deles, permanecem para sempre: sua semente e sua glória não serão abandonadas.\n14. Os seus corpos foram sepultados em paz, e o seu nome vive de geração em geração.\n15. Os povos narrarão a sua sabedoria, e a assembleia anunciará o seu louvor.\n16. Enoque agradou a Deus e foi transferido para o paraíso, para dar arrependimento às nações.\n17. Noé foi achado perfeito, justo, e no tempo da ira, ele se tornou uma reconciliação.\n18. Por isso o restante da terra foi perdoado, quando o dilúvio aconteceu.\n19. Os testamentos dos tempos foram colocados com ele, para que toda a carne não pudesse ser destruída pelo dilúvio.\n20. Abraão, o grande pai de uma multidão de nações, e não foi encontrado um semelhante a ele em glória, que guardou a lei do Altíssimo, e estava em aliança com ele.\n21. Ele fez a aliança na sua carne, e na tentação, foi achado fiel.\n22. Por isso, ele lhe deu a glória com juramento em sua nação, para que ele crescesse como uma colina de terra.\n23. E que a sua semente se elevasse como as estrelas, e que os herdasse do mar até o mar, e do rio até os confins da terra.\n24. E em Isaque ele fez o mesmo, por causa de Abraão, seu pai.\n25. O Senhor deu a ele a bênção de todas as nações, e confirmou a aliança sobre a cabeça de Jacó.\n26. Ele o reconheceu em suas bênçãos, e lhe deu a herança, e dividiu para ele a parte nas doze tribos.\n27. E ele lhe guardou homens de misericórdia, encontrando graça aos olhos de toda a carne.\n\nEclesiástico 45\n1. Moisés, amado por Deus e pelos homens, cuja memória é em bênção.\n2. Ele o fez semelhante na glória dos santos, e o engrandeceu no temor dos inimigos, e em suas palavras acalmou os monstros.\n3. Ele o glorificou na presença dos reis, e lhe ordenou diante de seu povo, e lhe mostrou a sua glória.\n4. Na fé e mansidão dele, o tornou santo, e o elegeu de toda a carne.\n5. Pois ele o ouviu e a sua voz, e o levou para a nuvem.\n6. E lhe deu os preceitos diante dele, e a lei da vida e da disciplina, para ensinar a Jacó sua aliança, e a Israel seus julgamentos.\n7. Ele elevou Arão, seu irmão, e semelhante a ele, da tribo de Levi.\n8. Ele estabeleceu para ele uma aliança eterna, e lhe deu o sacerdócio da nação, e o abençoou em glória.\n9. E o cinge com uma cintura de glória, e o veste com uma túnica de glória, e o coroa com vasos de poder.\n10. Ele colocou sobre ele o rodapé, e as calças, e o manto; e o cinge com muitos sinos de ouro ao redor.\n11. Para dar som em seu andar, para fazer o som ser ouvido no templo em memória dos filhos de sua nação.\n12. A túnica santa de ouro, e jacinto, e púrpura, uma obra tecida por um homem sábio, dotado de julgamento e verdade.\n13. O carmesim torcido é a obra do artesão, com pedras preciosas gravadas em uma ligação de ouro, e esculpidas na obra do lapidário, em memória de acordo com o número das tribos de Israel.\n14. Uma coroa de ouro sobre a sua mitra, com a marca da santidade expressa, e a glória da honra: uma obra de poder, e desejos de olhos adornados.\n15. Tão belas como estas não existiram antes dele, desde o princípio.\n16. Nenhum estrangeiro as vestiu, mas apenas seus filhos sozinhos, e seus netos por todo o tempo.\n17. Seus sacrifícios foram consumidos pelo fogo todos os dias.\n18. Moisés completou suas mãos, e o ungiu com óleo santo.\n19. Isso se tornou para ele e para sua semente uma aliança eterna, como os dias do céu, para exercer o sacerdócio, e para ter louvor, e para glorificar o seu povo em seu nome.\n20. Ele o elegeu de todo ser vivo, para oferecer sacrifício a Deus, incenso, e um bom aroma, em memória de apaziguar por seu povo.\n21. E lhe deu em seus preceitos o poder, nas alianças dos julgamentos: para ensinar a Jacó para os testemunhos, e em sua lei dar luz a Israel.\n22. Pois os estrangeiros se levantaram contra ele, e por causa da inveja, os homens o cercaram no deserto, os que estavam com Datã e Abirã, e a reunião de Coré em ira.\n23. O Senhor Deus viu, e não lhe agradou, e eles foram consumidos no ímpeto da ira.\n24. Ele fez maravilhas para eles, e os consumiu na chama do fogo.\n25. E acrescentou glória a Arão, e lhe deu uma herança, e lhe dividiu as primícias dos frutos da terra.\n26. Ele lhes preparou o pão nas primícias para a saciedade, pois eles comerão dos sacrifícios do Senhor, que ele deu a ele e a sua semente.\n27. Mas na terra, ele não herdará com as nações, e não terá parte na nação: pois ele mesmo é a sua parte, e a sua herança.\n28. Fineias, filho de Eleazar, é o terceiro em glória, imitando-o no temor do Senhor.\n29. E em se manter na reverência da nação: na bondade e na alegria de sua alma, ele agradou a Deus por Israel.\n30. Por isso, ele estabeleceu para ele uma aliança de paz, de príncipe dos santos e de sua nação, para que ele e sua semente tivessem a dignidade do sacerdócio para sempre.\n31. E a aliança de Davi, o rei, filho de Jessé, da tribo de Judá, a herança para ele e para sua semente: para dar sabedoria em nosso coração, para julgar sua nação com justiça, para que os seus bens não fossem destruídos, e sua glória ele tornou eterna para a sua nação.\n\nEclesiástico 46\n1. Forte na guerra, Josué, filho de Nun, sucessor de Moisés nos profetas, que foi grande de acordo com o seu nome.\n2. O maior para a salvação dos eleitos de Deus, para lutar contra os inimigos que se levantavam, para que ele pudesse obter a herança de Israel.\n3. Quanta glória ele alcançou ao levantar suas mãos e lançar espadas contra as cidades!\n4. Quem antes dele resistiu assim? Pois o próprio Senhor conduziu os inimigos.\n5. Acaso o sol não foi impedido em sua ira, e um dia se tornou como dois?\n6. Ele invocou o Altíssimo poderoso, ao lutar contra os inimigos por todos os lados; e o grande e santo Deus o ouviu, com pedras de granizo de força muito grande.\n7. Ele atacou a nação inimiga, e em sua descida destruiu os adversários.\n8. Para que as nações conhecessem seu poder, pois lutar contra Deus não é fácil. E ele seguiu atrás do poderoso.\n9. E nos dias de Moisés, ele fez misericórdia, ele e Calebe, filho de Jefoné, para se levantarem contra o inimigo, e para proibir o povo de pecar, e para quebrar a murmuração da malícia.\n10. E estes dois, constituídos por perigo, foram libertados do número de seiscentos mil a pé, para levá-los para a herança, para a terra que mana leite e mel.\n11. E o Senhor deu a Calebe a força, e a força permaneceu com ele até a velhice, para que ele subisse ao lugar alto da terra, e a sua semente obteve a herança.\n12. Para que todos os filhos de Israel vissem que é bom obedecer ao santo Deus.\n13. E os juízes, cada um com seu nome, cujo coração não foi corrompido, que não se afastaram do Senhor.\n14. Para que a sua memória seja em bênção, e os seus ossos brotem de seu lugar.\n15. E o seu nome permaneça para sempre, permanecendo para seus filhos, a glória dos homens santos.\n16. Samuel, amado pelo Senhor seu Deus, profeta do Senhor, renovou o governo, e ungiu príncipes em sua nação.\n17. Ele julgou a assembleia na lei do Senhor, e viu o Deus de Jacó; e em sua fé ele foi provado como profeta.\n18. E foi conhecido por suas palavras como fiel, porque ele viu o Deus da luz.\n19. E ele invocou o Senhor todo-poderoso, ao lutar contra os inimigos que o cercavam por todos os lados, com a oferta de um cordeiro imaculado.\n20. E o Senhor trovejou do céu, e com um grande som fez sua voz ser ouvida.\n21. E esmagou os príncipes dos Tiro, e todos os líderes dos Filisteus.\n22. E antes do tempo do fim de sua vida e de seu tempo, ele deu testemunho na presença do Senhor e do Messias: ele não aceitou dinheiro e nem mesmo sapatos de toda a carne, e nenhum homem o acusou.\n23. E depois disso ele dormiu; e tornou conhecido ao rei, e lhe mostrou o fim de sua vida; e levantou sua voz da terra em profecia, para destruir a impiedade da nação.",
  "explicacao_catolica": "1. Síntese da Leitura\nO hino à criação continua, descrevendo a glória do sol, da lua, das estrelas e do arco-íris. A leitura então inicia a grande seção final do livro: o \"Elogio dos Pais\", uma recapitulação da história de Israel através de seus heróis da fé. Começa com Henoc e Noé, exalta Abraão (\"pai de uma multidão de nações\"), a aliança com Isaque e Jacó, e foca de forma especial em Moisés, o grande mediador, e em Aarão, o sumo sacerdote.\n2. Explicação Catequética\nO Elogio dos Pais (A Comunhão dos Santos): Esta seção é um belo exemplo da \"memória\" de Israel, que honra seus antepassados na fé. É a base bíblica para a veneração dos Santos na Igreja Católica. Nós não adoramos os santos, mas os honramos como \"heróis da fé\", exemplos a serem imitados e intercessores poderosos junto de Deus. Eles são a \"grande nuvem de testemunhas\" que nos encoraja (CIC 956-957).\nMoisés, o Mediador: A descrição de Moisés como o mediador da Aliança, com quem Deus falava \"face a face\", prefigura de forma única a Jesus Cristo. Jesus é o único e perfeito Mediador entre Deus e os homens, superior a Moisés, pois Ele não é apenas um servo, mas o Filho (CIC 65, 1544).\nA Glória do Sacerdócio: A descrição das vestes gloriosas de Aarão e de sua função litúrgica mostra a alta dignidade que a fé de Israel atribuía ao sacerdócio. É uma prefiguração da dignidade do sacerdócio da Nova Aliança, que ministra sacramentos ainda mais gloriosos (CIC 1539).\n3. Para Meditar\nEu honro a memória dos santos, lendo suas vidas, imitando suas virtudes e pedindo sua intercessão? Agradeço a Deus pela mediação de Cristo, que me abriu o caminho para o Pai? Eu rezo e respeito os sacerdotes, reconhecendo a dignidade do ministério que exercem?"
}

    