{
  "id": 313,
  "leitura_dia": "Provérbios 29-31; Salmos 128 (Salmos 127 Vulgata)",
  "texto_biblico": "Provérbios 29\n1. Para o homem que, sendo repreendido, endurece a sua cerviz, a destruição virá de repente, e a saúde não o seguirá.\n2. Quando os justos se multiplicam, o povo se alegra; quando os ímpios assumem o poder, o povo geme.\n3. O homem que ama a sabedoria alegra o seu pai; mas o que nutre prostitutas desperdiçará os seus bens.\n4. O rei justo levanta a terra; o homem avarento a destrói.\n5. O homem que fala com palavras doces e fingidas ao seu amigo, estende uma rede para os seus passos.\n6. O homem iníquo, que peca, será pego pelo laço, e o justo louvará e se alegrará.\n7. O justo conhece a causa dos pobres; o ímpio ignora a ciência.\n8. Os homens zombadores dispersam a cidade; mas os sábios desviam o furor.\n9. Se o homem sábio contender com o tolo, quer se irrite, quer se ria, não encontrará descanso.\n10. Os homens sanguinários odeiam o íntegro; mas os justos buscam a vida dele.\n11. O tolo expressa todo o seu espírito; mas o sábio o retém, e o reserva para depois.\n12. O príncipe que ouve de boa vontade as palavras de mentira, terá todos os seus ministros ímpios.\n13. O pobre e o credor se encontraram: o Senhor ilumina ambos.\n14. O rei que julga os pobres com verdade, o seu trono se firmará para sempre.\n15. A vara e a repreensão dão sabedoria; mas o menino que é deixado à sua própria vontade envergonha a sua mãe.\n16. Com a multiplicação dos ímpios, as maldades se multiplicarão, e os justos verão a sua ruína.\n17. Instrui o teu filho, e ele te dará descanso, e dará delícias à tua alma.\n18. Quando falta a profecia, o povo se dispersará; mas o que guarda a lei é bem-aventurado.\n19. O servo não pode ser instruído com palavras, porque ele entende o que dizes, mas despreza responder.\n20. Viste um homem precipitado em falar? Mais esperança há no tolo do que na repreensão dele.\n21. Quem nutre o seu servo com delicadeza desde a infância, depois o sentirá contumaz.\n22. O homem iracundo provoca contendas, e o que é fácil de se indignar será mais propenso a pecar.\n23. A soberba é seguida pela humilhação, e a glória sustentará o humilde de espírito.\n24. Quem participa com o ladrão, odeia a sua própria alma; ouve a conjuração, e não o denuncia.\n25. Quem teme o homem logo cairá; mas quem confia no Senhor será elevado.\n26. Muitos procuram o favor do príncipe, mas o juízo de cada um procede do Senhor.\n27. Os justos abominam o homem ímpio, e os ímpios abominam os que estão no caminho reto. O filho que guarda a palavra estará livre da perdição.\n\nProvérbios 30\n1. Palavras de Agur, filho de Jaqué. A visão que o homem falou, com quem Deus está, e que foi fortalecido, dizendo:\n2. Eu sou o mais tolo dos homens, e a sabedoria dos homens não está comigo.\n3. Não aprendi a sabedoria, e não conheço a ciência dos santos.\n4. Quem subiu ao céu e desceu? Quem segurou o vento nas suas mãos? Quem amarrou as águas como em uma veste? Quem estabeleceu todos os confins da terra? Qual é o seu nome, e qual é o nome do seu filho, se tu o sabes?\n5. Toda a palavra de Deus é provada pelo fogo: ele é um escudo para os que nele esperam.\n6. Não acrescentes nada às suas palavras, para que não sejas repreendido, e sejas achado mentiroso.\n7. Duas coisas eu te pedi: não mas negues antes que eu morra:\n8. afasta de mim a vaidade e as palavras mentirosas; não me dês nem pobreza, nem riqueza: dá-me somente o necessário para o meu sustento,\n9. para que eu não seja farto e te negue, e diga: Quem é o Senhor? Ou para que, compelido pela pobreza, eu roube, e jure falso pelo nome do meu Deus.\n10. Não acuses um servo ao seu senhor, para que ele não te amaldiçoe, e tu caias.\n11. Há uma geração que amaldiçoa o seu pai, e não bendiz a sua mãe;\n12. uma geração que se julga pura, e no entanto não está lavada da sua imundície;\n13. uma geração cujos olhos são altivos, e as suas pálpebras levantadas para o alto;\n14. uma geração cujos dentes são como espadas, e que esmaga com os seus molares, para comer os necessitados da terra, e os pobres dentre os homens.\n15. A sanguessuga tem duas filhas, que dizem: Dá, dá. Há três coisas que nunca se fartam, e a quarta que nunca diz: Basta.\n16. O inferno, e o útero da matriz, e a terra que não se farta de água: e o fogo que nunca diz: Basta.\n17. O olho que zomba do pai, e que despreza a velhice da sua mãe, os corvos do ribeiro o arrancarão, e os filhotes da águia o comerão.\n18. Há três coisas que me são difíceis, e a quarta eu totalmente ignoro:\n19. o caminho da águia no céu, o caminho da serpente sobre a rocha, o caminho do navio no meio do mar, e o caminho do homem na sua juventude.\n20. Assim também é o caminho da mulher adúltera, que come, e limpa a sua boca, e diz: Não cometi mal algum.\n21. Por três coisas a terra se move, e a quarta ela não pode suportar:\n22. por um servo, quando ele reina; por um tolo, quando ele se farta de comida;\n23. por uma mulher odiosa, quando ela é aceita em casamento; e por uma serva, quando ela se torna herdeira de sua senhora.\n24. Há quatro coisas pequenas na terra, e elas são mais sábias do que os sábios:\n25. as formigas, um povo fraco, que prepara o seu alimento no verão;\n26. os coelhos, um povo sem força, que põe o seu leito na rocha;\n27. a lagosta não tem rei, e todas elas saem em bandos;\n28. o lagarto se apoia com as mãos, e mora nos palácios dos reis.\n29. Há três coisas que andam bem, e a quarta que caminha com felicidade:\n30. o leão, o mais forte dos animais, que não teme o encontro com ninguém;\n31. o galo com os seus lombos cingidos; e o carneiro; e não há rei que resista a ele.\n32. Há quem se tornou tolo depois de ter sido elevado ao alto; pois se ele tivesse entendido, teria posto a mão sobre a sua boca.\n33. Quem espreme fortemente os seios para tirar o leite, tira a manteiga; e quem espreme violentamente o nariz, tira sangue; e quem provoca a ira, produz contendas.\n\nProvérbios 31\n1. Palavras do rei Lemuel. A visão com que a sua mãe o instruiu.\n2. O que, meu amado? O que, meu amado ventre? O que, meu amado dos meus votos?\n3. Não dês às mulheres a tua substância, e as tuas riquezas para perder os reis.\n4. Não é para os reis, ó Lemuel, não é para os reis dar vinho, porque não há segredo onde reina a embriaguez;\n5. e para que não bebam, e se esqueçam dos juízos, e mudem a causa dos filhos do pobre.\n6. Dai bebida forte aos que estão tristes, e vinho aos que têm o ânimo amargurado.\n7. Bebam, e se esqueçam da sua pobreza, e não se lembrem mais da sua dor.\n8. Abre a tua boca pelo mudo, e pelas causas de todos os filhos que passam.\n9. Abre a tua boca, decreta o que é justo, e julga o necessitado e o pobre.\n10. Quem encontrará uma mulher forte? O seu preço é muito superior ao das joias de longe.\n11. O coração do seu marido confia nela, e ele não terá necessidade de despojos.\n12. Ela lhe fará o bem, e não o mal, todos os dias da sua vida.\n13. Ela buscou lã e linho, e trabalhou com o conselho das suas mãos.\n14. Ela se tornou como o navio do mercador, trazendo o seu pão de longe.\n15. E levantou-se de noite, e deu a sua presa aos seus familiares, e o alimento às suas servas.\n16. Ela considerou um campo, e o comprou; do fruto das suas mãos plantou uma vinha.\n17. Ela cingiu os seus lombos com força, e fortaleceu os seus braços.\n18. Ela provou, e viu que o seu negócio é bom; a sua lâmpada não se apagará de noite.\n19. A sua mão estendeu aos fortes, e os seus dedos pegaram o fuso.\n20. Abriu a sua mão ao necessitado, e estendeu as suas palmas ao pobre.\n21. Ela não temerá o frio da neve para a sua família; pois todos os seus familiares estão vestidos com roupa de lã dupla.\n22. Fez para si uma veste bordada; o seu vestuário é de linho fino e púrpura.\n23. O seu marido é nobre nos portões, quando se senta com os anciãos da terra.\n24. Ela fez a túnica de linho, e a vendeu, e entregou um cinto ao cananeu.\n25. A força e a beleza são o seu vestuário, e ela se rirá no dia que está por vir.\n26. Ela abriu a sua boca com sabedoria, e a lei da clemência está na sua língua.\n27. Ela considerou os caminhos da sua casa, e não come o pão da ociosidade.\n28. Os seus filhos se levantam, e a proclamam bem-aventurada; o seu marido, e a louva.\n29. Muitas filhas ajuntaram riquezas; tu superaste todas elas.\n30. A graça é enganosa, e vã é a beleza: a mulher que teme ao Senhor, essa será louvada.\n31. Dai-lhe do fruto das suas mãos, e as suas obras a louvem nos portões.\n\nSalmos 127 (Vulgata)\n1. Cântico das subidas. Bem-aventurados todos os que temem o Senhor, que andam nos seus caminhos.\n2. Porque do trabalho das tuas mãos tu comerás: bem-aventurado és, e te irá bem.\n3. A tua mulher será como a videira abundante nos lados da tua casa; os teus filhos como rebentos de oliveira ao redor da tua mesa.\n4. Eis que assim será abençoado o homem que teme o Senhor.\n5. Que o Senhor te abençoe desde Sião, e que tu vejas o bem de Jerusalém todos os dias da tua vida.\n6. E que tu vejas os filhos dos teus filhos: paz sobre Israel.\n",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro dos Provérbios termina com as palavras de Agur (um apelo à humildade), os oráculos do rei Lamuel e, o mais famoso, o poema acróstico sobre a \"Mulher Virtuosa\" (eshet hayil). Este poema descreve a mulher ideal como trabalhadora, sábia, forte, caridosa e, acima de tudo, temente a Deus.\n2. Explicação Catequética\nA Mulher Virtuosa: O retrato da mulher virtuosa em Provérbios 31 é a culminação da sabedoria prática do livro. Ela é o modelo da leiga que santifica o mundo através do seu trabalho cotidiano e do cuidado com sua família. A Tradição da Igreja também vê nesta figura idealizada uma imagem da Igreja, a Esposa de Cristo, e, de forma eminente, da Virgem Maria, a mulher forte e cheia de virtudes (CIC 1617, 2207).\nO Temor do Senhor como Beleza Suprema: O clímax do poema é a declaração: \"Enganosa é a graça e vã é a beleza, mas a mulher que teme o Senhor, essa será louvada\" (Pv 31,30). Isso resume a mensagem de todo o livro: a verdadeira sabedoria e o verdadeiro valor não estão em qualidades externas e passageiras, mas na relação de reverência e amor para com Deus (CIC 2144).\nO Salmos da Família: O Salmos 128 (Salmos 127 Vulgata) é o par perfeito para esta leitura, descrevendo a felicidade do lar daquele que \"teme o Senhor\". A esposa fecunda, os filhos como brotos de oliveira e a prosperidade são vistos como a bênção de Deus sobre a família que vive na Sua aliança.\n3. Para Meditar\nAs virtudes da \"mulher virtuosa\" – diligência, caridade, sabedoria, fortaleza – são ideais que eu busco cultivar na minha vida, seja eu homem ou mulher? Eu valorizo as pessoas pela sua beleza e popularidade, ou pelo seu \"temor do Senhor\"? Agradeço a Deus pelo dom da minha família e rezo para que ela seja um lugar onde o temor do Senhor é vivido e ensinado?"
}