{
  "id": 119,
  "leitura_dia": "Josué 13-15",
  "texto_biblico": "Josué 13\n1. Josué estava velho e de idade avançada. O Senhor lhe disse: \"Você já está velho e de idade avançada, e ainda resta muito da terra a ser conquistada.\n2. A terra restante é esta: toda a Gileade, a terra dos filisteus e toda a terra dos gessuritas,\n3. desde o ribeiro de Sior, que fica a leste do Egito, até a fronteira de Ecrom, ao norte, que é considerada terra dos cananeus, que é dividida entre os cinco governantes dos filisteus: os de Gaza, os de Asdode, os de Ascalom, os de Gate e os de Ecrom. Há também os aveus,\n4. no sul, toda a terra dos cananeus, e Meara, dos sidônios, até Afeca, na fronteira dos amorreus,\n5. e a terra dos giblitas, e todo o Líbano, a leste, desde Baal-Gade, ao pé do monte Hermom, até a entrada de Hamate.\n6. Eu mesmo expulsarei todos os habitantes das montanhas, desde o Líbano até Misrefote-Maim, e todos os sidônios. Eu os expulsarei de diante dos israelitas. Apenas divida a terra como herança para Israel, como eu lhe ordenei.\n7. Agora, divida a terra como herança para as nove tribos e para a metade da tribo de Manassés.\"\n8. As tribos de Rúben e Gade, e a outra metade da tribo de Manassés, já haviam recebido a terra que Moisés, servo do Senhor, lhes havia dado do outro lado do Jordão, no leste.\n9. O território deles se estendia de Aroer, que fica na beira do vale do Arnom, e da cidade no meio do vale, e toda a planície de Medeba, até Dibom,\n10. e todas as cidades de Seom, rei dos amorreus, que reinou em Hesbom, até a fronteira dos amonitas;\n11. também Gileade, o território dos gessuritas e maacatitas, todo o monte Hermom e todo o Basã, até Salca;\n12. todo o reino de Ogue em Basã, que reinou em Astarote e Edrei, que era um dos últimos dos refains. Moisés os derrotou e os expulsou.\n13. Mas os israelitas não expulsaram os gessuritas e os maacatitas. Eles vivem no meio de Israel até hoje.\n14. À tribo de Levi, Moisés não deu herança. As ofertas queimadas e os sacrifícios ao Senhor, o Deus de Israel, são a herança deles, como lhes foi prometido.\n15. Moisés deu a herança à tribo dos rubenitas, por seus clãs.\n16. O território deles se estendia de Aroer, que fica na beira do vale do Arnom, e da cidade no meio do vale, até toda a planície de Medeba,\n17. Hesbom e todas as suas cidades na planície: Dibom, Bamote-Baal, Bete-Baal-Meom,\n18. Jaza, Quedemote, Mefaate,\n19. Quiriataim, Sibma, Zerete-Saar, no monte do vale,\n20. Bete-Peor, Asdote-Pisga e Bete-Jesimote,\n21. e todas as cidades da planície e todo o reino de Seom, rei dos amorreus, que reinou em Hesbom. Moisés também derrotou Seom e os líderes de Midiã: Evi, Requém, Zur, Hur e Rebá, todos príncipes de Seom.\n22. Os israelitas também mataram a espada Balaão, filho de Beor, o adivinho.\n23. A fronteira dos rubenitas era o rio Jordão. Esta é a herança dos rubenitas, por seus clãs, com suas cidades e aldeias.\n24. Moisés deu a herança à tribo de Gade, por seus clãs.\n25. O território deles incluía Jazer, todas as cidades de Gileade e metade da terra dos amonitas, até Aroer, que fica em frente a Rabá,\n26. e desde Hesbom até Ramá-Mizpá e Betonim, e desde Maanaim até o território de Debir.\n27. No vale, estavam Bete-Harã, Bete-Nimra, Sucote e Zafom, o resto do reino de Seom, rei de Hesbom. A fronteira deles era o Jordão, até a extremidade do mar de Quinerete, do outro lado do Jordão, a leste.\n28. Esta é a herança dos gaditas, por seus clãs, com suas cidades e aldeias.\n29. Moisés também deu a herança à metade da tribo de Manassés, por seus clãs.\n30. O território deles se estendia de Maanaim, abrangendo todo o Basã, todo o reino de Ogue, rei de Basã, e todas as sessenta aldeias de Jair em Basã.\n31. A metade de Gileade, Astarote e Edrei, cidades do reino de Ogue em Basã, foram dadas aos filhos de Maquir, filho de Manassés, à metade dos filhos de Maquir, por seus clãs.\n32. Moisés dividiu estas heranças nas planícies de Moabe, do outro lado do Jordão, em frente a Jericó, a leste.\n33. À tribo de Levi, Moisés não deu herança, pois o Senhor, o Deus de Israel, é a herança deles, como lhes foi prometido.\n\nJosué 14\n1. Estas são as heranças que os israelitas receberam na terra de Canaã, que o sacerdote Eleazar, Josué, filho de Num, e os líderes das famílias das tribos de Israel lhes deram.\n2. A herança foi dividida por sorteio entre as nove tribos e a metade da tribo de Manassés, como o Senhor havia ordenado por meio de Moisés.\n3. Pois Moisés já havia dado a herança às duas tribos e à metade da tribo do outro lado do Jordão. Aos levitas, ele não deu nenhuma herança de terra entre os seus irmãos.\n4. Os filhos de José se dividiram em duas tribos, Manassés e Efraim. Aos levitas, eles não deram nenhuma parte da terra, exceto cidades para morar e as pastagens ao redor para o seu gado e seus rebanhos.\n5. Os israelitas fizeram como o Senhor havia ordenado a Moisés, e dividiram a terra.\n6. Os filhos de Judá se aproximaram de Josué em Gilgal, e Calebe, filho de Jefoné, o quenezeu, lhe disse: \"Você sabe o que o Senhor disse a Moisés, o homem de Deus, sobre você e eu em Cades-Barneia.\n7. Eu tinha quarenta anos quando Moisés, servo do Senhor, me enviou de Cades-Barneia para explorar a terra, e eu lhe trouxe de volta um relatório honesto.\n8. Mas meus irmãos que foram comigo fizeram o povo desanimar, enquanto eu segui fielmente o Senhor, meu Deus.\n9. Naquele dia, Moisés jurou: 'A terra que o seu pé pisou será sua herança, e a de seus filhos, para sempre, porque você seguiu fielmente o Senhor, meu Deus.'\n10. O Senhor me manteve vivo, como prometeu. Faz quarenta e cinco anos que o Senhor falou esta palavra a Moisés, enquanto Israel vagava no deserto. Hoje eu tenho oitenta e cinco anos,\n11. e ainda estou tão forte como no dia em que Moisés me enviou para explorar a terra. Tenho a mesma força para lutar e para viajar.\n12. Dê-me, pois, esta montanha que o Senhor prometeu, e você mesmo ouviu. Nela estão os enaquins, e as cidades são grandes e fortificadas. Se o Senhor estiver comigo, eu os expulsarei, como ele prometeu.\"\n13. Josué abençoou Calebe, filho de Jefoné, e lhe deu Hebrom como herança.\n14. Por isso, Hebrom pertence a Calebe, filho de Jefoné, o quenezeu, até hoje, porque ele seguiu fielmente o Senhor, o Deus de Israel.\n15. O nome de Hebrom antes era Quiriate-Arba. Arba era o maior dos enaquins. E a terra descansou da guerra.\n\nJosué 15\n1. O território da tribo de Judá, por seus clãs, era o seguinte: a fronteira de Edom, o deserto de Zim, no sul, até a ponta do sul.\n2. A fronteira sul começava na ponta do mar Salgado, na baía que se estende para o sul.\n3. Passava pela subida de Acrabim, ia para Zim, subia para Cades-Barneia, passava por Hezrom, subia para Adar e contornava Carca.\n4. De lá, passava para Azmom, chegava ao ribeiro do Egito e terminava no mar Grande. Esta será a fronteira sul.\n5. A fronteira leste era o mar Salgado, até a foz do Jordão. A fronteira norte começava na baía do mar, na foz do Jordão.\n6. A fronteira subia para Bete-Hogla, passava ao norte de Bete-Araba e subia até a pedra de Boã, filho de Rúben.\n7. A fronteira seguia para Debir, no vale de Acor, passava para o norte em direção a Gilgal, que fica em frente à subida de Adumim, a sul do ribeiro. A fronteira passava pelas águas de En-Semes e terminava em En-Rogel.\n8. De lá, a fronteira subia pelo vale de Hinom, ao sul da encosta dos jebuseus (que é Jerusalém). Continuava até o topo da montanha que fica em frente ao vale de Hinom, a oeste, na extremidade do vale dos Refains, ao norte.\n9. Do topo da montanha, a fronteira seguia até a fonte das águas de Neftoa, continuava até as cidades do monte Efrom, e se curvava para Baalá (que é Quiriate-Jearim).\n10. A fronteira de Baalá se curvava para o oeste até o monte Seir, passava pela encosta do monte Jearim, ao norte, em Quesalom. De lá, descia para Bete-Semes e passava por Timna.\n11. A fronteira continuava até a encosta de Ecrom, ao norte, se curvava para Siquerom, passava pelo monte Baalá e terminava em Jabneel. E a fronteira terminava no mar Grande, a oeste.\n12. Estas são as fronteiras de Judá por todos os lados, por seus clãs.\n13. Josué deu a Calebe, filho de Jefoné, uma parte de Judá, como o Senhor havia ordenado: a cidade de Arba, o pai de Enaque, que é Hebrom.\n14. Calebe expulsou de lá os três filhos de Enaque: Sesai, Aimã e Talmai.\n15. De lá, ele marchou contra os habitantes de Debir, que antes se chamava Quiriate-Sefer (a cidade dos livros).\n16. Calebe disse: \"Darei minha filha Acsa em casamento ao homem que conquistar e tomar Quiriate-Sefer.\"\n17. Otoniel, filho de Quenaz, irmão mais novo de Calebe, a conquistou. Então Calebe lhe deu sua filha Acsa em casamento.\n18. Quando ela foi para a casa de Otoniel, ela o convenceu a pedir um campo a seu pai. Quando ela desceu do jumento, Calebe perguntou: \"O que você quer?\"\n19. Ela respondeu: \"Dê-me uma bênção. Você me deu uma terra seca no sul. Dê-me também fontes de água.\" Então Calebe lhe deu as fontes de cima e as de baixo.\n20. Esta é a herança da tribo de Judá, por seus clãs.\n21. As cidades nas extremidades da tribo de Judá, perto da fronteira de Edom, no sul, eram: Cabseel, Éder, Jagur,\n22. Cina, Dimona, Adada,\n23. Quedes, Hazor, Itnã,\n24. Zife, Telém, Bealote,\n25. Hazor-Hadat, Queriote-Hesrom (que é Hazor),\n26. Amã, Sema, Molada,\n27. Hazargada, Hesmom, Bete-Pelete,\n28. Hazar-Sual, Berseba, Baziota,\n29. Baalá, Iim, Ezem,\n30. Eltolade, Quesil, Hormá,\n31. Ziclague, Madmena, Sansana,\n32. Lebaote, Silim, Aim e Rimom. Vinte e nove cidades, com suas aldeias.\n33. Na Sefelá (planície): Estaol, Zorá, Asena,\n34. Zanoa, En-Ganim, Tapua, Enã,\n35. Jarmute, Adulão, Socó, Azeca,\n36. Saaraim, Aditaim, Gederá e Gederotaim. Catorze cidades, com suas aldeias.\n37. Zanã, Hadasa, Migdal-Gade,\n38. Dileã, Mizpá, Jocteel,\n39. Laquis, Boscate, Eglom,\n40. Cabom, Laamás, Quitlis,\n41. Gederote, Bete-Dagom, Naamá e Maquedá. Dezesseis cidades, com suas aldeias.\n42. Libna, Éter, Asã,\n43. Iftá, Asná, Nezibe,\n44. Queila, Aczibe e Maresa. Nove cidades, com suas aldeias.\n45. Ecrom, com suas vilas e aldeias.\n46. Desde Ecrom até o mar, tudo o que está perto de Asdode e suas aldeias.\n47. Asdode, com suas vilas e aldeias. Gaza, com suas vilas e aldeias, até o ribeiro do Egito e o mar Grande.\n48. Nas montanhas: Samir, Jatir, Socó,\n49. Daná, Quiriate-Sefer (que é Debir),\n50. Anabe, Estemo, Anim,\n51. Gósen, Holom e Gilo. Onze cidades, com suas aldeias.\n52. Arabe, Dumá, Esã,\n53. Janum, Bete-Tapua, Afeca,\n54. Humta, Quiriate-Arba (que é Hebrom) e Zior. Nove cidades, com suas aldeias.\n55. Maom, Carmelo, Zife, Jutá,\n56. Jezreel, Jocdeão, Zanoa,\n57. Caim, Gibeá e Timna. Dez cidades, com suas aldeias.\n58. Halul, Bete-Zur, Gedor,\n59. Maarate, Bete-Anote e Eltecom. Seis cidades, com suas aldeias.\n60. Quiriate-Baal (que é Quiriate-Jearim, a cidade das florestas) e Rabá. Duas cidades, com suas aldeias.\n61. No deserto: Bete-Araba, Midim, Secaca,\n62. Nibsã, a Cidade do Sal e En-Gedi. Seis cidades, com suas aldeias.\n63. Mas os filhos de Judá não puderam expulsar os jebuseus que viviam em Jerusalém. Os jebuseus continuaram a viver com os filhos de Judá em Jerusalém até hoje.",
  "explicacao_catolica": "1. Síntese da Leitura\nCom as principais batalhas concluídas, o já idoso Josué inicia a tarefa de dividir a Terra Prometida entre as tribos de Israel. A leitura detalha a herança das tribos que ficaram a leste do Jordão e começa a repartição da terra de Canaã, com destaque para a porção especial dada a Caleb por sua fidelidade quarenta anos antes.\n2. Explicação Catequética\nA Terra como Herança: A Terra Prometida não é apenas uma propriedade, mas uma \"herança\", um dom gratuito e imerecido de Deus, cumprindo a aliança feita com Abraão. Esta herança terrena é um \"tipo\" (prefiguração) da nossa verdadeira e eterna herança: o Céu, o \"repouso\" e a pátria definitiva prometida aos filhos fiéis de Deus (CIC 2571, 2804).\nA Recompensa da Fidelidade: Caleb, que junto com Josué foi o único dos espiões originais a ter fé na promessa de Deus, recebe uma herança especial e conquista seu território mesmo na velhice. Isso mostra que Deus é fiel e recompensa aqueles que permanecem firmes em sua confiança n'Ele, mesmo quando a maioria cai na descrença.\n3. Para Meditar\nEu vivo com os olhos fixos na minha verdadeira \"herança\" no Céu, ou meus horizontes se limitam às conquistas e posses terrenas? A fidelidade de Deus a Caleb me encoraja a permanecer leal a Ele, mesmo que isso signifique estar na minoria?"
}