{
  "id": 320,
  "leitura_dia": "Sabedoria 1-3; Salmos 52 (Salmos 51 Vulgata)",
  "texto_biblico": "Sabedoria 1\n1. Amai a justiça, vós que julgais a terra. Pensai no Senhor com bondade, e em sinceridade de coração buscai-o:\n2. porque ele se faz encontrar por aqueles que não o tentam, e aparece àqueles que nele têm fé.\n3. Pois os pensamentos perversos separam de Deus; mas o poder provado repreende os insensatos.\n4. Porque a sabedoria não entrará na alma malévola, nem habitará em um corpo sujeito aos pecados.\n5. Pois o Espírito Santo da disciplina fugirá do que é falso, e se afastará dos pensamentos que não têm entendimento, e será repreendido pela iniquidade que se aproxima.\n6. Porque o espírito da sabedoria é benigno, e não livrará o que fala mal dos seus lábios: pois Deus é a testemunha dos seus rins, e o verdadeiro observador do seu coração, e o ouvinte da sua língua.\n7. Porque o espírito do Senhor encheu o mundo, e o que contém todas as coisas tem o conhecimento da voz.\n8. Por isso, quem fala iniquamente não pode se esconder, nem a repreensão do juízo o passará.\n9. Pois nos pensamentos do ímpio haverá inquérito; mas a audição das suas palavras chegará a Deus, para a repreensão das suas iniquidades.\n10. Porque o ouvido do ciúme ouve todas as coisas, e o tumulto das murmurações não se esconderá.\n11. Portanto, guardai-vos da murmuração que não traz proveito algum, e poupai a vossa língua da detração: porque a palavra obscura não irá para o vazio, mas a boca que mente mata a alma.\n12. Não provoqueis a morte com o erro da vossa vida, nem adquirais a perdição com as obras das vossas mãos.\n13. Porque Deus não fez a morte, nem se alegra na perdição dos vivos.\n14. Pois ele criou todas as coisas para que existissem, e fez as nações do mundo serem curáveis: e nelas não há veneno de extermínio, nem o reino do inferno está na terra.\n15. Porque a justiça é perpétua e imortal.\n16. Mas os ímpios com as mãos e as palavras a atraíram, e a estimando como amiga, se afundaram; e fizeram acordos com ela, porque são dignos de ser da sua parte.\n\nSabedoria 2\n1. Pois eles disseram, pensando consigo mesmos de forma errada: O tempo da nossa vida é curto e entediante, e não há refrigério no fim do homem, e não há quem se saiba que voltou do inferno.\n2. Porque do nada nascemos, e depois disso seremos como se não tivéssemos sido. Porque o nosso fôlego é fumaça nas nossas narinas, e a palavra é uma faísca para mover o nosso coração:\n3. que, apagada, o nosso corpo será cinza, e o espírito se espalhará como o ar suave; e a nossa vida passará como o rastro de uma nuvem, e se dissipará como a névoa que é espalhada pelos raios do sol, e esmagada pelo seu calor.\n4. E o nosso nome será esquecido com o tempo, e ninguém terá memória das nossas obras.\n5. Pois o nosso tempo é o passar de uma sombra, e não há retorno no nosso fim: porque ele está selado, e ninguém volta.\n6. Vinde, pois, e desfrutemos dos bens que existem, e usemos da criação rapidamente como na juventude.\n7. Enchamo-nos de vinho precioso e de unguentos, e que nenhuma flor do tempo nos passe.\n8. Coroemo-nos de rosas antes que murchem; que não haja prado que a nossa luxúria não percorra:\n9. que nenhum de nós fique de fora da nossa luxúria. Em todo lugar deixemos sinais de alegria, porque esta é a nossa parte, e esta é a nossa sorte.\n10. Oprimamos o justo pobre, e não poupemos a viúva, nem reverenciemos as cãs do ancião de muitos anos:\n11. mas que a nossa força seja a lei da justiça; pois o que é fraco é tido como inútil.\n12. Cerquemos, pois, o justo, porque ele nos é inútil, e é contrário às nossas obras, e nos censura os pecados da lei, e divulga contra nós os pecados da nossa disciplina.\n13. Ele promete ter o conhecimento de Deus, e se chama filho de Deus.\n14. Ele se tornou para nós uma censura aos nossos pensamentos.\n15. É pesado para nós até de vê-lo, porque a vida dele é diferente da dos outros, e os seus caminhos foram mudados.\n16. Fomos tidos por ele como frívolos, e ele se afasta dos nossos caminhos como de imundícies, e prefere o fim dos justos, e se gloria de ter a Deus por pai.\n17. Vejamos, pois, se as suas palavras são verdadeiras, e o tentemos com o que lhe há de vir, e saberemos qual será o seu fim.\n18. Porque se ele é verdadeiro filho de Deus, ele o amparará, e o livrará das mãos dos seus adversários.\n19. Interroguemo-lo com ultrajes e tormentos, para sabermos a sua modéstia, e provarmos a sua paciência.\n20. Condenemo-lo com uma morte vergonhosa; pois haverá para ele consideração por causa das suas palavras.\n21. Tais coisas pensaram, e erraram: pois a sua malícia os cegou.\n22. E não souberam os mistérios de Deus: nem esperaram a recompensa da justiça, nem julgaram honrar as almas santas.\n23. Porque Deus criou o homem para a incorruptibilidade, e o fez à imagem da sua semelhança.\n24. Mas pela inveja do diabo a morte entrou no mundo:\n25. e os que são do seu partido o imitam.\n\nSabedoria 3\n1. Mas as almas dos justos estão nas mãos de Deus, e o tormento da morte não as tocará.\n2. Aos olhos dos insensatos eles pareceram morrer, e a sua partida foi tida como uma aflição,\n3. e a sua saída dentre nós como uma destruição; mas eles estão em paz:\n4. e mesmo que aos olhos dos homens tenham sofrido tormentos, a sua esperança está cheia de imortalidade.\n5. Afligidos em poucas coisas, em muitas serão bem dispostos, porque Deus os provou, e os achou dignos de si.\n6. Como ouro na fornalha ele os provou, e como um holocausto ele os aceitou, e no tempo haverá consideração para com eles.\n7. Os justos brilharão e correrão como faíscas em um canavial.\n8. Eles julgarão as nações, e dominarão os povos, e o Senhor reinará sobre eles para sempre.\n9. Os que confiam nele entenderão a verdade, e os fiéis no amor permanecerão com ele, porque o dom e a paz são para os seus eleitos.\n10. Mas os ímpios terão a repreensão segundo o que pensaram: que desprezaram o justo, e se afastaram do Senhor.\n11. Pois quem rejeita a sabedoria e a disciplina é infeliz: e a sua esperança é vazia, e os seus trabalhos sem fruto, e as suas obras inúteis.\n12. As suas mulheres são insensatas, e os seus filhos muito maus.\n13. A sua descendência é maldita, pois feliz é a estéril; e a que não se contaminou, que não conheceu o leito em pecado, terá fruto na consideração das almas santas;\n14. e o eunuco que não praticou a iniquidade com as suas mãos, nem pensou em coisas muito más contra Deus: pois a ele será dado um dom da fé escolhido, e uma parte no templo de Deus muito aceitável.\n15. Pois o fruto dos bons trabalhos é glorioso, e a raiz da sabedoria não se cortará.\n16. Mas os filhos dos adúlteros estarão na imperfeição, e a descendência do leito iníquo será exterminada.\n17. E se de fato tiverem vida longa, serão contados como nada, e a sua última velhice será sem honra:\n18. e se morrerem mais cedo, não terão esperança, nem consolação no dia da lembrança.\n19. Pois os fins de uma nação iníqua são terríveis.\n\nSalmos 51 (Vulgata)\n1. Para o fim. Poema de Davi,\n2. quando Doegue, o idumeu, veio e anunciou a Saul: Davi veio à casa de Aimeleque.\n3. Por que te glorias na maldade, tu que és poderoso na iniquidade?\n4. A tua língua maquinou a injustiça todo o dia; como uma navalha afiada, praticaste o engano.\n5. Amaste a maldade mais do que a bondade; a iniquidade mais do que falar a equidade.\n6. Amaste todas as palavras de destruição; língua enganadora.\n7. Por isso Deus te destruirá para sempre; te arrancará, e te fará emigrar da tua tenda, e a tua raiz da terra dos vivos.\n8. Os justos o verão, e temerão; e rirão dele, e dirão:\n9. Eis o homem que não pôs a Deus como sua ajuda; mas esperou na multidão das suas riquezas, e prevaleceu na sua vaidade.\n10. Mas eu sou como uma oliveira que dá fruto na casa de Deus; eu confiei na misericórdia de Deus, para sempre e para todo o sempre.\n11. Eu te louvarei para sempre, porque tu o fizeste; e esperarei no teu nome, porque é bom diante dos teus santos.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro se inicia com uma exortação aos governantes para que amem a justiça, pois a Sabedoria só habita em uma alma sem malícia. O autor então apresenta a mentalidade dos ímpios: para eles, a vida é curta e fruto do acaso, portanto, a única lógica é aproveitar o presente e oprimir o justo. Em um contraste direto, a leitura revela o verdadeiro destino dos justos: suas almas \"estão nas mãos de Deus\", seu sofrimento nesta vida foi uma provação purificadora e sua recompensa é a vida eterna.\n2. Explicação Catequética\nA Imortalidade da Alma: O livro da Sabedoria oferece a mais clara afirmação da imortalidade da alma em todo o Antigo Testamento. \"Deus criou o homem para a incorruptibilidade... as almas dos justos estão nas mãos de Deus, e nenhum tormento os atingirá\" (Sb 1,13; 3,1). Esta é a resposta definitiva para o drama de Jó e para a aparente prosperidade dos ímpios. A justiça de Deus será plenamente realizada na vida eterna (CIC 366, 1023).\nO Sofrimento como Purificação: Aqui, o sofrimento do justo recebe um novo sentido. Não é um castigo, mas uma provação permitida por Deus para purificar a fé de seus eleitos: \"Deus os provou e os achou dignos de si. Ele os examinou como o ouro no crisol\". Esta visão prepara o caminho para a teologia do sofrimento redentor em Cristo (CIC 618, 1502).\nProfecia da Paixão de Cristo: A descrição que os ímpios fazem do justo que eles perseguem é uma profecia impressionante da Paixão de Jesus: \"Vejamos se suas palavras são verdadeiras... Condenemo-lo a uma morte vergonhosa, pois, segundo diz, ele tem quem o defenda. [...] ele se gloria de ter a Deus por pai e se diz filho de Deus\" (Sb 2,17-20). Os Evangelhos mostram o cumprimento literal desta passagem (CIC 601).\n3. Para Meditar\nEu vivo com a perspectiva da eternidade, ou com a mentalidade dos ímpios, que acham que \"esta vida é tudo o que existe\"? Como eu encaro o sofrimento na minha vida? Como um castigo sem sentido, ou como uma oportunidade de ser purificado \"como o ouro no crisol\"? Ao meditar na Paixão de Jesus, reconheço o cumprimento desta antiga e precisa profecia?"
}