{
  "id": 291,
  "leitura_dia": "Jó 1-3; Salmos 88 (Salmos 87 Vulgata)",
  "intro_titulo": "Introdução ao Módulo 11: Sabedoria para a Vida",
  "intro": "Bem-vindo ao Módulo 11! Deixamos para trás as crônicas de reis e batalhas para mergulhar nos livros sapienciais. Esta seção da Bíblia não se concentra na história da nação, mas nas questões eternas do coração humano: Por que sofremos? Qual o sentido da vida? Como podemos viver de forma justa e feliz? Começaremos com o profundo e desafiador livro de Jó, que confronta o mistério do sofrimento do inocente. Em seguida, encontraremos a sabedoria prática para o dia a dia nos Provérbios, as reflexões existenciais do Eclesiastes, a sublime poesia do Cântico dos Cânticos e, finalmente, os grandes compêndios de Sabedoria e Eclesiástico. Este módulo nos convida a uma leitura mais lenta e meditativa, buscando a Sabedoria que, em última análise, tem um rosto: Jesus Cristo.",
  "texto_biblico": "Jó 1\n1. Havia um homem na terra de Uz, chamado Jó. Ele era um homem íntegro e justo, que temia a Deus e se afastava do mal.\n2. Ele tinha sete filhos e três filhas.\n3. Ele possuía sete mil ovelhas, três mil camelos, quinhentas juntas de bois, quinhentas jumentas e muitos servos. Ele era o mais importante de todos os povos do oriente.\n4. Seus filhos iam às casas uns dos outros para fazer banquetes, cada um em seu dia. Eles convidavam suas três irmãs para comer e beber com eles.\n5. Quando o período de banquetes terminava, Jó mandava chamá-los para purificá-los. Ele se levantava de manhã cedo e oferecia um holocausto por cada um, pois pensava: \"Talvez meus filhos tenham pecado e amaldiçoado a Deus em seus corações.\" Jó fazia isso sempre.\n6. Um dia, os anjos foram se apresentar diante do Senhor, e Satanás também foi com eles.\n7. O Senhor perguntou a Satanás: \"De onde você vem?\" Satanás respondeu: \"Eu andei pela terra e a percorri.\"\n8. O Senhor lhe perguntou: \"Você notou o meu servo Jó? Não há ninguém como ele na terra, um homem íntegro e justo, que teme a Deus e se afasta do mal.\"\n9. Satanás respondeu: \"Por acaso Jó teme a Deus sem motivo?\n10. Por acaso tu não o cercaste de proteção, e a sua casa, e tudo o que ele tem? Tu abençoaste o trabalho de suas mãos, e os seus bens se multiplicaram na terra.\n11. Mas estenda a tua mão e toque em tudo o que ele tem, e você verá se ele não te amaldiçoa na tua face.\"\n12. O Senhor disse a Satanás: \"Tudo o que ele tem está em sua mão. Mas não toque nele.\" Satanás saiu da presença do Senhor.\n13. Um dia, enquanto os filhos e as filhas de Jó comiam e bebiam vinho na casa do irmão mais velho,\n14. um mensageiro veio a Jó e lhe disse: \"Os bois estavam arando e as jumentas pastando perto deles.\n15. Os sabeus nos atacaram, levaram tudo e mataram os servos a fio de espada. Eu fui o único que escapou para lhe contar.\"\n16. Enquanto ele ainda falava, outro mensageiro veio e disse: \"O fogo de Deus caiu do céu, queimou as ovelhas e os servos, e os consumiu. Eu fui o único que escapou para lhe contar.\"\n17. Enquanto ele ainda falava, outro mensageiro veio e disse: \"Os caldeus se dividiram em três grupos, atacaram os camelos e os levaram. E mataram os servos a fio de espada. Eu fui o único que escapou para lhe contar.\"\n18. Enquanto ele ainda falava, outro mensageiro veio e disse: \"Seus filhos e suas filhas estavam comendo e bebendo vinho na casa do irmão mais velho.\n19. De repente, um vento forte veio do deserto e atingiu os quatro cantos da casa. A casa caiu sobre seus filhos, e eles morreram. Eu fui o único que escapou para lhe contar.\"\n20. Jó se levantou, rasgou as suas vestes, rapou a cabeça, caiu no chão e adorou.\n21. E disse: \"Nu saí do ventre de minha mãe, e nu voltarei para lá. O Senhor deu, o Senhor tirou. Bendito seja o nome do Senhor.\"\n22. Em tudo isso, Jó não pecou com seus lábios, nem falou tolice contra Deus.\n\nJó 2\n1. Um dia, os anjos foram se apresentar diante do Senhor, e Satanás também foi com eles.\n2. O Senhor perguntou a Satanás: \"De onde você vem?\" Satanás respondeu: \"Eu andei pela terra e a percorri.\"\n3. O Senhor disse a Satanás: \"Você notou o meu servo Jó? Não há ninguém como ele na terra, um homem íntegro e justo, que teme a Deus e se afasta do mal. E ele ainda mantém a sua integridade, mesmo que você me tenha incitado a oprimir-lo sem motivo.\"\n4. Satanás respondeu: \"Pele por pele! Tudo o que um homem tem, ele dá pela sua vida.\n5. Mas estenda a tua mão e toque em seus ossos e em sua carne, e você verá se ele não te amaldiçoa na tua face.\"\n6. O Senhor disse a Satanás: \"Ele está em sua mão. Mas poupe a sua vida.\"\n7. Satanás saiu da presença do Senhor e feriu Jó com furúnculos malignos, da sola do pé ao alto da cabeça.\n8. Jó se sentou no meio de cinzas e raspava a pele com um pedaço de cerâmica.\n9. Sua esposa lhe disse: \"Você ainda mantém a sua integridade? Amaldiçoa a Deus e morre.\"\n10. Ele respondeu: \"Você fala como uma mulher tola. Se recebemos o bem de Deus, por que não receberíamos o mal?\" Em tudo isso, Jó não pecou com seus lábios.\n11. Três amigos de Jó, Elifaz de Temã, Bildade de Suá e Zofar de Naamate, souberam de todo o mal que lhe havia acontecido. Eles vieram de seus lugares para o visitar e o consolar.\n12. Quando o viram de longe, não o reconheceram. Eles choraram em voz alta, rasgaram suas roupas e jogaram terra sobre suas cabeças.\n13. Eles se sentaram com ele no chão por sete dias e sete noites. E ninguém lhe disse uma palavra, pois viram que a sua dor era muito grande.\n\nJó 3\n1. Depois disso, Jó abriu a sua boca e amaldiçoou o dia de seu nascimento.\n2. E disse:\n3. \"Que o dia em que eu nasci pereça, e a noite em que se disse: 'Nasceu um homem.'\n4. Que aquele dia se torne em trevas. Que Deus lá de cima não o procure, e que a luz não brilhe sobre ele.\n5. Que as trevas e a sombra da morte o obscureçam. Que a escuridão o domine e que a amargura o envolva.\n6. Que aquela noite seja dominada pela escuridão, que ela não seja contada nos dias do ano, nem nos meses.\n7. Que aquela noite seja solitária e indigna de louvor.\n8. Que a amaldiçoem os que amaldiçoam o dia, os que estão prontos para despertar o Leviatã.\n9. Que as estrelas da noite se escureçam. Que ela espere pela luz, mas não a veja, nem a aurora que se levanta.\n10. Porque ela não fechou as portas do ventre que me carregou e não tirou o sofrimento de meus olhos.\n11. Por que não morri no ventre? Por que não morri assim que saí da barriga?\n12. Por que fui recebido nos joelhos? Por que fui amamentado?\n13. Pois agora, eu estaria deitado em paz e descansaria em meu sono,\n14. com os reis e conselheiros da terra, que construíram para si túmulos,\n15. ou com os príncipes que possuem ouro e enchem suas casas com prata.\n16. Ou, como um aborto escondido, eu não teria existido, como os que foram concebidos e não viram a luz.\n17. Lá, os ímpios não perturbam mais, e os cansados de tanto trabalhar descansam.\n18. E os que estavam acorrentados estão juntos, sem opressão, e não ouvem a voz do capataz.\n19. O pequeno e o grande estão lá. E o servo é livre de seu senhor.\n20. Por que a luz é dada aos miseráveis, e a vida aos que estão com a alma amargurada?\n21. Que esperam a morte, e ela não vem, como se estivessem cavando um tesouro.\n22. Que se alegram muito quando encontram a sepultura.\n23. Para um homem cujo caminho está escondido e a quem Deus cercou de trevas?\n24. Antes de eu comer, eu suspiro. E o meu lamento é como água que transborda.\n25. Pois o medo que eu tinha veio sobre mim, e o que eu temia me aconteceu.\n26. Eu não tive paz, nem descansei. Eu não fiquei quieto, e a indignação veio sobre mim.\n\nSalmos 87 (Vulgata)\n1. Cântico de Salmo, para os filhos de Coré, para o fim, para Maalate, para a resposta. Poema de Hemã, o ezraíta.\n2. Senhor, Deus da minha salvação, de dia e de noite clamei diante de ti.\n3. Que a minha oração entre na tua presença, inclina o teu ouvido à minha súplica.\n4. Porque a minha alma está cheia de males, e a minha vida se aproximou do inferno.\n5. Fui estimado com os que descem à cova, tornei-me como um homem sem auxílio,\n6. livre entre os mortos; como os feridos que dormem nos sepulcros, dos quais tu não te lembras mais, e eles foram repelidos da tua mão.\n7. Puseram-me no poço inferior, nos lugares escuros, e na sombra da morte.\n8. Sobre mim se confirmou o teu furor, e tu trouxeste sobre mim todas as tuas ondas.\n9. Afastaste os meus conhecidos de mim; eles me puseram como abominação para si. Fui entregue, e não podia sair;\n10. os meus olhos desfaleceram por causa da miséria. Clamei a ti, Senhor, todo o dia; estendi as minhas mãos a ti.\n11. Acaso farás maravilhas aos mortos? Ou os médicos os ressuscitarão, e eles te louvarão?\n12. Acaso alguém narrará a tua misericórdia no sepulcro, e a tua verdade na perdição?\n13. Acaso as tuas maravilhas serão conhecidas nas trevas? E a tua justiça na terra do esquecimento?\n14. E eu clamei a ti, Senhor, e a minha oração te antecipará pela manhã.\n15. Por que, Senhor, rejeitas a minha oração; escondes a tua face de mim?\n16. Eu sou pobre, e em trabalhos desde a minha juventude; mas quando fui exaltado, fui humilhado e perturbado.\n17. As tuas iras passaram sobre mim, e os teus terrores me perturbaram:\n18. eles me cercaram como água todo o dia; eles me cercaram de uma vez.\n19. Afastaste de mim o amigo e o vizinho, e os meus conhecidos por causa da miséria.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro se inicia apresentando Jó, um homem \"íntegro e reto\", abençoado por Deus. Em uma cena no céu, Satanás (\"o Acusador\") recebe permissão de Deus para testar a fé de Jó. Em um único dia, Jó perde todos os seus bens e todos os seus filhos, mas sua primeira reação é de adoração: \"O Senhor deu, o Senhor tirou; bendito seja o nome do Senhor!\". Testado novamente com uma doença terrível, Jó permanece fiel. No entanto, após sete dias de silêncio, sua dor irrompe em um lamento angustiado, no qual ele amaldiçoa o dia em que nasceu.\n2. Explicação Catequética\nO Mistério do Sofrimento do Justo: O livro de Jó confronta a \"teologia da retribuição\", a ideia simplista de que todo sofrimento é uma punição por um pecado pessoal. A história de Jó nos lança no mistério do sofrimento do inocente, um mistério que só encontrará sua resposta plena na Cruz de Cristo (CIC 1502, 164).\nO Papel de Satanás: O livro apresenta Satanás não como um poder igual a Deus, mas como uma criatura que só pode agir com a permissão divina. Deus não causa o mal, mas pode permiti-lo misteriosamente para provar a fé e tirar um bem maior. A providência divina guia tudo, mesmo a ação do maligno (CIC 309, 395).\nA Oração de Lamento: O lamento de Jó no capítulo 3, assim como o Salmos 88 (Salmos 87 Vulgata), é uma oração brutalmente honesta. Ele não se dirige a Deus com palavras piedosas, mas com a verdade crua de sua dor. A Igreja reconhece a oração de lamento como uma forma autêntica de oração, pois é a expressão de uma fé que, mesmo na escuridão, se recusa a abandonar o diálogo com Deus (CIC 2573, 2630).\n3. Para Meditar\nQuando o sofrimento me atinge, eu o vejo sempre como um castigo, ou consigo enxergá-lo como uma provação que pode purificar minha fé? Eu sou honesto com Deus em minha oração, levando a Ele minha raiva e minha dor, ou tento esconder meus verdadeiros sentimentos?"
}