{
  "id": 44,
  "leitura_dia": "1ª Coríntios 7-9",
  "texto_biblico": "I Coríntios 7\n1. Agora, sobre as coisas que vocês me escreveram: É bom que o homem não toque em mulher.\n2. Mas, por causa da fornicação, cada homem tenha a sua própria esposa, e cada mulher tenha o seu próprio marido.\n3. O marido cumpra o seu dever para com a esposa, e da mesma forma também a esposa para com o marido.\n4. A mulher não tem poder sobre o seu próprio corpo, mas o marido; e da mesma forma também o marido não tem poder sobre o seu próprio corpo, mas a mulher.\n5. Não se privem um ao outro, a não ser por consentimento mútuo, por um tempo, para que se dediquem à oração; e voltem a se unir, para que Satanás não os tente por causa da incontinência de vocês.\n6. Mas eu digo isso como uma permissão, não como uma ordem.\n7. Pois eu queria que todos vocês fossem como eu; mas cada um tem o seu próprio dom de Deus, um de um modo, e outro de outro.\n8. Mas digo aos solteiros e às viúvas: é bom para eles se permanecerem assim, como eu.\n9. Mas, se não podem se controlar, que se casem. Pois é melhor casar do que arder em desejo.\n10. E aos casados, eu ordeno, não eu, mas o Senhor, que a esposa não se separe do marido;\n11. mas se ela se separar, que permaneça solteira, ou que se reconcilie com o seu marido. E o marido não se divorcie da sua esposa.\n12. Mas aos outros eu digo, não o Senhor: Se algum irmão tem uma esposa incrédula, e ela concorda em morar com ele, não a deixe.\n13. E se alguma mulher crente tem um marido incrédulo, e ele concorda em morar com ela, que não deixe o marido.\n14. Pois o marido incrédulo é santificado pela mulher crente, e a mulher incrédula é santificada pelo marido crente; de outra forma, seus filhos seriam impuros, mas agora são santos.\n15. Mas, se o incrédulo se separar, que se separe; pois nestes casos, o irmão ou a irmã não está sob escravidão; mas Deus nos chamou para a paz.\n16. Pois, de onde você sabe, mulher, se salvará o seu marido? Ou, de onde você sabe, marido, se salvará a sua esposa?\n17. Mas que cada um ande como o Senhor lhe deu, e como Deus o chamou; e assim eu ordeno em todas as igrejas.\n18. Alguém foi chamado sendo circuncidado? Não tente esconder a circuncisão. Alguém foi chamado sendo incircunciso? Que não se circuncide.\n19. A circuncisão não é nada, e a incircuncisão não é nada, mas sim a observância dos mandamentos de Deus.\n20. Cada um permaneça na vocação em que foi chamado.\n21. Você foi chamado como escravo? Não se preocupe com isso; mas se você também pode se tornar livre, aproveite a oportunidade.\n22. Pois quem foi chamado no Senhor, sendo escravo, é um liberto do Senhor; e da mesma forma, quem foi chamado sendo livre, é escravo de Cristo.\n23. Vocês foram comprados por um preço; não se tornem escravos dos homens.\n24. Irmãos, cada um permaneça em Deus naquilo em que foi chamado.\n25. Agora, sobre as virgens, eu não tenho mandamento do Senhor; mas dou o meu parecer, como alguém que, pela misericórdia do Senhor, é fiel.\n26. Penso, então, que isso é bom por causa da necessidade presente, pois é bom para o homem permanecer assim.\n27. Você está ligado a uma esposa? Não procure a separação. Você está livre de uma esposa? Não procure uma esposa.\n28. Mas se você se casar, não pecou. E se uma virgem se casar, não pecou; mas os que se casam terão tribulação na carne. Eu, porém, lhes poupo disso.\n29. E digo isto, irmãos: o tempo é curto. Resta que tanto os que têm esposas sejam como se não as tivessem;\n30. e os que choram, como se não chorassem; e os que se alegram, como se não se alegrassem; e os que compram, como se não possuíssem;\n31. e os que usam deste mundo, como se não o usassem; pois a figura deste mundo passa.\n32. Eu quero que vocês estejam livres de preocupações. Quem não é casado se preocupa com as coisas do Senhor, em como agradar ao Senhor.\n33. Mas quem é casado se preocupa com as coisas do mundo, em como agradar à sua esposa, e está dividido.\n34. A mulher solteira e a virgem se preocupam com as coisas do Senhor, para serem santas no corpo e no espírito. Mas a que é casada se preocupa com as coisas do mundo, em como agradar ao marido.\n35. Digo isso para o bem de vocês, não para lhes armar uma cilada, mas para o que é decente e para que possam servir ao Senhor sem impedimento.\n36. Mas se alguém pensa que age de forma desonrosa com sua virgem, se ela já está em idade avançada, e que é preciso casá-la, que ele faça o que quiser; ele não peca se ela se casar.\n37. Mas aquele que se mantém firme em seu coração, não tendo necessidade, mas tendo poder sobre sua própria vontade, e decide em seu coração guardar a sua virgem, faz bem.\n38. Portanto, quem casa a sua virgem, faz bem; e quem não a casa, faz melhor.\n39. A mulher está ligada pela lei enquanto o seu marido vive; mas se o seu marido morrer, ela está livre para se casar com quem quiser, somente no Senhor.\n40. Mas ela será mais feliz se permanecer assim, segundo o meu conselho. E eu acho que também tenho o Espírito de Deus.\n\nI Coríntios 8\n1. Agora, sobre as coisas sacrificadas aos ídolos, sabemos que todos temos conhecimento. O conhecimento incha, mas o amor edifica.\n2. E se alguém pensa saber algo, ainda não conhece como deve conhecer.\n3. Mas se alguém ama a Deus, este é conhecido por ele.\n4. Sobre a comida que é sacrificada aos ídolos, sabemos que o ídolo não é nada no mundo, e que não há outro Deus, senão um.\n5. Pois, mesmo que haja os que se chamem deuses, seja no céu, seja na terra (visto que há muitos deuses e muitos senhores),\n6. para nós, no entanto, há um só Deus, o Pai, de quem são todas as coisas e para quem nós existimos; e um só Senhor, Jesus Cristo, por meio de quem são todas as coisas e por meio de quem nós existimos.\n7. Mas nem todos têm este conhecimento. Pois alguns, com a consciência do ídolo até agora, comem da comida sacrificada como se fosse ao ídolo; e a consciência deles, sendo fraca, é contaminada.\n8. Mas a comida não nos recomenda a Deus. Pois nem se comermos, teremos mais; nem se não comermos, teremos menos.\n9. Mas tomem cuidado para que esta liberdade de vocês não se torne um obstáculo para os fracos.\n10. Pois se alguém o vir, a você que tem conhecimento, sentado à mesa em um templo de ídolos, a consciência dele, sendo fraca, não será encorajada a comer das coisas sacrificadas a ídolos?\n11. E o fraco perecerá por causa do seu conhecimento, o irmão por quem Cristo morreu?\n12. E assim, pecando contra os irmãos e ferindo a consciência deles que é fraca, vocês pecam contra Cristo.\n13. Portanto, se a comida ofende o meu irmão, eu nunca mais comerei carne, para não ofender o meu irmão.\n\nI Coríntios 9\n1. Não sou eu livre? Não sou eu apóstolo? Não vi eu a Jesus Cristo, nosso Senhor? Não são vocês a minha obra no Senhor?\n2. E se para outros eu não sou apóstolo, para vocês certamente sou; pois o selo do meu apostolado são vocês no Senhor.\n3. A minha defesa diante daqueles que me julgam é esta:\n4. Não temos nós o direito de comer e de beber?\n5. Não temos nós o direito de levar conosco uma esposa crente, como fazem os outros apóstolos, e os irmãos do Senhor, e Cefas?\n6. Ou só eu e Barnabé não temos o direito de não trabalhar para viver?\n7. Quem jamais serve na guerra à sua própria custa? Quem planta uma vinha e não come do seu fruto? Ou quem apascenta um rebanho e não come do leite do rebanho?\n8. Digo eu estas coisas como homem? Ou a própria lei não diz estas coisas?\n9. Pois está escrito na lei de Moisés: Não amordaçarás o boi que está a trilhar o grão. Acaso Deus se importa com os bois?\n10. Ou ele diz isso inteiramente por nossa causa? Sim, por nossa causa foi escrito, que quem lavra deve lavrar com esperança, e quem trilha o grão, com a esperança de participar do fruto.\n11. Se nós semeamos para vocês as coisas espirituais, será grande coisa se colhermos as coisas carnais de vocês?\n12. Se outros participam deste direito sobre vocês, por que não nós, muito mais? Mas nós não usamos deste direito; pelo contrário, suportamos tudo, para não criarmos nenhum obstáculo ao evangelho de Cristo.\n13. Vocês não sabem que os que trabalham no templo comem das coisas do templo? E os que servem no altar participam do altar?\n14. Assim também o Senhor ordenou aos que anunciam o evangelho que vivam do evangelho.\n15. Mas eu não usei de nada disso. E não escrevi estas coisas para que assim se faça comigo; pois seria melhor para mim morrer do que alguém anular a minha glória.\n16. Pois, se eu prego o evangelho, não tenho do que me gloriar, pois me é imposta uma necessidade; e ai de mim se eu não pregar o evangelho!\n17. Pois se eu o faço de livre vontade, tenho uma recompensa; mas se o faço contra a minha vontade, fui encarregado de uma responsabilidade.\n18. Qual é, então, a minha recompensa? É que, ao pregar o evangelho, eu o ofereça gratuitamente, para não abusar do meu direito no evangelho.\n19. Pois, sendo livre de todos, eu me fiz servo de todos para ganhar o maior número possível.\n20. E me fiz para os judeus como judeu, para ganhar os judeus.\n21. Para os que estão sob a lei, como se estivesse sob a lei (embora eu mesmo não esteja sob a lei), para ganhar os que estão sob a lei. Para os que estão sem lei, como se estivesse sem lei (embora eu não esteja sem a lei de Deus, mas sob a lei de Cristo), para ganhar os que estão sem lei.\n22. Eu me fiz fraco para os fracos, para ganhar os fracos. Eu me fiz tudo para todos, para de alguma forma salvar a todos.\n23. E eu faço tudo por causa do evangelho, para ser participante dele.\n24. Vocês não sabem que os que correm no estádio, todos de fato correm, mas um só recebe o prêmio? Corram, então, para que o alcancem.\n25. E todo aquele que luta, se abstém de tudo; e eles o fazem para receberem uma coroa corruptível, mas nós, uma incorruptível.\n26. Eu, então, corro assim, não como que sem um alvo; eu luto assim, não como quem bate no ar;\n27. mas eu castigo o meu corpo e o submeto, para que, depois de ter pregado aos outros, eu mesmo não seja reprovado.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo responde a uma série de questões práticas da comunidade sobre casamento, viuvez e virgindade. Ele estabelece os princípios do matrimônio cristão e defende a beleza e o valor superior da virgindade consagrada a Deus. Em seguida, aborda a questão das carnes sacrificadas aos ídolos, ensinando que a caridade para com o \"irmão mais fraco\" deve ser o critério final para nossas ações.\n2. Explicação Catequética\nO Sacramento do Matrimônio: Paulo reafirma o ensinamento de Jesus sobre a indissolubilidade do matrimônio (\"o que Deus uniu, o homem não separe\"). Ele apresenta o casamento como uma vocação santa, um caminho para Deus, e estabelece os deveres mútuos dos cônjuges. A Igreja baseia sua doutrina sobre a santidade e a permanência do matrimônio nestes ensinamentos (CIC 1614-1615, 1640).\nA Virgindade Consagrada: Ao mesmo tempo que defende o casamento, Paulo apresenta a virgindade e o celibato por amor ao Reino dos Céus como um dom e um \"caminho mais excelente\". Aquele que renuncia ao casamento para se dedicar \"inteiramente às coisas do Senhor\" dá um testemunho profético da vida futura no céu, onde não haverá casamento. É o fundamento da vida consagrada e do celibato sacerdotal na Igreja Latina (CIC 922-923, 1579).\nA Liberdade e a Caridade: Ao discutir se um cristão pode ou não comer carne sacrificada aos ídolos, Paulo estabelece um princípio fundamental da moral cristã. Embora um ato possa não ser pecaminoso em si mesmo (\"um ídolo não é nada\"), ele se torna pecaminoso se levar um irmão mais fraco a pecar (escândalo). A liberdade cristã deve sempre ser governada pela caridade. O amor ao próximo limita o uso da minha liberdade (CIC 1731, 1971).\n3. Para Meditar\nSe sou casado(a), vivo meu matrimônio como um caminho de santidade para mim e para meu cônjuge? Se sou solteiro(a), vivo a minha castidade com alegria, como uma forma de dedicar meu coração mais inteiramente a Deus? Nas minhas escolhas e ações, eu considero apenas o \"meu direito\" de fazer algo, ou levo em conta como minhas ações podem afetar a fé e a consciência dos outros?"
}