{
  "id": 172,
  "leitura_dia": "2 Crônicas 1-4",
  "texto_biblico": "2 Crônicas 1\n1. Salomão, filho de Davi, se fortaleceu em seu reino. O Senhor, seu Deus, estava com ele e o tornou muito grande.\n2. Salomão convocou todo o Israel: os comandantes de mil, de cem, os juízes e todos os líderes de Israel, chefes das famílias.\n3. E ele foi com toda a comunidade ao altar em Gibeão, pois ali estava a Tenda do Encontro de Deus, que Moisés, servo do Senhor, havia feito no deserto.\n4. (Davi havia levado a Arca de Deus de Quiriate-Jearim para o lugar que ele havia preparado para ela, onde ele havia armado uma tenda em Jerusalém.)\n5. O altar de bronze que Bezalel, filho de Uri, neto de Hur, havia feito, estava ali diante do tabernáculo do Senhor. E Salomão e a comunidade consultaram o altar.\n6. Salomão subiu ao altar de bronze diante do Senhor na Tenda do Encontro e ofereceu mil holocaustos sobre ele.\n7. Naquela noite, Deus apareceu a Salomão e lhe disse: \"Peça o que quiser que eu lhe dê.\"\n8. Salomão disse a Deus: \"Tu mostraste grande misericórdia a meu pai Davi e me fizeste rei em seu lugar.\n9. Agora, Senhor Deus, que a tua promessa a meu pai Davi se cumpra. Pois tu me fizeste rei sobre um povo tão numeroso como o pó da terra.\n10. Dá-me sabedoria e conhecimento para que eu possa liderar este teu povo, pois quem pode julgar este teu povo tão grande?\"\n11. Deus respondeu a Salomão: \"Já que este foi o desejo do seu coração, e você não pediu riquezas, bens, glória, nem a vida de seus inimigos, e nem uma vida longa, mas pediu sabedoria e conhecimento para julgar o meu povo sobre o qual eu o fiz rei,\n12. sabedoria e conhecimento lhe serão dados. Também lhe darei riquezas, bens e glória, como nenhum rei teve antes de você, nem terá depois.\"\n13. Salomão desceu do altar em Gibeão e foi a Jerusalém para a Tenda do Encontro. E ele reinou sobre Israel.\n14. Ele reuniu carros e cavaleiros. Ele tinha mil e quatrocentas carruagens e doze mil cavaleiros, e os colocou em cidades para carros de guerra e com o rei em Jerusalém.\n15. O rei fez com que a prata e o ouro fossem tão comuns em Jerusalém como as pedras, e o cedro tão numeroso como os sicômoros nas planícies.\n16. Os cavalos de Salomão eram importados do Egito e da Cilícia. Os mercadores do rei os compravam da Cilícia por um preço fixo.\n17. Uma carruagem importada do Egito custava cerca de seiscentos siclos de prata, e um cavalo, cento e cinquenta. E eles os vendiam da mesma forma a todos os reis dos hititas e aos reis da Síria.\n\n2 Crônicas 2\n1. Salomão decidiu construir um templo para o nome do Senhor e um palácio para si.\n2. Ele recrutou setenta mil carregadores, oitenta mil cortadores de pedra nas montanhas e três mil e seiscentos supervisores.\n3. Salomão enviou uma mensagem a Hirão, rei de Tiro, dizendo: \"Como você agiu com meu pai Davi e lhe enviou cedros para que ele construísse um palácio para si,\n4. faça o mesmo comigo. Eu vou construir um templo para o nome do Senhor, meu Deus, para o consagrar a ele, para queimar incenso aromático em sua presença, para colocar o pão da presença continuamente, e para os holocaustos da manhã e da noite, nos sábados, nas luas novas e nas festas do Senhor, nosso Deus, para sempre, como é ordenado a Israel.\n5. O templo que eu quero construir é grande, pois nosso Deus é maior do que todos os outros deuses.\n6. Mas quem é capaz de construir um templo digno para ele, se nem os céus e o mais alto dos céus podem contê-lo? Quem sou eu para construir um templo para ele, a não ser para queimar incenso em sua presença?\n7. Por isso, envie-me um homem habilidoso em trabalhar com ouro, prata, bronze, ferro, púrpura, carmesim e jacinto, e que saiba fazer entalhes, juntamente com os artesãos que eu tenho em Judá e em Jerusalém, que meu pai Davi já preparou.\n8. Envie-me também madeira de cedro, pinho e sândalo do Líbano, pois eu sei que os seus servos são experientes em cortar a madeira de lá. Meus servos trabalharão com os seus\n9. para me prepararem uma grande quantidade de madeira, pois o templo que eu vou construir será muito grande e magnífico.\n10. E aos seus servos, os cortadores de madeira, eu darei vinte mil quilos de trigo, vinte mil quilos de cevada, vinte mil litros de vinho e vinte mil litros de azeite.\"\n11. Hirão, rei de Tiro, respondeu a Salomão por carta: \"Porque o Senhor amou o seu povo, ele o fez rei sobre eles.\"\n12. Ele continuou: \"Bendito seja o Senhor, o Deus de Israel, que fez o céu e a terra, e que deu ao rei Davi um filho sábio, com conhecimento e prudência, para construir um templo para o Senhor e um palácio para si.\n13. Eu lhe enviei um homem habilidoso e experiente, Hirão, meu mestre artesão,\n14. filho de uma mulher da tribo de Dã, cujo pai era de Tiro. Ele sabe trabalhar com ouro, prata, bronze, ferro, mármore, madeira, púrpura, jacinto, linho fino e carmesim. Ele sabe fazer todo tipo de entalhe e criar designs para qualquer tipo de trabalho. Ele trabalhará com seus artesãos e com os de meu senhor, seu pai Davi.\n15. Agora, meu senhor, envie a seus servos o trigo, a cevada, o azeite e o vinho que você prometeu.\n16. Nós cortaremos a madeira no Líbano, conforme você precisar, e a transportaremos em jangadas pelo mar até Jope. De lá, você a levará para Jerusalém.\"\n17. Salomão contou todos os estrangeiros que viviam em Israel, depois do censo que seu pai Davi havia feito, e encontrou cento e cinquenta e três mil e seiscentos homens.\n18. Ele designou setenta mil deles para serem carregadores e oitenta mil para serem cortadores de pedra nas montanhas. E três mil e seiscentos para serem supervisores do trabalho.\n\n2 Crônicas 3\n1. Salomão começou a construir o templo do Senhor em Jerusalém, no monte Moriá, que havia sido revelado a seu pai Davi, no local que Davi havia preparado na eira de Ornan, o jebuseu.\n2. Ele começou a construção no segundo dia do segundo mês, no quarto ano de seu reinado.\n3. Estes são os alicerces que Salomão lançou para a construção do templo de Deus: o comprimento, de acordo com a medida antiga, era de trinta metros, e a largura, de dez.\n4. O pórtico na frente, que se estendia ao longo da largura do templo, era de dez metros. A sua altura era de sessenta metros. Ele o cobriu por dentro com ouro puro.\n5. Ele cobriu o salão principal com tábuas de pinho e o revestiu com ouro puro, e fez entalhes de palmeiras e correntes entrelaçadas.\n6. Ele cobriu o chão do templo com mármore, com muitas pedras preciosas.\n7. O ouro era da melhor qualidade. Ele usou o ouro para cobrir o templo, as vigas, os batentes, as paredes e as portas, e fez querubins entalhados nas paredes.\n8. Ele também fez o Lugar Santíssimo. O seu comprimento, de acordo com a largura do templo, era de dez metros, e a sua largura também era de dez metros. Ele o cobriu com cerca de vinte quilos de ouro puro.\n9. Ele também fez pregos de ouro, e cada um pesava cerca de sessenta gramas. Ele cobriu os quartos com ouro.\n10. Ele fez dois querubins, de obra de estatuário, para o Lugar Santíssimo e os cobriu com ouro.\n11. As asas dos querubins se estendiam por dez metros. Uma asa de um querubim tinha dois metros e meio e tocava na parede do templo. A outra asa, de dois metros e meio, tocava na asa do outro querubim.\n12. Da mesma forma, a asa do outro querubim tinha dois metros e meio e tocava na outra parede. A outra asa, de dois metros e meio, tocava na asa do primeiro querubim.\n13. As asas dos dois querubins se estendiam por dez metros. Eles estavam de pé, com os pés eretos, e seus rostos olhavam para a sala principal.\n14. Ele fez a cortina de tecido azul, púrpura, carmesim e linho fino, e bordou querubins nela.\n15. Ele fez duas colunas de dezessete metros e meio de altura para a frente do templo, e os seus capitéis mediam dois metros e meio.\n16. Ele fez correntes e as colocou nos capitéis das colunas, e cem romãs, que ele colocou nas correntes.\n17. Ele colocou as colunas na frente do templo, uma à direita e a outra à esquerda. Ele chamou a da direita de Jaquim e a da esquerda de Boaz.\n\n2 Crônicas 4\n1. Salomão construiu um altar de bronze, que tinha dez metros de comprimento, dez de largura e cinco de altura.\n2. Ele também fez um grande reservatório de bronze fundido, redondo, que media cinco metros de diâmetro, dois metros e meio de altura, e quinze de circunferência.\n3. Debaixo da borda, havia figuras de bois que o circundavam. Em duas fileiras, havia dez bois por metro, que foram fundidos com o reservatório.\n4. O reservatório ficava sobre doze bois. Três olhavam para o norte, três para o oeste, três para o sul e três para o leste. O reservatório ficava sobre eles, e a parte traseira dos bois ficava para dentro.\n5. A sua borda tinha a espessura de um palmo, e era como a borda de um cálice, com flores de lírio. Ele podia conter cerca de sessenta e seis mil litros de água.\n6. Ele fez dez pias para as abluções e as colocou, cinco à direita e cinco à esquerda, para lavar nelas o que era usado para o holocausto. Mas o grande reservatório era para os sacerdotes se lavarem.\n7. Ele fez dez candelabros de ouro, como havia sido ordenado, e os colocou no templo, cinco à direita e cinco à esquerda.\n8. Ele também fez dez mesas e as colocou no templo, cinco à direita e cinco à esquerda. E fez cem bacias de ouro.\n9. Ele construiu o pátio dos sacerdotes e o grande pátio. As portas do pátio ele cobriu de bronze.\n10. Ele colocou o reservatório grande no lado direito, no canto sudeste do templo.\n11. Hirão fez os potes, as pás e as bacias. Ele concluiu todo o trabalho que o rei Salomão havia lhe pedido para fazer para o templo de Deus:\n12. as duas colunas, os capitéis, os capitéis que ficavam no topo das colunas e as duas redes para cobrir os capitéis.\n13. E as quatrocentas romãs para as duas redes, duas fileiras de romãs para cada rede, para cobrir os capitéis no topo das colunas.\n14. Ele também fez as dez bases e os reservatórios que ficavam sobre elas.\n15. O mar grande e os doze bois debaixo dele,\n16. os potes, as pás e os garfos. Todos estes utensílios que Hirão fez para o rei Salomão para o templo do Senhor eram de bronze polido.\n17. O rei os fundiu na planície do Jordão, no solo argiloso entre Sucote e Zeredá.\n18. A quantidade de utensílios era incontável, por isso o peso do bronze não foi calculado.\n19. Salomão fez todos os utensílios para o templo de Deus: o altar de ouro, as mesas para o pão da presença,\n20. os candelabros com suas lâmpadas de ouro puro, para iluminarem diante do Lugar Santíssimo, conforme a lei,\n21. e as flores, as lâmpadas e as pinças de ouro puro. Todos os utensílios foram feitos de ouro puro.\n22. Ele também fez os incensários, as bacias, os recipientes e os braseiros de ouro puro. As portas do templo, o interior do Lugar Santíssimo e as portas do templo exterior eram de ouro. E assim, todo o trabalho que Salomão fez para o templo do Senhor foi concluído.",
  "explicacao_catolica": "1. Síntese da Leitura\nO segundo livro das Crônicas começa com o reinado de Salomão. Ele oferece um grande sacrifício em Gibeon, e Deus lhe aparece em sonho, oferecendo-lhe o que quisesse. Salomão pede sabedoria para governar o povo, agradando a Deus, que lhe concede também riquezas e glória. A leitura detalha então os preparativos e o início da construção do Templo no Monte Moriá.\n2. Explicação Catequética\nA Oração por Sabedoria: Como vimos em 1 Reis, a oração de Salomão é o modelo da petição perfeita. Ele pede o dom certo (sabedoria) pelo motivo certo (para servir ao povo de Deus). É um lembrete de que o dom mais precioso que podemos pedir ao Espírito Santo é a Sabedoria para ver as coisas como Deus as vê e para agir de acordo com a Sua vontade (CIC 1831, 2576).\nO Monte Moriá: O Cronista faz questão de especificar que o Templo foi construído no Monte Moriá, \"onde o Senhor tinha aparecido a seu pai Davi, no lugar que Davi tinha preparado na eira de Ornã\" (2 Cr 3,1). Ele conecta explicitamente três eventos no mesmo local: o sacrifício de Abraão com Isaque, o sacrifício de Davi que deteve a praga, e agora o Templo. Este local se torna o epicentro da história da salvação, apontando para o Calvário, onde o sacrifício definitivo seria oferecido.\nA Colaboração com os Gentios: Salomão faz uma aliança com Hirão, rei de Tiro (um gentio), para obter os materiais e os artesãos para o Templo. Isso mostra que a obra de Deus pode envolver a colaboração de todos os povos. É uma prefiguração da Igreja, que é \"católica\" (universal) e construída com os dons e talentos de pessoas de todas as nações (CIC 831).\n3. Para Meditar\nO que eu peço a Deus com mais frequência em minhas orações? Peço sabedoria para cumprir minha vocação, ou principalmente coisas para meu próprio benefício? Reconheço a continuidade do plano de Deus na história, vendo como Ele prepara os eventos ao longo dos séculos?"
}
