{
  "id": 190,
  "leitura_dia": "Isaías 26-29; Salmos 25 (Salmos 24 Vulgata)",
  "texto_biblico": "Isaías 26\n1. Naquele dia, este cântico será cantado na terra de Judá: \"Nossa cidade de força é Sião; o salvador será colocado nela como muro e antemuro.\"\n2. \"Abram as portas, e que a nação justa entre, que guarda a verdade.\"\n3. \"O antigo erro se foi; você manterá a paz; a paz, porque nós esperamos em você.\"\n4. \"Vocês esperaram no Senhor para sempre; no Senhor, o Deus forte para sempre.\"\n5. Pois ele curvará os que habitam no alto; ele humilhará a cidade elevada: ele a humilhará até o chão, a derrubará até o pó.\n6. O pé a pisará, os pés do pobre, os passos dos necessitados.\n7. O caminho do justo é reto, o caminho reto do justo para andar.\n8. E no caminho de seus julgamentos, Senhor, nós o esperamos: seu nome e sua memória estão no desejo da alma.\n9. Minha alma te desejou na noite, e com o meu espírito dentro de mim, eu te buscarei diligentemente pela manhã. Quando você fizer os seus julgamentos na terra, os habitantes do mundo aprenderão a justiça.\n10. Se tivermos misericórdia do ímpio, ele não aprenderá a justiça; na terra dos santos, ele agiu com iniquidade, e não verá a glória do Senhor.\n11. Senhor, que a tua mão se eleve, e eles não vejam; que eles vejam, e os povos zelosos se confundam; e que o fogo devore os seus inimigos.\n12. Senhor, tu nos darás paz, pois tu fizeste todas as nossas obras para nós.\n13. Senhor, nosso Deus, outros senhores nos dominaram além de ti; somente em ti nos lembramos do teu nome.\n14. Os mortos não viverão, os gigantes não ressuscitarão; por isso, tu os visitaste e os destruíste, e apagaste toda a sua memória.\n15. Tu perdoaste a nação, Senhor, tu perdoaste a nação, acaso foste glorificado? Tu estendeste todos os limites da terra.\n16. Senhor, na angústia, eles te buscaram, na tribulação do murmúrio, a tua doutrina os alcançou.\n17. Como a que concebe, quando se aproxima do parto, grita com dor em suas dores, assim nos tornamos diante de ti, Senhor.\n18. Nós concebemos, e como que demos à luz, e parimos o espírito. Não trouxemos salvação para a terra; por isso os habitantes da terra não caíram.\n19. Teus mortos viverão, meus mortos ressuscitarão. Despertem, e louvem, vocês que habitam no pó, porque o seu orvalho é o orvalho da luz, e tu derrubarás a terra dos gigantes em ruína.\n20. Vá, meu povo, entre em seus aposentos; feche suas portas atrás de você, esconda-se por um momento, até que a indignação passe.\n21. Pois eis que o Senhor sairá de seu lugar, para castigar a iniquidade do habitante da terra contra ele; e a terra revelará o seu sangue, e não cobrirá mais os seus mortos.\n\nIsaías 27\n1. Naquele dia, o Senhor castigará com sua espada dura, e grande, e forte, a Leviatã, a serpente veloz, e a Leviatã, a serpente tortuosa, e matará a baleia que está no mar.\n2. Naquele dia, a vinha de vinho cantará para ele.\n3. Eu, o Senhor, a guardo; de repente eu a regarei. Para que ela não seja castigada, eu a guardo noite e dia.\n4. Não há indignação em mim. Quem me dará espinho e abrolho na batalha? Eu marcharei sobre ela, eu a queimarei completamente.\n5. Ou, ao invés, ela se apegará à minha força? Ela fará a paz comigo, ela fará a paz comigo.\n6. Aqueles que entram com ímpeto em Jacó, Israel florescerá e germinará, e eles encherão a face do mundo com semente.\n7. Acaso ele foi ferido com a mesma praga de quem o feriu? Ou como os seus mortos foram mortos, assim ele foi morto?\n8. Em uma medida contra medida, quando ela for lançada fora, tu a julgarás; ele meditou em seu espírito duro no dia do calor.\n9. Por isso, a iniquidade da casa de Jacó será perdoada; e este é todo o fruto: para que o seu pecado seja tirado, quando ele colocar todas as pedras do altar como pedras de cinza esmagadas: os bosques e os templos não se levantarão.\n10. Pois a cidade fortificada será desolada; a bela será abandonada, e será deixada como um deserto; lá o bezerro pastará, e lá se deitará, e consumirá os seus topos.\n11. Na secura as suas colheitas serão quebradas. As mulheres vindo, e ensinando-a; pois não é um povo sábio: por isso, aquele que o fez não terá misericórdia dele, e aquele que o formou não o poupará.\n12. E acontecerá: naquele dia, o Senhor castigará desde o canal do rio até a torrente do Egito; e vocês serão reunidos um por um, filhos de Israel.\n13. E acontecerá: naquele dia, a grande trombeta soará; e virão os que se perderam da terra da Assíria, e os que foram expulsos na terra do Egito, e adorarão o Senhor no monte santo em Jerusalém.\n\nIsaías 28\n1. Ai da coroa de soberba, dos bêbados de Efraim, e da flor murcha, da glória de sua exultação, que estavam no topo do vale mais fértil, errando por causa do vinho.\n2. Eis que o Senhor é forte e poderoso, como o ímpeto do granizo; um redemoinho quebrando, como o ímpeto de muitas águas inundando e lançadas sobre a terra espaçosa.\n3. A coroa de soberba dos bêbados de Efraim será pisada pelos pés.\n4. E a flor murcha da glória de sua exultação, que está sobre o topo do vale fértil, será como a fruta temporã antes da maturidade do outono, que, quando o que a vê a olha, no mesmo instante em que a segura com a mão, a devora.\n5. Naquele dia, o Senhor dos Exércitos será uma coroa de glória, e um ornamento de exultação para o remanescente do seu povo.\n6. E um espírito de julgamento para o que se senta no julgamento, e uma força para os que voltam da batalha para a porta.\n7. Mas estes também erraram por causa do vinho, e por causa da embriaguez se desviaram; o sacerdote e o profeta erraram por causa da embriaguez; eles foram absorvidos pelo vinho, se desviaram na embriaguez, não conheceram a visão, ignoraram o julgamento.\n8. Pois todas as mesas estão cheias de vômito e sujeira, de modo que não havia mais lugar.\n9. A quem ele ensinará o conhecimento? E a quem ele fará entender a mensagem? Aos desmamados do leite, aos arrancados dos seios.\n10. Pois ele diz: \"Ordem sobre ordem, ordem sobre ordem; espera, re-espera; espera, re-espera; um pouco aqui, um pouco ali.\"\n11. Pois com uma fala de lábios e uma língua estrangeira ele falará a este povo.\n12. A quem ele disse: \"Este é o meu descanso, refresquem o cansado;\" e \"este é o meu refrigério\"; e eles não quiseram ouvir.\n13. E a palavra do Senhor será para eles: \"Ordem sobre ordem, ordem sobre ordem; espera, re-espera; espera, re-espera; um pouco aqui, um pouco ali\"; para que eles vão, e caiam para trás, e sejam quebrados, e se enlacem, e sejam presos.\n14. Por isso, ouçam a palavra do Senhor, homens zombadores, que dominam sobre o meu povo, que está em Jerusalém.\n15. Pois vocês disseram: \"Nós fizemos uma aliança com a morte, e com o inferno fizemos um pacto: quando o flagelo transbordante passar, ele não virá sobre nós; porque fizemos da mentira a nossa esperança, e com a mentira nos protegemos.\"\n16. Portanto, assim diz o Senhor Deus: \"Eis que eu porei em Sião uma pedra como fundamento, uma pedra provada, uma pedra de esquina, preciosa, um fundamento bem fundado; aquele que crer, não se apresse.\"\n17. \"E eu porei o julgamento como peso, e a justiça como medida; e o granizo subverterá a esperança da mentira, e as águas inundarão o refúgio.\"\n18. \"E a sua aliança com a morte será apagada, e o seu pacto com o inferno não subsistirá: quando o flagelo transbordante passar, vocês serão pisoteados por ele.\"\n19. \"Sempre que ele passar, ele os levará, pois ele passará pela manhã, e de dia e de noite; e somente a vexação dará entendimento à mensagem.\"\n20. Pois a cama é muito curta para que um se deite, e a coberta é tão estreita que não pode cobrir ambos.\n21. Pois o Senhor se levantará como no monte das divisões; ele se enfurecerá como no vale que está em Gabaon, para fazer a sua obra, sua obra estranha: para operar a sua obra, sua obra é estranha para ele.\n22. E agora não zombem, para que seus laços não se apertem; pois ouvi do Senhor Deus dos Exércitos uma consumação e uma abreviação, sobre toda a terra.\n23. Inclinem os ouvidos e ouçam a minha voz: prestem atenção e ouçam a minha palavra.\n24. Acaso o que ara, ara o dia todo para semear? Acaso ele revolve e limpa a sua terra?\n25. Quando ele não tiver nivelado a sua superfície, ele semeará a nigela e espalhará o cominho? E porá o trigo em ordem, e a cevada, e o painço, e a ervilhaca em seus limites?\n26. E o seu Deus o instruirá no julgamento, e o ensinará.\n27. Pois a nigela não é trilhada com rodas de grade, nem a roda de uma carreta passa sobre o cominho; mas a nigela é batida com uma vara, e o cominho com um bastão.\n28. Mas o pão é esmagado; no entanto, o que o tritura não o triturará para sempre, nem o aborrecerá a roda de sua carreta, nem o esmagará com seus cascos.\n29. E isto também saiu do Senhor Deus dos Exércitos, para que ele fizesse um conselho admirável e engrandecesse a justiça.\n\nIsaías 29\n1. Ai de Ariel, Ariel, a cidade que Davi cercou! Ano após ano se adicionou: as festividades passaram.\n2. E eu cercarei Ariel, e ela estará triste e lamentando, e será para mim como Ariel.\n3. E eu te cercarei como uma esfera ao teu redor, e lançarei um aterro contra ti, e porei fortificações para o teu cerco.\n4. Tu serás humilhada, da terra falarás, e debaixo do solo se ouvirá a tua palavra; e a tua voz será da terra como a de um espírito familiar, e a tua palavra sussurrará do chão.\n5. E a multidão dos que te atacam será como o pó fino, e a multidão dos que prevaleceram contra ti será como a cinza que passa.\n6. E isso acontecerá de repente, de uma só vez. Pelo Senhor dos Exércitos, ela será visitada com trovão, e abalo de terra, e grande voz de redemoinho e de tempestade, e de chama de fogo devorador.\n7. E a multidão de todas as nações que lutaram contra Ariel, e todos os que fizeram a guerra, e a sitiaram, e prevaleceram contra ela, serão como um sonho de uma visão noturna.\n8. E como o que tem fome sonha, e come, mas quando acorda, sua alma está vazia; e como o que tem sede sonha e bebe, e depois de acordar, ainda está cansado e com sede, e sua alma está vazia: assim será a multidão de todas as nações que lutaram contra o monte Sião.\n9. Fiquem atônitos e se maravilhem; cambaleiem e vacilem; fiquem bêbados, mas não de vinho; movam-se, mas não de embriaguez.\n10. Pois o Senhor misturou um espírito de sono profundo para vocês; ele fechará os seus olhos: ele cobrirá os seus profetas e os seus príncipes, que veem visões.\n11. E para vocês a visão de tudo será como as palavras de um livro selado, que quando o derem a quem sabe ler, dirão: \"Leia isto\": e ele responderá: \"Não posso, pois está selado.\"\n12. E o livro será dado a quem não sabe ler, e lhe será dito: \"Leia\": e ele responderá: \"Não sei ler.\"\n13. E o Senhor disse: \"Porque este povo se aproxima de mim com a sua boca, e com os seus lábios me glorifica, mas o seu coração está longe de mim, e me temem por mandamentos de homens e por doutrinas.\"\n14. \"Por isso, eis que eu acrescentarei a fazer uma maravilha para este povo, um milagre grande e assombroso; pois a sabedoria dos seus sábios perecerá, e o entendimento de seus prudentes se esconderá.\"\n15. Ai daqueles que se aprofundam no coração, para esconder o conselho do Senhor; cujas obras estão nas trevas, e dizem: \"Quem nos vê? E quem nos conhece?\"\n16. Este pensamento de vocês é perverso; como se o barro pensasse contra o oleiro, e a obra dissesse ao seu criador: \"Você não me fez\"; e o objeto moldado dissesse ao seu formador: \"Você não entende.\"\n17. Acaso não é verdade que ainda por um pouco de tempo, e o Líbano se converterá em Carmelo, e o Carmelo será contado como uma floresta?\n18. E naquele dia os surdos ouvirão as palavras do livro, e os olhos dos cegos verão das trevas e da escuridão.\n19. E os mansos aumentarão sua alegria no Senhor, e os homens pobres se regozijarão no Santo de Israel.\n20. Pois o que prevalecia falhou, o zombador foi consumido, e todos os que vigiavam a iniquidade foram cortados.\n21. Os que faziam os homens pecarem com uma palavra, e que derrubavam aquele que repreendia na porta, e que se desviavam do justo por nada.\n22. Por isso, assim diz o Senhor à casa de Jacó, que redimiu Abraão: \"Jacó não se confundirá mais, nem o seu rosto se envergonhará mais.\"\n23. \"Mas quando ele vir os seus filhos, a obra de minhas mãos no meio dele, eles santificarão o meu nome, e santificarão o Santo de Jacó, e proclamarão o Deus de Israel.\"\n24. \"E os que erram em espírito saberão o entendimento, e os que murmuram aprenderão a lei.\"\n\nSalmos 24 (Vulgata)\n1. Para o mestre de canto. Salmos de Davi.\n2. A ti, Senhor, eu levanto a minha alma. Meu Deus, em ti confio; não serei envergonhado.\n3. Não deixes que os meus inimigos zombem de mim. Pois todos os que esperam em ti não serão confundidos.\n4. Que sejam confundidos os que agem com injustiça sem motivo. Mostra-me, Senhor, os teus caminhos, e ensina-me as tuas veredas.\n5. Guia-me em tua verdade e ensina-me, pois tu és o Deus da minha salvação, e em ti eu espero o dia todo.\n6. Lembra-te, Senhor, de tuas misericórdias e de teus atos de bondade que vêm de tempos antigos.\n7. Não te lembres dos pecados da minha juventude e de minhas transgressões. Lembra-te de mim segundo a tua misericórdia, por causa de tua bondade, Senhor.\n8. O Senhor é bom e justo. Por isso, ele instruirá os pecadores no caminho.\n9. Ele guiará os humildes na justiça e ensinará aos mansos o seu caminho.\n10. Todos os caminhos do Senhor são misericórdia e verdade para os que guardam a sua aliança e os seus preceitos.\n11. Por causa de teu nome, Senhor, perdoa o meu pecado, pois ele é grande.\n12. Quem é o homem que teme o Senhor? Ele o instruirá no caminho que ele deve escolher.\n13. A sua alma viverá em bem-estar, e os seus descendentes herdarão a terra.\n14. O Senhor é o refúgio para os que o temem. E a sua aliança lhes será revelada.\n15. Meus olhos estão sempre no Senhor, pois ele livrará os meus pés da armadilha.\n16. Olha para mim e tem misericórdia de mim, pois estou sozinho e sou pobre.\n17. As angústias de meu coração se multiplicaram. Livra-me de minhas aflições.\n18. Vê a minha humilhação e o meu sofrimento, e perdoa todos os meus pecados.\n19. Olha para os meus inimigos, pois eles se multiplicaram, e me odeiam com ódio injusto.\n20. Guarda a minha vida e livra-me. Não serei envergonhado, pois confio em ti.\n21. A sinceridade e a retidão me protegeram, pois eu esperei em ti.\n22. Livra, ó Deus, a Israel de todas as suas tribulações.",
  "explicacao_catolica": "1. Síntese da Leitura\nA leitura continua com cânticos de confiança e esperança no Senhor. Inclui uma passagem notável que fala da ressurreição dos mortos (\"teus mortos reviverão, seus cadáveres se levantarão\"). Em contraste, o profeta denuncia a liderança de Jerusalém por sua complacência, sua confiança em alianças políticas e sua religiosidade superficial e hipócrita.\n2. Explicação Catequética\nA Esperança na Ressurreição: A afirmação \"teus mortos reviverão\" (Is 26,19) é um dos testemunhos mais antigos e claros da fé na ressurreição da carne no Antigo Testamento. Ela mostra o desenvolvimento da revelação, que prepara o povo para a verdade que será plenamente revelada na Ressurreição de Cristo (CIC 992).\nO Culto do Coração: Deus, através de Isaías, condena uma religiosidade puramente externa: \"Este povo se aproxima de mim com a boca e me honra com os lábios, mas seu coração está longe de mim\" (Is 29,13). Jesus citará esta passagem textualmente para condenar a hipocrisia dos fariseus (Mt 15,8-9). É um lembrete perene de que Deus deseja a adoração do coração, e não apenas rituais vazios (CIC 2100).\nA Pedra Angular: A profecia \"eis que ponho em Sião uma pedra, uma pedra provada, angular, preciosa, de alicerce seguro\" (Is 28,16) é aplicada no Novo Testamento a Jesus Cristo. Ele é a pedra fundamental sobre a qual a Igreja é construída, a pedra que os construtores rejeitaram e que se tornou a pedra angular (cf. 1 Pedro 2,4-6) (CIC 555).\n3. Para Meditar\nMinha fé na ressurreição é uma certeza que me dá força, ou apenas uma ideia abstrata? Minha religião é \"dos lábios\" ou \"do coração\"? Minha vida está alicerçada sobre a \"pedra angular\" que é Cristo, ou sobre fundamentos instáveis?"
}