
{
  "id": 226,
  "leitura_dia": "Amós 8-9; Obadias 1",
  "texto_biblico": "Amós 8\n1. Isto me mostrou o Senhor Deus: e eis que havia um cesto de frutos.\n2. E ele disse: 'O que você vê, Amós?' E eu disse: 'Um cesto de frutos.' E o Senhor me disse: 'Chegou o fim sobre o meu povo Israel; não mais acrescentarei a passar por ele.'\n3. E as cantoras do templo uivarão naquele dia, diz o Senhor Deus: 'Muitos morrerão; em todo lugar se lançará silêncio.'\n4. 'Ouçam isto, vocês que esmagam o pobre, e fazem os necessitados da terra desfalecerem,\n5. dizendo: 'Quando passará a lua nova, e venderemos as mercadorias? E o sábado, e abriremos o trigo, para que diminuamos a medida, e aumentemos o siclo, e usemos balanças fraudulentas,\n6. para que compremos com prata os necessitados e os pobres por sapatos, e vendamos as palhas do trigo?'\n7. O Senhor jurou pela soberba de Jacó: 'Se eu me esquecer até o fim de todas as suas obras.'\n8. 'Acaso por causa disto a terra não se moverá, e todo o seu habitante se lamentará, e toda ela subirá como um rio, e será lançada, e descerá como o rio do Egito?'\n9. 'E acontecerá naquele dia', diz o Senhor Deus, 'que o sol se porá ao meio-dia, e farei a terra escurecer em dia de luz:\n10. e converterei suas festas solenes em luto, e todos os seus cantos em lamento, e farei subir saco sobre toda a sua cintura, e calvície sobre toda a sua cabeça: e farei dela como o luto por um filho único, e o seu final como um dia amargo.'\n11. 'Eis que dias vêm', dirá o Senhor, 'e enviarei fome na terra: não fome de pão, nem sede de água, mas de ouvir a palavra do Senhor.'\n12. 'E eles se moverão de mar a mar, e do norte até o oriente: andarão procurando a palavra do Senhor, e não a encontrarão.'\n13. Naquele dia as virgens formosas e os jovens desfalecerão de sede,\n14. que juram pelo delito de Samaria, e dizem: 'Vive o seu Deus, ó Dã', e 'Vive o caminho de Berseba'; e cairão, e não se levantarão mais.\n\nAmós 9\n1. Eu vi o Senhor em pé sobre o altar, e ele disse: 'Fira o capitel, e os umbrais se abalem: pois a avareza está na cabeça de todos, e o final deles matarei com a espada; não haverá fuga para eles. Fugirão, e não se salvará deles quem fugir.'\n2. 'Se descerem até o inferno, de lá a minha mão os tirará; e se subirem até o céu, de lá os derrubarei.\n3. E se se esconderem no topo do Carmelo, de lá, procurando, eu os tirarei; e se se ocultarem de meus olhos nas profundezas do mar, ali eu ordenarei à serpente, e ela os morderá.\n4. E se forem para o cativeiro diante de seus inimigos, ali eu ordenarei à espada, e ela os matará: e porei meus olhos sobre eles para o mal, e não para o bem.\n5. E o Senhor, o Deus dos exércitos, que toca a terra, e ela se derrete, e todos os que nela habitam se lamentam: e ela subirá como um rio todo, e descerá como o rio do Egito.\n6. Ele que edifica sua ascensão no céu, e fundamentou seu feixe sobre a terra; que chama as águas do mar, e as derrama sobre a face da terra: 'Senhor' é o seu nome.\n7. 'Acaso vocês não são para mim como os filhos dos etíopes, ó filhos de Israel?', diz o Senhor. 'Acaso não fiz Israel subir da terra do Egito, e os filisteus da Capadócia, e os sírios de Quir?'\n8. 'Eis que os olhos do Senhor Deus estão sobre o reino que peca: e eu o esmagarei da face da terra; no entanto, esmagando, eu não esmagarei a casa de Jacó', diz o Senhor.\n9. 'Porque eis que eu ordenarei, e sacudirei a casa de Israel entre todas as nações, como se sacode o trigo na peneira, e nenhuma pedrinha cairá na terra.\n10. Com a espada morrerão todos os pecadores do meu povo, que dizem: 'O mal não se aproximará, e não virá sobre nós.'\n11. Naquele dia eu levantarei o tabernáculo de Davi, que caiu: e reedificarei as aberturas de seus muros, e restaurarei o que estava arruinado: e o reedificarei como nos dias antigos,\n12. para que possuam o restante de Edom, e todas as nações: porque meu nome foi invocado sobre eles', diz o Senhor que faz estas coisas.\n13. 'Eis que dias vêm', diz o Senhor, 'e o arador alcançará o ceifeiro, e o pisador de uvas o que lança a semente: e os montes gotejarão doçura, e todos os outeiros cultivados o serão.\n14. E eu farei retornar o cativeiro do meu povo Israel; e edificarão as cidades desertas, e as habitarão; e plantarão vinhas, e beberão o seu vinho, e farão jardins, e comerão os seus frutos.\n15. E eu os plantarei sobre o seu solo, e não os arrancarei mais de sua terra, que lhes dei', diz o Senhor, seu Deus.\n\nObadias 1\n1. Visão de Obadias. 'Assim diz o Senhor Deus a Edom: Ouvimos uma notícia do Senhor, e ele enviou um mensageiro às nações: levantem-se, e nos levantemos contra ele para a batalha.\n2. Eis que eu o dei pequeno entre as nações: você é muito desprezível.\n3. A soberba de seu coração o enganou, você que habita nas fendas das rochas, que exalta o seu trono; você que diz em seu coração: 'Quem me derrubará na terra?'\n4. Se você se exaltar como a águia, e se puser o seu ninho entre as estrelas, de lá eu o derrubarei', diz o Senhor.\n5. 'Se ladrões entrassem até você, se salteadores pela noite, como você se calaria? Não roubariam eles o suficiente para si? Se vinhateiros entrassem até você, acaso eles deixariam ao menos um cacho de uvas para você?\n6. Como Esaú foi revistado; como as suas coisas escondidas foram investigadas?\n7. Até o limite eles o expulsaram: todos os homens de sua aliança zombaram de você: os homens de sua paz prevaleceram contra você, os que comem com você, porão ciladas debaixo de você: não há prudência nele.'\n8. 'Acaso naquele dia', diz o Senhor, 'eu não destruirei os sábios de Idumeia, e a prudência do monte de Esaú?\n9. E os seus fortes temerão do sul, para que o homem do monte de Esaú seja exterminado.\n10. Por causa do massacre, e por causa da iniquidade contra seu irmão Jacó, a vergonha o cobrirá, e você perecerá para sempre.\n11. No dia em que você estava contra ele, quando os estranhos capturavam o seu exército, e os estrangeiros entravam em seus portões, e lançavam sortes sobre Jerusalém, você também era como um deles.\n12. E não devia olhar com desprezo o dia de seu irmão, no dia de sua peregrinação: e não devia se alegrar sobre os filhos de Judá no dia da perdição deles: e não devia engrandecer sua boca no dia da angústia.\n13. Nem entrar no portão de meu povo no dia de sua ruína; nem olhar com desprezo também você para o mal dele no dia de sua devastação. E não deve se colocar contra o exército dele no dia de sua devastação,\n14. nem se pôr nas saídas para matar os que fugiram, e não devia entregar os restantes dele no dia da tribulação.'\n15. 'Porque o dia do Senhor está perto sobre todas as nações: como você fez, assim lhe será feito; a sua retribuição retornará sobre a sua cabeça.\n16. Porque como vocês beberam sobre o meu monte santo, todas as nações beberão continuamente: e beberão, e beberão, e serão como se não existissem.\n17. Mas no monte Sião haverá salvação, e ele será santo; e a casa de Jacó possuirá os que a possuíram.\n18. E a casa de Jacó será fogo, e a casa de José, uma chama, e a casa de Esaú, palha: e eles se acenderão neles, e os devorarão, e não haverá sobras da casa de Esaú, porque o Senhor falou.\n19. E os que estão ao sul herdarão o monte de Esaú, e os que estão nas planícies, a Filístia: e possuirão a região de Efraim e a região de Samaria, e Benjamim possuirá Gileade.\n20. E o exército deste cativeiro dos filhos de Israel, todos os lugares dos cananeus até Sarepta: e o cativeiro de Jerusalém, que está em Bósforo, possuirá as cidades do sul.\n21. E salvadores subirão ao monte Sião para julgar o monte de Esaú, e o reino será do Senhor.'",
  "explicacao_catolica": "1. Síntese da Leitura\nAmós conclui suas visões e profecias de juízo, mas termina com uma promessa de restauração futura, na qual Deus \"levantará a tenda caída de Davi\" e restaurará a sorte de seu povo. Em seguida, lemos o livro de Obadias, o menor do Antigo Testamento, que é um único e feroz oráculo de juízo contra a nação de Edom por ter se alegrado e participado da destruição de seu \"irmão\" Jacó (Israel).\n2. Explicação Catequética\nA Tenda Caída de Davi: A promessa de restaurar a \"tenda caída de Davi\" (Am 9,11) é uma profecia messiânica. No Concílio de Jerusalém (Atos 15,16-17), São Tiago cita esta passagem para justificar a inclusão dos gentios na Igreja. A Igreja é, portanto, a restauração e a universalização do reino de Davi, cumprida em Cristo (CIC 762, 781).\nO Pecado de Edom: O pecado de Edom não foi um ataque direto, mas a alegria com a desgraça do irmão (\"schadenfreude\") e a falta de solidariedade no momento da angústia. É uma advertência contra a indiferença, a fofoca e a alegria maliciosa com o sofrimento alheio, que são pecados graves contra a caridade fraterna (CIC 1849).\n3. Para Meditar\nEu acredito que a Igreja Católica é o cumprimento da promessa de Deus de restaurar o \"reino de Davi\"? Eu me alegro com a queda ou o fracasso dos outros, mesmo daqueles de quem não gosto? Ou sinto a dor do meu irmão como se fosse a minha?"
}

    