{
  "id": 353,
  "leitura_dia": "Hebreus 11-13; Salmos 108 (Salmos 107 Vulgata)",
  "texto_biblico": "Hebreus 11\n1. Ora, a fé é a certeza das coisas que se esperam e a prova das coisas que não se veem.\n2. Pois por ela os antigos alcançaram bom testemunho.\n3. Pela fé entendemos que o universo foi criado pela palavra de Deus, de modo que o que se vê não foi feito do que é visível.\n4. Pela fé Abel ofereceu a Deus um sacrifício mais excelente do que Caim, por meio do qual ele obteve o testemunho de que era justo, dando Deus testemunho das suas ofertas; e por meio dela, mesmo depois de morto, ele ainda fala.\n5. Pela fé Enoque foi trasladado para não ver a morte, e não foi encontrado, porque Deus o havia trasladado; pois, antes de sua trasladação, ele teve o testemunho de que tinha agradado a Deus.\n6. E sem fé é impossível agradar a Deus; pois é necessário que quem se aproxima de Deus creia que ele existe e que é o galardoador daqueles que o buscam.\n7. Pela fé Noé, sendo advertido por Deus a respeito de coisas que ainda não se viam, com temor, preparou uma arca para a salvação de sua casa, por meio da qual ele condenou o mundo e se tornou herdeiro da justiça que é pela fé.\n8. Pela fé Abraão, quando chamado, obedeceu para ir a um lugar que havia de receber por herança; e partiu, sem saber para onde ia.\n9. Pela fé ele habitou na terra da promessa, como em terra estrangeira, morando em tendas com Isaque e Jacó, coerdeiros da mesma promessa.\n10. Pois ele esperava a cidade que tem alicerces, cujo arquiteto e construtor é Deus.\n11. Pela fé também a própria Sara, embora estéril e fora da idade, recebeu poder para conceber um filho, porque considerou fiel aquele que havia prometido.\n12. Por isso, de um só homem, e este já como morto, nasceram tantos, como as estrelas do céu em multidão, e como a areia que está na praia do mar, inumerável.\n13. Todos estes morreram na fé, sem terem recebido as promessas, mas, vendo-as de longe, as saudaram e confessaram que eram estrangeiros e peregrinos sobre a terra.\n14. Pois os que dizem tais coisas mostram que procuram uma pátria.\n15. E se de fato se lembrassem daquela de onde saíram, teriam tido a oportunidade de voltar;\n16. mas agora eles desejam uma pátria melhor, isto é, a celestial. Por isso, Deus não se envergonha de ser chamado o Deus deles, pois ele lhes preparou uma cidade.\n17. Pela fé Abraão, quando provado, ofereceu Isaque; e oferecia o seu único filho, aquele que tinha recebido as promessas,\n18. a quem foi dito: Em Isaque será chamada a sua descendência.\n19. Ele considerou que Deus era poderoso para o ressuscitar até dos mortos; de onde também o recebeu em uma figura.\n20. Pela fé, Isaque abençoou a Jacó e a Esaú em relação a coisas futuras.\n21. Pela fé, Jacó, morrendo, abençoou cada um dos filhos de José e adorou, apoiado na extremidade de sua vara.\n22. Pela fé, José, ao morrer, mencionou a saída dos filhos de Israel e deu ordens a respeito de seus ossos.\n23. Pela fé, Moisés, depois de nascido, foi escondido por três meses por seus pais, porque viram que o menino era formoso, e não temeram o decreto do rei.\n24. Pela fé, Moisés, sendo já grande, recusou ser chamado filho da filha de Faraó,\n25. escolhendo antes ser maltratado com o povo de Deus do que ter o gozo temporário do pecado,\n26. considerando o opróbrio de Cristo como maiores riquezas do que os tesouros do Egito, pois ele olhava para a recompensa.\n27. Pela fé, ele deixou o Egito, não temendo a ira do rei, pois ele suportou, como se visse o Invisível.\n28. Pela fé, ele celebrou a Páscoa e a aspersão do sangue, para que o destruidor dos primogênitos não os tocasse.\n29. Pela fé, eles atravessaram o Mar Vermelho como por terra seca, o que os egípcios, tentando, foram engolidos.\n30. Pela fé, os muros de Jericó caíram, depois de serem rodeados por sete dias.\n31. Pela fé, Raabe, a prostituta, não pereceu com os incrédulos, pois acolheu os espiões com paz.\n32. E o que mais direi? Pois me faltaria tempo para falar de Gideão, de Baraque, de Sansão, de Jefté, de Davi, de Samuel e dos profetas;\n33. os quais, pela fé, venceram reinos, praticaram a justiça, alcançaram promessas, fecharam a boca de leões,\n34. apagaram a violência do fogo, escaparam do fio da espada, da fraqueza tiraram forças, se tornaram valentes na guerra, puseram em fuga exércitos estrangeiros.\n35. As mulheres receberam seus mortos pela ressurreição; e outros foram torturados, não aceitando a libertação, para obterem uma melhor ressurreição.\n36. Outros experimentaram escárnios e açoites, e até cadeias e prisões.\n37. Foram apedrejados, serrados ao meio, tentados, mortos pelo fio da espada; andaram vestidos de peles de ovelhas e de cabras, necessitados, aflitos, maltratados;\n38. dos quais o mundo não era digno; vagueando pelos desertos, e montes, e covas, e cavernas da terra.\n39. E todos estes, tendo obtido bom testemunho pela fé, não receberam a promessa,\n40. pois Deus tinha provido algo melhor para nós, para que eles não fossem aperfeiçoados sem nós.\n\nHebreus 12\n1. Portanto, nós também, tendo ao nosso redor tão grande nuvem de testemunhas, deixemos todo peso e o pecado que tão facilmente nos envolvem, e corramos com paciência a corrida que nos está proposta,\n2. olhando para o autor e consumador da fé, Jesus, o qual, pelo prazer que lhe estava proposto, suportou a cruz, desprezando a vergonha, e sentou-se à direita do trono de Deus.\n3. Pensem, então, naquele que suportou tal contradição dos pecadores contra si mesmo, para que não se cansem e desanimem.\n4. Pois vocês ainda não resistiram até o sangue, lutando contra o pecado.\n5. E vocês se esqueceram da exortação que lhes fala como a filhos, dizendo: Meu filho, não despreze a disciplina do Senhor, nem desanime quando for repreendido por ele.\n6. Pois o Senhor castiga a quem ama, e açoita todo filho a quem recebe.\n7. Perseverem na disciplina. Deus os trata como filhos; pois que filho há a quem o pai não corrige?\n8. Mas se vocês estão sem a disciplina, da qual todos se tornaram participantes, então são bastardos e não filhos.\n9. Além disso, tivemos pais carnais que nos educavam e nós os respeitávamos; não nos sujeitaremos muito mais ao Pai dos espíritos e viveremos?\n10. Pois eles, por um pouco de tempo, nos corrigiam segundo o seu parecer; mas este nos corrige para o nosso proveito, para que sejamos participantes de sua santidade.\n11. E toda a disciplina, no momento, parece não ser de alegria, mas de tristeza; mas depois ela produz o fruto pacífico de justiça para aqueles que por ela foram exercitados.\n12. Por isso, levantem as mãos caídas e os joelhos enfraquecidos,\n13. e façam caminhos retos para os seus pés, para que o que é manco não se desvie, mas seja curado.\n14. Sigam a paz com todos e a santidade, sem a qual ninguém verá a Deus;\n15. cuidando para que ninguém seja privado da graça de Deus, para que nenhuma raiz de amargura, brotando, os perturbe e por ela muitos sejam contaminados;\n16. que não haja nenhum fornicador ou profano, como Esaú, que por uma única refeição vendeu o seu direito de primogenitura.\n17. Pois vocês sabem que depois, quando ele quis herdar a bênção, foi rejeitado, pois não encontrou lugar de arrependimento, embora o tenha buscado com lágrimas.\n18. Pois vocês não se aproximaram de um monte que se podia tocar e que estava aceso com fogo, e da escuridão, e da tempestade, e da escuridão,\n19. e do som da trombeta, e da voz de palavras, a qual os que a ouviram suplicaram para que não se lhes falasse mais.\n20. Pois eles não podiam suportar o que lhes era ordenado: E se um animal tocar o monte, será apedrejado.\n21. E tão terrível era o que se via que Moisés disse: Estou aterrorizado e tremendo.\n22. Mas vocês se aproximaram do monte Sião, e da cidade do Deus vivo, a Jerusalém celestial, e de uma inumerável companhia de anjos,\n23. e da assembleia dos primogênitos que estão inscritos nos céus, e de Deus, o juiz de todos, e dos espíritos dos justos aperfeiçoados,\n24. e de Jesus, o mediador de uma nova aliança, e do sangue da aspersão, que fala melhor do que o de Abel.\n25. Cuidado para que não recusem ouvir aquele que fala. Pois se aqueles não escaparam, recusando o que falava na terra, muito menos nós, se nos desviarmos daquele que fala dos céus.\n26. A voz dele, na época, abalou a terra; mas agora ele prometeu, dizendo: Ainda uma vez, e eu abalarei não somente a terra, mas também o céu.\n27. E a frase \"ainda uma vez\" indica a remoção das coisas que podem ser abaladas, como as que foram criadas, para que permaneçam as coisas que não podem ser abaladas.\n28. Portanto, recebendo um reino inabalável, tenhamos a graça, por meio da qual sirvamos a Deus de modo aceitável, com reverência e temor.\n29. Pois o nosso Deus é um fogo consumidor.\n\nHebreus 13\n1. Que o amor fraternal continue entre vocês.\n2. Não se esqueçam da hospitalidade, pois por meio dela alguns, sem saberem, acolheram anjos.\n3. Lembrem-se dos prisioneiros, como se estivessem presos com eles, e dos que sofrem, como se vocês também estivessem no corpo.\n4. O casamento seja honrado em tudo, e o leito conjugal sem mácula; pois Deus julgará os fornicadores e os adúlteros.\n5. O modo de vida de vocês seja sem avareza, e estejam contentes com o que têm; pois ele mesmo disse: Eu não o abandonarei, nem o desampararei.\n6. De modo que podemos dizer com confiança: O Senhor é o meu ajudador, e eu não temerei o que o homem me pode fazer.\n7. Lembrem-se dos seus líderes, que lhes falaram a palavra de Deus; considerando o resultado do seu modo de vida, imitem a sua fé.\n8. Jesus Cristo é o mesmo ontem, e hoje, e para sempre.\n9. Não sejam levados por doutrinas variadas e estranhas. Pois é bom que o coração seja fortalecido pela graça, e não por alimentos, que não trouxeram proveito àqueles que neles andaram.\n10. Nós temos um altar do qual não têm o direito de comer aqueles que servem ao tabernáculo.\n11. Pois os corpos dos animais, cujo sangue é levado pelo sumo sacerdote ao santuário para o pecado, são queimados fora do acampamento.\n12. Por isso, Jesus também, para santificar o povo com seu próprio sangue, sofreu fora da porta.\n13. Saiamos, então, para fora do acampamento, ao seu encontro, levando a sua vergonha.\n14. Pois não temos aqui uma cidade permanente, mas buscamos a futura.\n15. Por meio dele, então, ofereçamos a Deus um sacrifício de louvor continuamente, isto é, o fruto dos lábios que confessam o seu nome.\n16. Mas não se esqueçam de fazer o bem e de compartilhar, pois com tais sacrifícios Deus se agrada.\n17. Obedeçam a seus líderes e sejam submissos, pois eles vigiam por suas almas como quem deve prestar contas, para que o façam com alegria e não gemendo; pois isso não lhes seria vantajoso.\n18. Orem por nós; pois confiamos que temos uma boa consciência, querendo nos comportar bem em tudo.\n19. Mas eu os rogo ainda mais para que o façam, para que eu lhes seja restituído mais rapidamente.\n20. Ora, o Deus da paz, que pelo sangue da aliança eterna ressuscitou dos mortos a nosso Senhor Jesus Cristo, o grande pastor das ovelhas,\n21. os aperfeiçoe em toda a boa obra, para que façam a sua vontade, operando em vocês o que é agradável diante dele, por meio de Jesus Cristo, a quem seja a glória para todo o sempre. Amém.\n22. E eu lhes peço, irmãos, que suportem a palavra de exortação; pois eu lhes escrevi em poucas palavras.\n23. Saibam que nosso irmão Timóteo foi solto; com quem, se ele vier depressa, eu os verei.\n24. Saúdem todos os seus líderes e todos os santos. Os irmãos da Itália os saúdam.\n25. A graça esteja com todos vocês. Amém.\n\nSalmos 107\n1. Cântico de Salmo, do próprio Davi.\n2. O meu coração está preparado, ó Deus, o meu coração está preparado; eu cantarei e cantarei salmos na minha glória.\n3. Desperta, ó minha glória; desperta, saltério e harpa; eu me levantarei ao amanhecer.\n4. Eu te louvarei entre os povos, Senhor, e te cantarei salmos entre as nações:\n5. porque a tua misericórdia é grande acima dos céus, e a tua verdade até às nuvens.\n6. Sê exaltado sobre os céus, ó Deus, e a tua glória sobre toda a terra:\n7. para que os teus amados sejam livres. Salva-me com a tua destra, e ouve-me.\n8. Deus falou na sua santidade: Eu me alegrarei, e dividirei Siquém; e medirei o vale das tendas.\n9. Gileade é meu, e Manassés é meu, e Efraim é o amparo da minha cabeça. Judá é o meu rei;\n10. Moabe é a panela da minha esperança: sobre a Idumeia estenderei o meu calçado; os estrangeiros se tornaram meus amigos.\n11. Quem me levará à cidade fortificada? Quem me conduzirá até a Idumeia?\n12. Não serás tu, ó Deus, que nos rejeitaste? E não sairás, ó Deus, com os nossos exércitos?\n13. Dá-nos auxílio na tribulação, porque vã é a salvação do homem.\n14. Em Deus faremos virtude; e ele reduzirá a nada os nossos inimigos.",
  "explicacao_catolica": "O Coração da Leitura\nO autor sagrado define a fé como a posse antecipada daquilo que se espera e demonstra como essa fé operou nos heróis do Antigo Testamento. A lista culmina nos mártires, que suportaram torturas terríveis, recusando a libertação em troca da esperança de uma ressurreição melhor, provando que a fé judaica pré-cristã já continha essa esperança viva.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nHebreus 11, 35-36: \"Houve mulheres que recuperaram os seus mortos pela ressurreição. Outros foram torturados, recusando o resgate, a fim de chegar a uma ressurreição melhor. Outros, ainda, sofreram a provação dos escárnios e dos açoites, das correntes e da prisão.\"\n2. Doutrina e Catecismo:\nEsta passagem ilumina a doutrina da Comunhão dos Santos e a validade da história contida nos livros deuterocanônicos.\nA Comunhão dos Santos: A \"grande nuvem de testemunhas\" (Hebreus 12,1) que nos rodeia não é apenas uma metáfora poética. A Igreja ensina que os santos do Antigo e do Novo Testamento formam uma única família com os fiéis na terra. Eles não estão distantes; eles intercedem por nós e seu exemplo de fé nos encoraja em nossa própria corrida (CIC 956, 2683).\nA Fé na Ressurreição: O desejo de uma \"ressurreição melhor\" mostra a esperança firme na vida eterna. A fé cristã não é apenas para esta vida; é a certeza de que a nossa união com Cristo nos levará à glória da ressurreição corporal, superando a própria morte (CIC 989).\n3. Conexão Apologética (Defendendo a Fé):\nA Validação dos Deuterocanônicos pela própria Bíblia: Este versículo é uma das provas bíblicas mais contundentes da canonicidade de 2 Macabeus. A frase \"outros foram torturados, recusando o resgate, a fim de chegar a uma ressurreição melhor\" é uma descrição precisa e inconfundível da história do martírio dos sete irmãos e sua mãe, narrada em 2 Macabeus 7 (a leitura do nosso Dia 288). O autor de Hebreus, escrevendo sob inspiração divina, está claramente tratando a história dos Macabeus como parte da história sagrada de Israel, ao lado de Abraão, Moisés e os profetas.\nRefutando o cânon protestante de 66 livros: Se o autor do Novo Testamento considera a história de 2 Macabeus como Escritura inspirada e parte da história da fé, com que autoridade a Reforma Protestante, 1500 anos depois, removeu este livro da Bíblia? Rejeitar 2 Macabeus implica que o autor de Hebreus estava se baseando em um \"livro não inspirado\" para construir sua teologia da fé, o que é uma contradição. A Igreja Católica, ao manter os 73 livros, simplesmente preservou o mesmo cânon que era usado pelos autores do Novo Testamento.\nPara Meditar\nEu me sinto parte desta \"grande nuvem de testemunhas\"? Recorro à intercessão dos santos e mártires, como os irmãos Macabeus, pedindo a eles a mesma coragem para enfrentar os desafios da minha fé? A esperança da \"ressurreição melhor\" é o horizonte final da minha vida, que me ajuda a colocar os sofrimentos e as alegrias deste mundo em sua devida perspectiva?"
}