{
  "id": 341,
  "leitura_dia": "Efésios 1-3; Salmos 86 (Salmos 85 Vulgata)",
  "intro_titulo": "Introdução ao Módulo 12: Exortação e a Esperança Final",
  "intro": "Bem-vindo ao Módulo 12, a grande conclusão da nossa jornada bíblica! Após percorrermos a história e a sabedoria do Antigo Testamento, agora nos aprofundamos nos escritos finais dos Apóstolos. Leremos as \"Cartas da Prisão\" de São Paulo (como Efésios), com sua teologia sublime sobre Cristo e a Igreja; as \"Cartas Pastorais\" (a Timóteo e Tito), com instruções para a liderança da Igreja; a magnífica carta aos Hebreus, sobre o sacerdócio de Cristo; e as \"Cartas Católicas\", com exortações para todos os fiéis. Nossa leitura culminará no livro do Apocalipse, que não é um livro de medo, mas de esperança, revelando a liturgia celeste e a vitória final do Cordeiro e de sua Esposa, a Igreja.",
  "texto_biblico": "Efésios 1\n1. Paulo, apóstolo de Jesus Cristo pela vontade de Deus, a todos os santos que estão em Éfeso e fiéis em Cristo Jesus.\n2. Graça e paz a vocês da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.\n3. Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que nos abençoou com toda a bênção espiritual nos lugares celestiais em Cristo,\n4. assim como nos elegeu nele antes da fundação do mundo, para que fôssemos santos e irrepreensíveis diante dele em amor.\n5. Ele nos predestinou para a adoção de filhos por meio de Jesus Cristo para si mesmo, segundo o beneplácito de sua vontade,\n6. para louvor da glória de sua graça, na qual nos abençoou no seu amado Filho.\n7. Nele temos a redenção pelo seu sangue, a remissão dos pecados, segundo as riquezas de sua graça,\n8. que ele fez superabundar em nós com toda a sabedoria e prudência,\n9. revelando-nos o mistério de sua vontade, segundo o seu beneplácito, que ele tinha proposto em si mesmo,\n10. para a dispensação da plenitude dos tempos, de congregar em Cristo todas as coisas, as que estão nos céus e as que estão na terra, nele mesmo;\n11. no qual também fomos feitos herdeiros, sendo predestinados segundo o propósito daquele que opera todas as coisas segundo o conselho de sua vontade,\n12. para que fôssemos para louvor de sua glória, nós, os que de antemão esperamos em Cristo.\n13. Nele também vocês, depois de terem ouvido a palavra da verdade, o evangelho da sua salvação, e nele também creram, foram selados com o Espírito Santo da promessa,\n14. que é o penhor de nossa herança, para a redenção da sua possessão adquirida, para louvor de sua glória.\n15. Por isso, eu também, tendo ouvido falar da fé que vocês têm no Senhor Jesus e do amor para com todos os santos,\n16. não cesso de dar graças por vocês, fazendo menção de vocês em minhas orações,\n17. para que o Deus de nosso Senhor Jesus Cristo, o Pai da glória, lhes dê o espírito de sabedoria e de revelação no conhecimento dele,\n18. e que os olhos do seu coração sejam iluminados, para que saibam qual é a esperança de sua vocação, e quais são as riquezas da glória da sua herança nos santos,\n19. e qual é a supereminente grandeza do seu poder para conosco, os que cremos, segundo a atuação da força de seu poder,\n20. que ele operou em Cristo, ressuscitando-o dos mortos e fazendo-o sentar à sua direita nos lugares celestiais,\n21. acima de todo o principado, e poder, e virtude, e domínio, e de todo nome que se nomeia, não somente neste mundo, mas também no vindouro.\n22. E sujeitou todas as coisas debaixo dos seus pés e o deu como cabeça sobre toda a igreja,\n23. que é o seu corpo, a plenitude daquele que completa tudo em todos.\n\nEfésios 2\n1. E a vocês, que estavam mortos em suas ofensas e pecados,\n2. nos quais antes andaram, segundo o curso deste mundo, segundo o príncipe da potestade do ar, do espírito que agora opera nos filhos da desobediência,\n3. entre os quais também todos nós vivemos antes, nos desejos da nossa carne, fazendo a vontade da carne e dos pensamentos, e éramos por natureza filhos da ira, como também os outros.\n4. Mas Deus, que é rico em misericórdia, por causa do seu grande amor com que nos amou,\n5. e estando nós mortos em pecados, nos vivificou juntamente com Cristo (pela graça vocês são salvos),\n6. e nos ressuscitou juntamente com ele e nos fez assentar nos lugares celestiais em Cristo Jesus,\n7. para mostrar nos séculos vindouros as abundantes riquezas da sua graça em sua bondade para conosco em Cristo Jesus.\n8. Pois é pela graça que vocês são salvos, por meio da fé; e isto não vem de vocês, é dom de Deus;\n9. não por obras, para que ninguém se glorie.\n10. Pois somos obra sua, criados em Cristo Jesus para as boas obras, as quais Deus preparou de antemão para que andássemos nelas.\n11. Portanto, lembrem-se de que, antes, vocês eram gentios na carne, e eram chamados de incircuncisão por aqueles que se chamam de circuncisão na carne, feita por mão de homem;\n12. que naquele tempo vocês estavam sem Cristo, alienados da comunidade de Israel e estranhos às alianças da promessa, não tendo esperança e sem Deus no mundo.\n13. Mas agora, em Cristo Jesus, vocês, que antes estavam longe, foram aproximados pelo sangue de Cristo.\n14. Pois ele é a nossa paz, o qual de ambos os povos fez um, e desfez a parede de separação que estava no meio, a inimizade, em sua carne,\n15. anulando a lei dos mandamentos com seus decretos, para que dos dois criasse em si mesmo um novo homem, fazendo a paz,\n16. e reconciliasse ambos em um só corpo com Deus, por meio da cruz, matando a inimizade em si mesmo.\n17. E, vindo, ele pregou a paz a vocês, que estavam longe, e a paz aos que estavam perto.\n18. Porque por meio dele temos acesso, ambos em um só Espírito, ao Pai.\n19. Portanto, vocês já não são mais estrangeiros e peregrinos, mas concidadãos dos santos e membros da família de Deus,\n20. edificados sobre o fundamento dos apóstolos e dos profetas, sendo o próprio Cristo Jesus a principal pedra de esquina,\n21. no qual toda a edificação, bem ajustada, cresce para um templo santo no Senhor;\n22. no qual vocês também são edificados para ser morada de Deus no Espírito.\n\nEfésios 3\n1. Por esta razão, eu, Paulo, prisioneiro de Cristo Jesus por causa de vocês, gentios,\n2. se é que vocês ouviram falar da dispensação da graça de Deus, que me foi dada por causa de vocês;\n3. como, por revelação, me foi manifestado o mistério, como já lhes escrevi em poucas palavras,\n4. para que, lendo-o, possam entender a minha compreensão do mistério de Cristo,\n5. que em outras gerações não foi revelado aos filhos dos homens, como agora foi revelado aos seus santos apóstolos e profetas no Espírito:\n6. que os gentios são coerdeiros, e membros do mesmo corpo, e coparticipantes da sua promessa em Cristo Jesus por meio do evangelho,\n7. do qual eu me tornei ministro, segundo o dom da graça de Deus que me foi dado, conforme a operação do seu poder.\n8. A mim, o menor de todos os santos, foi dada esta graça de pregar aos gentios as riquezas inescrutáveis de Cristo,\n9. e de iluminar a todos para que vejam qual é a dispensação do mistério que, desde os séculos, esteve escondido em Deus, que criou todas as coisas;\n10. para que agora, por meio da igreja, a multiforme sabedoria de Deus seja conhecida aos principados e às potestades nos lugares celestiais,\n11. segundo o propósito eterno que ele fez em Cristo Jesus, nosso Senhor,\n12. no qual temos ousadia e acesso com confiança, pela fé nele.\n13. Por isso, eu peço que não desanimem por causa das minhas tribulações por vocês, o que é a glória de vocês.\n14. Por esta razão, eu dobro os joelhos perante o Pai de nosso Senhor Jesus Cristo,\n15. de quem toda família no céu e na terra é nomeada,\n16. para que, segundo as riquezas de sua glória, ele lhes conceda que sejam fortalecidos com poder pelo seu Espírito no homem interior,\n17. que Cristo habite pela fé em seus corações; e que vocês, enraizados e fundamentados em amor,\n18. possam compreender, com todos os santos, qual é a largura, e o comprimento, e a altura, e a profundidade,\n19. e conhecer o amor de Cristo, que excede todo o conhecimento, para que vocês sejam cheios de toda a plenitude de Deus.\n20. E àquele que é poderoso para fazer infinitamente mais do que tudo o que pedimos ou pensamos, segundo o poder que opera em nós,\n21. a ele seja a glória na igreja e em Cristo Jesus, por todas as gerações do século dos séculos. Amém.\n\nSalmos 85 (Vulgata)\n1. Oração do próprio Davi. Inclina, Senhor, o teu ouvido e ouve-me, porque eu sou pobre e necessitado.\n2. Guarda a minha alma, porque eu sou santo; salva o teu servo, meu Deus, que espera em ti.\n3. Tem misericórdia de mim, Senhor, porque a ti clamei todo o dia;\n4. alegra a alma do teu servo, porque a ti, Senhor, eu levantei a minha alma.\n5. Porque tu, Senhor, és suave e manso, e de grande misericórdia para com todos os que te invocam.\n6. Inclina os teus ouvidos, Senhor, à minha oração, e atende à voz da minha súplica.\n7. No dia da minha tribulação clamei a ti, porque tu me ouviste.\n8. Não há semelhante a ti entre os deuses, Senhor, e não há segundo as tuas obras.\n9. Todas as nações que tu fizeste virão, e adorarão diante de ti, Senhor, e glorificarão o teu nome.\n10. Porque tu és grande, e fazes maravilhas; tu és o único Deus.\n11. Conduze-me, Senhor, no teu caminho, e eu andarei na tua verdade; que o meu coração se alegre para que tema o teu nome.\n12. Eu te louvarei, Senhor meu Deus, com todo o meu coração, e glorificarei o teu nome para sempre:\n13. porque a tua misericórdia é grande sobre mim, e tu livraste a minha alma do inferno inferior.\n14. Ó Deus, os iníquos se levantaram contra mim, e a congregação dos poderosos procuraram a minha alma: e não te puseram diante dos seus olhos.\n15. E tu, Senhor Deus, és compassivo e misericordioso; longânimo, e de muita misericórdia, e verdadeiro.\n16. Olha para mim, e tem misericórdia de mim; dá a tua força ao teu servo, e salva o filho da tua serva.\n17. Faze comigo um sinal para o bem, para que vejam os que me odeiam, e sejam confundidos: porque tu, Senhor, me ajudaste, e me consolaste.",
  "explicacao_catolica": "1. Síntese da Leitura\nSão Paulo inicia sua carta com um magnífico hino de louvor, revelando o plano eterno de Deus: escolher-nos em Cristo, antes da criação do mundo, para sermos seus filhos adotivos. Ele ora para que os efésios compreendam a esperança de seu chamado e a grandeza do poder de Deus. Ele explica que fomos salvos pela pura graça, através da fé, e que em Cristo, judeus e gentios, antes separados por um \"muro de inimizade\", foram unidos em um só Corpo, a Igreja, que é edificada sobre o fundamento dos apóstolos e profetas.\n2. Explicação Catequética\nO Plano Eterno de Salvação (Predestinação): A doutrina de que fomos \"predestinados\" em Cristo não significa que Deus predestine alguém ao inferno. A predestinação católica é a afirmação jubilosa de que o plano de salvação de Deus não foi um improviso, mas um desígnio eterno de amor para nos tornar seus filhos. A nossa resposta livre a este chamado é necessária (CIC 257, 600, 1077).\nSalvação pela Graça: Paulo é enfático: \"É pela graça que fostes salvos, por meio da fé. E isso não vem de vós; é dom de Deus. Não vem das obras, para que ninguém se glorie\" (Ef 2,8-9). A iniciativa da nossa salvação é 100% de Deus; é um dom totalmente imerecido. Nossa fé é a mão que se abre para receber este dom. Esta é a base da doutrina católica da justificação (CIC 1987, 1996).\nA Igreja, Reconciliação da Humanidade: Cristo \"fez dos dois povos um só, derrubando o muro da separação\". A Igreja é o lugar onde a humanidade, dividida pelo pecado, é reunida. Ela é o sacramento visível da unidade de toda a raça humana. Sua catolicidade (universalidade) não é um acidente, mas sua própria essência (CIC 775, 813).\n3. Para Meditar\nEu tenho consciência da minha imensa dignidade de ter sido escolhido por Deus \"antes da criação do mundo\"? Eu vivo na alegria e na liberdade de quem foi salvo por pura graça, ou ainda tento \"merecer\" a salvação com minhas próprias forças? Eu sou um construtor de \"pontes\" ou de \"muros\" nos meus relacionamentos e na minha comunidade?"
}