{
  "id": 275,
  "leitura_dia": "Judite 7-9; Salmos 83 (Salmos 82 Vulgata)",
  "texto_biblico": "Judite 7\n1. No dia seguinte, Holofernes ordenou a seu exército que subisse para Betúlia.\n2. Havia cento e vinte mil soldados de infantaria e vinte e dois mil cavaleiros, além de todos os homens que haviam sido feitos prisioneiros das províncias e cidades, que eram muitos.\n3. Todos eles se prepararam para lutar contra os israelitas. Eles foram pelo cume das montanhas até o topo que ficava em frente a Dotã, de um lugar chamado Belma até Cislom, que fica em frente a Esdrelom.\n4. Quando os israelitas viram a multidão, prostraram-se e jogaram cinzas sobre suas cabeças, orando unanimemente para que o Deus de Israel mostrasse misericórdia a seu povo.\n5. Eles pegaram suas armas de guerra e se sentaram nos lugares que levavam ao caminho estreito das montanhas, e os guardaram dia e noite.\n6. Holofernes, ao dar a volta, descobriu que a fonte que fornecia água para o aqueduto deles, do lado sul, ficava fora da cidade. Ele ordenou que o aqueduto fosse cortado.\n7. Mas havia fontes não muito longe das muralhas, de onde eles podiam secretamente pegar água para se refrescar, e não para beber.\n8. Os filhos de Amom e Moabe foram a Holofernes e disseram: \"Os israelitas não confiam em lanças nem em flechas, mas as montanhas os defendem, e as colinas, que estão em um lugar alto.\n9. Para que você possa vencê-los sem lutar, coloque guardas nas fontes para que eles não possam pegar água. Assim, você os matará sem a espada, ou, cansados, eles lhe entregarão a cidade, que eles pensam que é inexpugnável.\"\n10. As palavras agradaram a Holofernes e a seus oficiais, e ele colocou guardas, de cem em cem, em cada fonte.\n11. Depois que a guarda permaneceu lá por vinte dias, as cisternas e os reservatórios de água dos habitantes de Betúlia acabaram. Não havia água suficiente na cidade para um dia, pois a água era dada ao povo por medida.\n12. Então, todos os homens e mulheres, jovens e crianças se reuniram com Ozias, e todos gritaram em uma só voz:\n13. \"Que Deus nos julgue, pois você nos fez mal, recusando-se a falar de forma pacífica com os assírios, e por isso Deus nos vendeu para as mãos deles.\n14. E agora não há quem nos ajude, enquanto morremos de sede diante de seus olhos.\n15. E agora, reúna todos os que estão na cidade para que nos entreguemos a Holofernes.\n16. É melhor sermos cativos e vivermos, e bendizermos o Senhor, do que morrermos e sermos uma desgraça para todos, ao vermos nossas esposas e nossos filhos morrerem diante de nossos olhos.\n17. Nós chamamos hoje o céu e a terra, e o Deus de nossos antepassados, que nos vinga por nossos pecados, para que entregue a cidade nas mãos do exército de Holofernes, e o nosso fim seja rápido pela espada, que é melhor do que morrer de sede.\"\n18. Depois que disseram isso, houve um grande choro e lamentação na assembleia, e por muitas horas eles clamaram a Deus em uma só voz, dizendo:\n19. \"Nós pecamos com nossos pais. Agimos injustamente e cometemos iniquidade.\n20. Tu, que és compassivo, tem misericórdia de nós, ou vinga as nossas iniquidades com o teu castigo. Não entregues os que te confessam a um povo que não te conhece,\n21. para que eles não digam entre as nações: 'Onde está o Deus deles?'\"\n22. Depois de se cansarem de chorar e clamar, eles se calaram.\n23. Ozias se levantou, chorando, e disse: \"Tenham coragem, irmãos! Vamos esperar a misericórdia do Senhor por cinco dias.\n24. Talvez ele acabe com a sua indignação e dê glória ao seu nome.\n25. Mas se, depois de cinco dias, a ajuda não vier, faremos o que vocês disseram.\"\n\nJudite 8\n1. Quando Judite, a viúva, ouviu estas palavras, que era filha de Merari, filho de Idox, filho de José, filho de Uziel, filho de Elai, filho de Jamnor, filho de Gideão, filho de Rafa, filho de Aitube, filho de Melquias, filho de Enã, filho de Natanias, filho de Salathiel, filho de Simeão, filho de Rúben,\n2. (seu marido era Manassés, que morreu nos dias da colheita da cevada.\n3. Ele estava supervisionando a colheita no campo, e o calor o atingiu na cabeça. Ele morreu em Betúlia, sua cidade, e foi sepultado lá com seus antepassados.)\n4. Judite era viúva há três anos e seis meses.\n5. Ela havia feito um quarto secreto na parte superior de sua casa, onde morava sozinha com suas servas.\n6. Ela usava um pano de saco na cintura e jejuava todos os dias, exceto nos sábados, nas luas novas e nas festas de Israel.\n7. Ela era muito bonita. Seu marido havia lhe deixado muitas riquezas, muitos servos e propriedades cheias de bois e ovelhas.\n8. Ela era muito respeitada por todos, pois temia muito o Senhor, e ninguém podia falar mal dela.\n9. Quando Judite soube que Ozias havia prometido entregar a cidade aos assírios depois de cinco dias, se a ajuda não viesse, ela mandou chamar os anciãos Cabris e Carmi.\n10. Eles foram a ela, e ela lhes disse: \"O que é isso que vocês fizeram? Vocês fizeram uma aliança com Ozias para entregar a cidade aos assírios se a ajuda não vier em cinco dias?\n11. E quem são vocês para pôr o Senhor à prova?\n12. Esta não é uma palavra que provoque misericórdia, mas que provoca ira e fúria.\n13. Vocês deram um prazo para a misericórdia do Senhor e marcaram um dia para ele.\n14. Mas porque o Senhor é paciente, devemos nos arrepender e pedir o seu perdão com lágrimas.\n15. Pois Deus não ameaça como um homem, nem se inflama de ira como um filho de homem.\n16. Portanto, humilhemos nossas almas e, com um espírito humilhado, sirvamos a ele.\n17. Digamos com lágrimas ao Senhor que ele tenha misericórdia de nós, e que, assim como nossos corações foram perturbados pelo orgulho deles, possamos nos gloriar em nossa humildade.\n18. Pois não seguimos os pecados de nossos antepassados, que abandonaram o seu Deus e adoraram deuses estrangeiros.\n19. Por causa desse pecado, eles foram entregues à espada, ao saque e à vergonha por seus inimigos. Mas nós não conhecemos outro deus além dele.\n20. Humildemente, esperemos o seu consolo. Ele vingará o nosso sangue e humilhará todas as nações que se levantarem contra nós. E o Senhor, nosso Deus, os envergonhará.\n21. E agora, irmãos, já que vocês são os anciãos do povo de Deus, e a vida deles depende de vocês, encorajem-nos, para que se lembrem de que nossos pais foram postos à prova para se provar se eles adoravam o seu Deus de verdade.\n22. Eles devem se lembrar de como nosso pai Abraão foi posto à prova e, depois de muitas tribulações, se tornou amigo de Deus.\n23. O mesmo aconteceu com Isaque, com Jacó, com Moisés e com todos os que agradaram a Deus. Todos passaram por muitas tribulações e foram fiéis.\n24. Mas aqueles que não suportaram as provações com o temor do Senhor e murmuraram, foram exterminados pelo destruidor e morreram por serpentes.\n25. E nós também não devemos nos vingar do que sofremos,\n26. mas devemos acreditar que estes castigos são menores do que os nossos pecados, e que o Senhor nos castiga como servos para a nossa correção, e não para a nossa destruição.\n27. E nós não devemos murmurar contra o Senhor, nosso Deus, mas ter paciência e esperar por ele para a nossa salvação.\"\n28. Ozias e os anciãos lhe disseram: \"Tudo o que você disse é verdade, e não há nada em suas palavras que possa ser repreendido.\n29. Agora, ore por nós, pois você é uma mulher santa e que teme a Deus.\"\n30. Judite lhes disse: \"Assim como vocês sabem que o que eu falei veio de Deus,\n31. assim também, vejam se o que eu pretendo fazer é de Deus, e orem para que Deus confirme o meu plano.\n32. Vocês ficarão no portão esta noite, e eu sairei com minha serva. E orem para que, como vocês disseram, o Senhor olhe para o seu povo Israel dentro de cinco dias.\n33. Mas eu não quero que vocês investiguem o que eu farei. Até que eu lhes diga, não façam nada além de orar por mim ao Senhor, nosso Deus.\"\n34. Ozias, o líder de Judá, lhe disse: \"Vá em paz, e que o Senhor esteja com você para se vingar de nossos inimigos.\" E eles foram embora.\n\nJudite 9\n1. Quando os anciãos foram embora, Judite entrou em seu oratório. Ela vestiu um saco, pôs cinzas na cabeça e se prostrou diante do Senhor, clamando, dizendo:\n2. \"Ó Senhor, Deus de meu pai Simeão, que lhe deste a espada para se vingar dos estrangeiros que profanaram as virgens e as envergonharam,\n3. e entregaste as mulheres deles como presa e as filhas deles como prisioneiras, e todos os bens deles como despojo para os teus servos que se mostraram zelosos por ti, ajuda-me, por favor, ó Senhor, meu Deus, a mim, uma viúva.\n4. Pois tu fizeste as coisas antigas e pensaste nas que viriam. E o que tu quiseste, aconteceu.\n5. Todos os teus caminhos são preparados, e os teus julgamentos tu os puseste em tua providência.\n6. Olha agora para o exército dos assírios, como olhaste para o exército dos egípcios, quando eles, confiando em suas carruagens, cavalos e grande exército, perseguiam os teus servos.\n7. Mas tu olhaste para o acampamento deles, e as trevas os cansaram.\n8. A água os segurou e o abismo os cobriu.\n9. Assim, que seja com estes, Senhor, que confiam em sua multidão, em suas carruagens, em suas lanças, em seus escudos e em suas flechas, e se gabam de suas armas.\n10. E eles não sabem que tu és o nosso Deus, que destrói as guerras desde o começo, e o teu nome é Senhor.\n11. Levanta o teu braço, como no começo, e destrói o poder deles com a tua força. Que o poder deles caia por causa da tua ira, eles que prometem profanar o teu santuário, poluir a tua morada e cortar com a espada a ponta do teu altar.\n12. Faze com que a sua arrogância seja destruída por sua própria espada.\n13. Que ele seja pego na armadilha de seus próprios olhos e o ataque com os lábios do meu amor.\n14. Dá-me firmeza para desprezá-lo e força para o destruir.\n15. Pois a queda dele será um memorial para o teu nome, quando a mão de uma mulher o destruir.\n16. Pois a tua força, Senhor, não está na multidão, nem o teu poder nos fortes cavalos. Tu não te agradas dos arrogantes, mas sempre te agradas da oração dos humildes e dos mansos.\n17. Ó Deus dos céus, criador das águas, e Senhor de toda a criação, ouve a mim, que sou miserável e confio em tua misericórdia.\n18. Lembra-te, Senhor, de tua aliança e põe uma palavra em minha boca. Fortalece o meu coração para que o teu templo permaneça em tua santidade. E que todas as nações saibam que tu és Deus, e não há outro além de ti.\"\n\nSalmos 82 (Vulgata)\n1. Cântico de Salmos de Asafe.\n2. Ó Deus, quem será semelhante a ti? Não te cales, nem fiques inativo, ó Deus:\n3. porque eis que os teus inimigos se alvoroçam, e os que te odeiam levantaram a cabeça.\n4. Maquinaram um conselho maligno contra o teu povo, e conspiraram contra os teus santos.\n5. Disseram: Vinde, e dispersemos-os da nação, para que o nome de Israel não seja mais lembrado.\n6. Porque eles pensaram de comum acordo; juntos dispuseram uma aliança contra ti:\n7. as tendas dos idumeus e dos ismaelitas, Moabe e os hagarenos,\n8. Gebal, e Amom, e Amaleque; os estrangeiros com os habitantes de Tiro.\n9. Pois até a Assíria veio com eles: tornaram-se um auxílio para os filhos de Ló.\n10. Faze-lhes como a Midiã e a Sísera, como a Jabim no ribeiro de Quisom.\n11. Eles pereceram em En-Dor; se tornaram como estrume para a terra.\n12. Põe os seus príncipes como Orebe, e Zeb, e Zebá, e Salmana: todos os seus príncipes,\n13. que disseram: Possuamos por herança o santuário de Deus.\n14. Meu Deus, faze-os como uma roda, e como a palha diante do vento.\n15. Como o fogo que queima o bosque, e como a chama que queima os montes,\n16. assim os perseguirás na tua tempestade, e na tua ira os perturbarás.\n17. Enche as suas faces de ignomínia, e buscarão o teu nome, Senhor.\n18. Sejam envergonhados, e perturbados para sempre, e confundidos, e pereçam.\n19. E que saibam que o teu nome é Senhor: tu, somente, és o Altíssimo sobre toda a terra.",
  "explicacao_catolica": "1. Síntese da Leitura\nO exército de Holofernes cerca a cidade de Betúlia e corta seu suprimento de água. Após 34 dias, o povo, desesperado de sede, está prestes a se render. Os chefes da cidade fazem um pacto fraco, dando a Deus um prazo de cinco dias para agir. É neste momento que surge Judite, uma viúva piedosa e rica, que repreende a falta de fé dos líderes e anuncia que ela mesma realizará um ato de libertação. A leitura termina com a magnífica e longa oração de Judite, onde ela clama a Deus, o \"Deus dos humildes\", para que use sua fraqueza para derrotar a soberba do inimigo.\n2. Explicação Catequética\nA Tentação de \"Testar\" a Deus: O erro dos chefes de Betúlia foi dar um ultimato a Deus. Eles tentaram colocar a providência divina sob o controle de seu cronograma humano. A fé verdadeira, como ensina Judite, não impõe condições a Deus, mas se entrega à Sua vontade e ao Seu tempo com total confiança (CIC 2119).\nJudite, Figura de Maria e da Igreja: Judite é uma das mais fortes prefigurações da Virgem Maria. Ela é a mulher humilde, viúva e consagrada a Deus que, pela sua fé e coragem, esmagará a cabeça do inimigo (Holofernes, figura de Satanás) e trará a salvação ao seu povo. Ela encarna a Igreja em sua luta contra o mal, confiando não em seu poder, mas no poder de Deus que \"exalta os humildes\" (CIC 489, 964).\nA Oração da Viúva: A oração de Judite é um modelo de oração de combate. Ela recorda os atos salvíficos de Deus no passado e pede que Ele aja novamente, usando sua fraqueza para manifestar Sua força. É a oração do \"resto fiel\", que confia no Deus que defende os órfãos, as viúvas e os desamparados.\n3. Para Meditar\nNas minhas provações, eu tento \"colocar Deus à prova\", exigindo que Ele aja segundo os meus termos e prazos? Ou rezo com a confiança de Judite, entregando a situação em Suas mãos? Acredito que Deus pode usar a minha fraqueza e a minha pequenez para realizar grandes obras?"
}