{
  "id": 267,
  "leitura_dia": "Zacarias 11-14; Salmos 111 (Salmos 110 Vulgata)",
  "texto_biblico": "Zacarias 11\n1. 'Abra, ó Líbano, seus portões, e o fogo comerá seus cedros.'\n2. 'Uive, ó abeto, porque o cedro caiu, porque os magníficos foram devastados: uivem, ó carvalhos de Basã, porque a floresta fortificada foi cortada.'\n3. A voz do uivo dos pastores, porque a sua magnificência foi devastada: a voz do rugido dos leões, porque a soberba do Jordão foi devastada.\n4. 'Assim diz o Senhor, meu Deus: 'Pastoreie o rebanho da matança,\n5. que os que o possuíam o matavam, e não se afligiam, e o vendiam, dizendo: 'Bendito seja o Senhor! Nós nos tornamos ricos': e os seus pastores não os poupavam.'\n6. 'E eu não pouparei mais os que habitam a terra', diz o Senhor: 'eis que eu entregarei os homens, cada um na mão do seu próximo, e na mão do seu rei: e eles quebrarão a terra, e eu não os livrarei da mão deles.'\n7. 'E eu pastorearei o rebanho da matança por causa disso, ó pobres do rebanho! E peguei para mim duas varas: uma eu chamei de Formosura, e a outra eu chamei de Laço: e pastoreei o rebanho.'\n8. 'E eu cortei três pastores em um mês, e a minha alma se encolheu neles, e a alma deles também se enfureceu contra mim.'\n9. 'E eu disse: 'Eu não os pastorearei: o que morre, que morra, e o que é cortado, que seja cortado: e o restante devore cada um a carne do seu próximo.'\n10. E peguei a minha vara que era chamada Formosura, e a cortei, para que eu invalidasse a minha aliança que eu tinha feito com todos os povos.\n11. E ela foi invalidada naquele dia: e assim os pobres do rebanho, que me guardam, souberam que é a palavra do Senhor.\n12. E eu lhes disse: 'Se for bom aos seus olhos, deem a minha recompensa: e se não, cessem.' E eles pesaram a minha recompensa de trinta moedas de prata.\n13. E o Senhor me disse: 'Jogue isso para o oleiro, o belo preço pelo qual eu fui avaliado por eles.' E eu peguei as trinta moedas de prata, e as joguei na casa do Senhor, para o oleiro.\n14. E cortei minha segunda vara, que era chamada Laço, para que eu dissolvesse a irmandade entre Judá e Israel.\n15. E o Senhor me disse: 'Ainda pegue para si os utensílios de um pastor tolo.'\n16. 'Porque eis que eu suscitarei um pastor na terra, que não visitará o que está perdido, não buscará o disperso, e não curará o que está quebrado, e o que está em pé não nutrirá, e comerá as carnes dos gordos, e as unhas deles ele dissolverá.'\n17. 'Ó pastor e ídolo que abandona o rebanho: a espada esteja sobre o seu braço, e sobre o seu olho direito: seu braço secará com secura, e seu olho direito escurecendo, será obscurecido.'\n\nZacarias 12\n1. O fardo da palavra do Senhor sobre Israel. 'Diz o Senhor que estende o céu, e fundamenta a terra, e forma o espírito do homem nele:\n2. Eis que eu farei de Jerusalém um umbral de embriaguez para todos os povos ao redor: mas também Judá estará no cerco contra Jerusalém.'\n3. 'E acontecerá: naquele dia eu farei de Jerusalém uma pedra pesada para todos os povos: todos os que a levantarem serão dilacerados com cortes, e todos os reinos da terra se congregarão contra ela.'\n4. 'Naquele dia', diz o Senhor, 'ferirei todo cavalo com estupor, e o seu montador com loucura: e sobre a casa de Judá abrirei meus olhos, e ferirei com cegueira todo cavalo dos povos.'\n5. 'E os líderes de Judá dirão em seu coração: 'Fortaleçam-se para mim os habitantes de Jerusalém no Senhor dos Exércitos, seu Deus!''\n6. 'Naquele dia eu farei dos líderes de Judá como um forno de fogo em lenha, e como uma tocha de fogo em feno: e eles devorarão à direita e à esquerda todos os povos ao redor, e Jerusalém será habitada novamente em seu lugar em Jerusalém.'\n7. 'E o Senhor salvará os tabernáculos de Judá, como no princípio, para que a casa de Davi não se glorie em excesso, e a glória dos habitantes de Jerusalém contra Judá.'\n8. 'Naquele dia o Senhor protegerá os habitantes de Jerusalém: e o que tropeçou deles naquele dia será como Davi, e a casa de Davi como Deus, como o anjo do Senhor diante deles.'\n9. 'E acontecerá naquele dia: eu buscarei esmagar todas as nações que vierem contra Jerusalém.'\n10. 'E derramarei sobre a casa de Davi e sobre os habitantes de Jerusalém o espírito de graça e de súplicas: e eles olharão para mim, a quem eles traspassaram, e o lamentarão com um lamento como sobre um filho único, e se afligirão por ele, como se costuma afligir pela morte do primogênito.'\n11. 'Naquele dia, haverá um grande lamento em Jerusalém, como o lamento de Hadade-Rimom no vale de Megido.\n12. E a terra se lamentará: as famílias, cada família separadamente: a família da casa de Davi separadamente, e suas mulheres separadamente:\n13. a família da casa de Natã separadamente, e suas mulheres separadamente: a família da casa de Levi separadamente, e suas mulheres separadamente: a família de Simei separadamente, e suas mulheres separadamente:\n14. todas as famílias restantes, as famílias, cada família separadamente, e suas mulheres separadamente.'\n\nZacarias 13\n1. 'Naquele dia haverá uma fonte aberta para a casa de Davi e para os habitantes de Jerusalém, para a purificação do pecador e da mulher menstruada.\n2. E acontecerá naquele dia', diz o Senhor dos Exércitos, 'que eu destruirei os nomes dos ídolos da terra, e não mais se lembrarão deles: e os falsos profetas, e o espírito imundo, eu os tirarei da terra.'\n3. 'E acontecerá: quando alguém ainda profetizar, seu pai e sua mãe, que o geraram, lhe dirão: 'Você não viverá, porque você falou mentira no nome do Senhor': e seu pai e sua mãe, seus genitores, o traspassarão quando ele profetizar.'\n4. 'E acontecerá: naquele dia os profetas se envergonharão, cada um de sua visão quando profetizar: nem se cobrirão com um manto de saco para mentirem:\n5. mas ele dirá: 'Eu não sou profeta: eu sou um homem lavrador, porque Adão é o meu exemplo desde a minha juventude.'\n6. E lhe dirão: 'O que são estas feridas no meio de suas mãos?' E ele dirá: 'Com estas eu fui ferido na casa dos que me amavam.'\n7. 'Ó espada, levante-se sobre o meu pastor, e sobre o homem que me é companheiro', diz o Senhor dos Exércitos: 'fira o pastor, e as ovelhas serão dispersas: e eu voltarei a minha mão para os pequenos.'\n8. 'E eles serão em toda a terra', diz o Senhor: 'duas partes nela serão dispersas, e perecerão: e a terceira parte restará nela.'\n9. 'E eu conduzirei a terceira parte pelo fogo, e os queimarei como se queima a prata, e os provarei como se prova o ouro. Ele invocará o meu nome, e eu o ouvirei. Eu direi: 'Você é o meu povo': e ele dirá: 'O Senhor é o meu Deus.'' \n\nZacarias 14\n1. 'Eis que os dias do Senhor vêm, e seus despojos serão divididos no meio de você.'\n2. 'E eu congregarei todas as nações a Jerusalém para a batalha: e a cidade será capturada, e as casas serão devastadas, e as mulheres serão violadas: e a metade da cidade sairá para o cativeiro, e o restante do povo não será tirado da cidade.'\n3. 'E o Senhor sairá, e lutará contra aquelas nações, como ele lutou no dia do combate.'\n4. 'E os seus pés estarão naquele dia sobre o monte das Oliveiras, que está em frente a Jerusalém ao oriente: e o monte das Oliveiras será fendido no meio de si para o oriente e para o ocidente, com uma fenda muito grande: e a metade do monte se separará para o norte, e a metade dele para o sul.'\n5. 'E vocês fugirão para o vale de seus montes, porque o vale dos montes se unirá até o próximo: e vocês fugirão como fugiram da face do terremoto nos dias de Uzias, rei de Judá: e o Senhor, meu Deus, virá, e todos os santos com ele.'\n6. 'E acontecerá naquele dia: não haverá luz, mas frio e gelo.'\n7. 'E haverá um dia que é conhecido do Senhor, nem dia nem noite: e no tempo da tarde haverá luz.'\n8. 'E acontecerá naquele dia: águas vivas sairão de Jerusalém: a metade delas para o mar oriental, e a metade delas para o mar ocidental: no verão e no inverno elas estarão.'\n9. 'E o Senhor será rei sobre toda a terra: naquele dia o Senhor será um só, e o seu nome será um só.'\n10. 'E toda a terra se converterá até o deserto, do outeiro de Rimom ao sul de Jerusalém: e ela se exaltará, e habitará em seu lugar, do portão de Benjamim até o lugar do portão anterior, e até o portão dos ângulos, e da torre de Hananeel até os lagares do rei.'\n11. 'E eles habitarão nela, e não haverá mais anátema, mas Jerusalém se sentará segura.'\n12. 'E esta será a praga com que o Senhor ferirá todos os povos que lutaram contra Jerusalém: a carne de cada um que estiver em pé sobre seus pés se derreterá: e seus olhos se derreterão em suas órbitas, e a língua deles se derreterá em sua boca.'\n13. 'Naquele dia haverá um grande tumulto do Senhor entre eles: e um homem agarrará a mão de seu próximo, e a mão dele será travada sobre a mão de seu próximo.'\n14. 'Mas também Judá lutará contra Jerusalém: e as riquezas de todos os povos ao redor serão congregadas, ouro, e prata, e muitas vestes, em abundância.'\n15. 'E assim será a ruína do cavalo, e da mula, e do camelo, e do jumento, e de todos os animais que estiverem naqueles acampamentos, como esta ruína.'\n16. 'E todos os que restarem de todas as nações que vieram contra Jerusalém, subirão de ano em ano para adorarem o rei, o Senhor dos Exércitos, e celebrarem a festa dos tabernáculos.'\n17. 'E acontecerá: quem não subir das famílias da terra a Jerusalém para adorar o rei, o Senhor dos Exércitos, não haverá chuva sobre eles.'\n18. 'E se a família do Egito não subir e não vier, nem sobre eles haverá: mas haverá a ruína com que o Senhor ferirá todas as nações que não subirem para celebrar a festa dos tabernáculos.'\n19. 'Este será o pecado do Egito, e este será o pecado de todas as nações que não subirem para celebrar a festa dos tabernáculos.'\n20. 'Naquele dia, o que estiver sobre o freio do cavalo será santo ao Senhor: e os caldeirões na casa do Senhor serão como as taças diante do altar.'\n21. 'E todo caldeirão em Jerusalém e em Judá será santificado ao Senhor dos Exércitos: e todos os que sacrificam virão, e pegarão deles, e neles cozinharão: e não haverá mais mercador na casa do Senhor dos Exércitos naquele dia.'\n\nSalmos 110 (Vulgata)\n1. Aleluia. Louvarei ao Senhor com todo o meu coração, no conselho dos justos, e na congregação.\n2. Grandes são as obras do Senhor: investigadas em todas as suas vontades.\n3. Louvor e magnificência é a sua obra, e a sua justiça permanece para todo o sempre.\n4. Ele fez a memória das suas maravilhas, o Senhor é misericordioso e compassivo.\n5. Ele deu alimento aos que o temem; ele se lembrará para sempre da sua aliança.\n6. Ele anunciará ao seu povo o poder das suas obras,\n7. para que lhes dê a herança das nações. As obras das suas mãos são verdade e juízo.\n8. Fiéis são todos os seus mandamentos, confirmados para todo o sempre, feitos em verdade e equidade.\n9. Ele enviou a redenção ao seu povo; mandou a sua aliança para a eternidade. Santo e terrível é o seu nome.\n10. O temor do Senhor é o princípio da sabedoria; um bom entendimento é para todos os que o praticam: o seu louvor permanece para todo o sempre.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro termina com uma série de oráculos apocalípticos e de difícil interpretação. Incluem a alegoria do profeta como um pastor rejeitado, cujo salário é pesado em \"trinta moedas de prata\"; a profecia de que os habitantes de Jerusalém \"olharão para aquele que transpassaram\" e chorarão por ele; a visão de uma fonte que jorrará para purificar do pecado; e a batalha final de Jerusalém, onde o Senhor lutará por seu povo.\n2. Explicação Catequética\nAs Profecias da Paixão: Esta seção é extraordinariamente rica em profecias que o Novo Testamento aplica diretamente à Paixão de Cristo:\nAs Trinta Moedas de Prata: O preço da rejeição do pastor (Zc 11,12-13) é citado no Evangelho de Mateus como o preço da traição de Judas (Mt 27,9-10).\n\"Olharão para Aquele que Transpassaram\": Esta profecia (Zc 12,10) é citada no Evangelho de João (Jo 19,37) no momento em que o soldado abre o lado de Cristo na Cruz. Aponta para o arrependimento que virá do reconhecimento do sacrifício de Cristo.\nA Fonte da Purificação: A promessa de uma \"fonte que jorrará para a casa de Davi\" (Zc 13,1) é vista como uma profecia da graça que flui do lado aberto de Cristo, especialmente nos sacramentos do Batismo e da Reconciliação (CIC 694).\n3. Para Meditar\nAo meditar sobre a Paixão de Cristo, eu reconheço o cumprimento destas antigas profecias? Eu \"olho para aquele que foi transpassado\" com um coração contrito, reconhecendo que foram os meus pecados que o levaram à Cruz? Eu me aproximo com fé da \"fonte da purificação\" que é o sacramento da Confissão?"
}