
{
  "id": 180,
  "leitura_dia": "2 Crônicas 30-32",
  "texto_biblico": "2 Crônicas 30\n1. Ezequias enviou mensageiros a todo o Israel e Judá, e também escreveu cartas a Efraim e Manassés, convidando-os a irem ao templo do Senhor em Jerusalém para celebrar a Páscoa ao Senhor, o Deus de Israel.\n2. O rei, seus líderes e toda a comunidade de Jerusalém decidiram celebrar a Páscoa no segundo mês,\n3. pois eles não puderam celebrá-la no tempo certo, porque não havia sacerdotes suficientes que haviam se santificado, e o povo ainda não havia se reunido em Jerusalém.\n4. A ideia agradou ao rei e a toda a comunidade.\n5. Eles decidiram enviar mensageiros por todo o Israel, de Berseba a Dã, para que as pessoas viessem celebrar a Páscoa ao Senhor, o Deus de Israel, em Jerusalém, pois muitos não a haviam celebrado como a lei ordenava.\n6. Os mensageiros foram com as cartas do rei e de seus líderes por todo o Israel e Judá, como o rei havia ordenado, dizendo: \"Israelitas, voltem ao Senhor, o Deus de Abraão, Isaque e Israel, para que ele se volte para o remanescente que escapou das mãos dos reis da Assíria.\n7. Não sejam como seus pais e irmãos que foram infiéis ao Senhor, o Deus de seus antepassados, que os fez objeto de destruição, como vocês veem.\n8. Não sejam teimosos como seus pais. Submetam-se ao Senhor e venham ao seu santuário, que ele santificou para sempre. Sirvam ao Senhor, o seu Deus, para que a sua ira se afaste de vocês.\n9. Pois se vocês voltarem ao Senhor, seus irmãos e filhos encontrarão misericórdia daqueles que os levaram cativos e voltarão para esta terra. Pois o Senhor, seu Deus, é bondoso e misericordioso. Ele não se afastará de vocês se vocês voltarem a ele.\"\n10. Os mensageiros foram de cidade em cidade, pela terra de Efraim e Manassés, até Zebulom. Mas o povo ria e zombava deles.\n11. No entanto, alguns homens de Aser, Manassés e Zebulom se humilharam e foram a Jerusalém.\n12. Em Judá, a mão de Deus se manifestou para lhes dar um coração unânime para cumprirem o que o rei e os líderes haviam ordenado, conforme a palavra do Senhor.\n13. Uma grande multidão de pessoas se reuniu em Jerusalém para celebrar a Festa dos Pães sem Fermento no segundo mês.\n14. Eles se levantaram e destruíram os altares que estavam em Jerusalém e todos os altares de incenso que encontraram e os jogaram no vale do Cedrom.\n15. Eles sacrificaram a Páscoa no décimo quarto dia do segundo mês. Os sacerdotes e os levitas, que haviam se santificado, ofereceram holocaustos no templo do Senhor.\n16. Eles se puseram em seus postos, conforme a lei de Moisés, o homem de Deus. Os sacerdotes recebiam o sangue dos levitas.\n17. Como muitos na multidão não haviam se santificado, os levitas tiveram que sacrificar a Páscoa por eles, para os consagrarem ao Senhor.\n18. Muitos do povo de Efraim, Manassés, Issacar e Zebulom não haviam se purificado, mas comeram a Páscoa de forma irregular. Ezequias orou por eles, dizendo: \"Que o Senhor, que é bom, perdoe\n19. a todos que, de todo o coração, buscam a Deus, o Senhor de seus antepassados, mesmo que não estejam purificados como é a lei.\"\n20. O Senhor ouviu a oração de Ezequias e perdoou o povo.\n21. Os israelitas que estavam em Jerusalém celebraram a Festa dos Pães sem Fermento por sete dias com grande alegria, louvando o Senhor todos os dias, com os levitas e os sacerdotes tocando instrumentos musicais.\n22. Ezequias falou palavras encorajadoras a todos os levitas que haviam feito um bom trabalho para o Senhor. E eles comeram durante os sete dias da festa, oferecendo sacrifícios de comunhão e louvando o Senhor, o Deus de seus antepassados.\n23. Toda a comunidade decidiu celebrar a festa por mais sete dias. E eles a celebraram com grande alegria.\n24. Ezequias, rei de Judá, deu à comunidade mil touros e sete mil ovelhas. Os líderes deram mil touros e dez mil ovelhas. E muitos sacerdotes se santificaram.\n25. Toda a comunidade de Judá, os sacerdotes e os levitas, e toda a multidão que havia vindo de Israel, e os estrangeiros que moravam em Israel e em Judá, se alegraram.\n26. Houve uma grande alegria em Jerusalém, como nunca houve desde os dias de Salomão, filho de Davi, rei de Israel.\n27. Os sacerdotes e os levitas se levantaram e abençoaram o povo. A sua voz foi ouvida, e a sua oração chegou ao céu, a sua santa morada.\n\n2 Crônicas 31\n1. Depois que tudo isso foi celebrado, todos os israelitas que estavam nas cidades de Judá saíram, quebraram as estátuas, cortaram os postes sagrados e destruíram os altares e os altares de incenso em todo o Judá, Benjamim, Efraim e Manassés, até que todos fossem completamente destruídos. Depois, todos os israelitas voltaram para as suas cidades e para as suas propriedades.\n2. Ezequias designou os turnos dos sacerdotes e levitas, cada um em seu próprio serviço, para oferecerem holocaustos e sacrifícios de comunhão, para ministrarem, agradecerem e louvarem nos portões do acampamento do Senhor.\n3. O rei também deu uma porção de seus próprios bens para os holocaustos da manhã e da tarde, e para os dos sábados, luas novas e festas, como está escrito na lei de Moisés.\n4. Ele ordenou ao povo que morava em Jerusalém que desse aos sacerdotes e levitas a porção que lhes era devida, para que eles pudessem se dedicar à lei do Senhor.\n5. Quando a ordem foi divulgada, os israelitas trouxeram as primícias de seus grãos, vinho, azeite, mel e de tudo o que a terra produzia. Eles trouxeram o dízimo de tudo em grande quantidade.\n6. Os israelitas e os de Judá que moravam nas cidades de Judá também trouxeram o dízimo de bois e ovelhas, e o dízimo das coisas sagradas que haviam consagrado ao Senhor, seu Deus. Eles fizeram muitas pilhas.\n7. Eles começaram a fazer as pilhas no terceiro mês e as terminaram no sétimo.\n8. Quando Ezequias e seus líderes foram ver as pilhas, eles abençoaram o Senhor e seu povo Israel.\n9. Ezequias perguntou aos sacerdotes e levitas sobre as pilhas.\n10. O sumo sacerdote Azarias, da família de Zadoque, respondeu: \"Desde que as ofertas foram trazidas ao templo do Senhor, nós temos comido, estamos fartos e ainda sobrou muito, pois o Senhor abençoou o seu povo. O que sobrou é esta grande quantidade.\"\n11. Ezequias ordenou que se preparassem câmaras no templo do Senhor. Eles as prepararam,\n12. e trouxeram as primícias, os dízimos e as ofertas sagradas fielmente. Conenias, o levita, era o encarregado delas, e seu irmão Simei era o segundo.\n13. Abaixo deles, havia dez superintendentes, por ordem do rei Ezequias e de Azarias, o sacerdote-chefe do templo de Deus.\n14. Coré, filho de Imna, o levita, guarda do portão oriental, era o encarregado das ofertas voluntárias, das primícias e das coisas consagradas ao Lugar Santíssimo.\n15. Sob a sua supervisão estavam Éden, Benjamim, Jesua, Semaías, Amarias e Secanias, nas cidades dos sacerdotes, para que eles distribuíssem fielmente as porções a seus irmãos, aos mais novos e aos mais velhos,\n16. exceto aos homens de três anos ou mais que entravam no templo do Senhor, para seu serviço diário, e às suas divisões.\n17. A porção era distribuída aos sacerdotes, por suas famílias, e aos levitas, de vinte anos para cima, por seus turnos.\n18. E a todas as suas famílias, esposas e filhos de ambos os sexos, pois eles eram fiéis em se santificarem.\n19. Nos campos, nas terras ao redor das cidades, havia homens designados para distribuir as porções a todos os sacerdotes e levitas.\n20. Ezequias fez tudo isso em todo o Judá. Ele fez o que era bom, reto e verdadeiro aos olhos do Senhor, seu Deus.\n21. Em todo o seu serviço no templo de Deus, ele obedeceu à lei e aos mandamentos, buscando a Deus de todo o coração. E ele teve sucesso.\n\n2 Crônicas 32\n1. Depois de tudo isso e de todas as boas ações, Senaqueribe, rei da Assíria, veio e invadiu Judá. Ele cercou as cidades fortificadas, planejando conquistá-las.\n2. Quando Ezequias viu que Senaqueribe havia chegado e que estava determinado a lutar contra Jerusalém,\n3. ele se aconselhou com seus líderes e com seus homens valentes para tampar as fontes de água que estavam fora da cidade. Eles todos concordaram com a ideia.\n4. Ezequias reuniu um grande número de pessoas, que tamparam todas as fontes e o riacho que passava pelo meio da terra, dizendo: \"Por que os reis da Assíria viriam e encontrariam água em abundância?\"\n5. Ele agiu com coragem, reconstruiu todas as muralhas que haviam sido destruídas, ergueu torres sobre elas e construiu uma segunda muralha do lado de fora. Ele fortificou Milo na Cidade de Davi e preparou armas e escudos em grande quantidade.\n6. Ele designou líderes militares sobre o povo e os reuniu na praça do portão da cidade. Ele falou aos seus corações, dizendo:\n7. \"Sejam fortes e corajosos! Não tenham medo nem se apavorem com o rei da Assíria e com o grande exército que está com ele, pois há mais conosco do que com ele.\n8. Com ele está apenas um braço de carne, mas conosco está o Senhor, nosso Deus, para nos ajudar e para lutar as nossas batalhas.\" O povo se sentiu encorajado com as palavras de Ezequias, rei de Judá.\n9. Depois disso, enquanto Senaqueribe, rei da Assíria, e todo o seu exército cercavam Laquis, ele enviou seus servos a Jerusalém para o rei Ezequias e para todo o Judá que estava na cidade, dizendo:\n10. \"Assim diz Senaqueribe, rei da Assíria: Em que vocês confiam para ficarem sitiado em Jerusalém?\n11. Ezequias os está enganando para que morram de fome e sede, dizendo: 'O Senhor, nosso Deus, nos salvará das mãos do rei da Assíria.'\n12. Não foi este Ezequias que removeu os altares e os altares de Deus, e ordenou a Judá e a Jerusalém: 'Adorem apenas a este altar em Jerusalém'?\n13. Vocês não sabem o que eu e meus antepassados fizemos a todas as nações da terra? Por acaso os deuses das nações e de todas as terras puderam salvar os seus territórios das minhas mãos?\n14. Quem, dentre todos os deuses das nações que meus antepassados destruíram, pôde salvar o seu povo das minhas mãos, para que o seu Deus possa salvá-los de mim?\n15. Não se deixem enganar por Ezequias nem acreditem nele, pois nenhum deus de nação ou reino pôde salvar o seu povo das minhas mãos ou das mãos de meus antepassados. Muito menos o seu Deus poderá salvá-los de mim.\"\n16. Seus servos também falaram muitas outras coisas contra o Senhor Deus e contra Ezequias, seu servo.\n17. Senaqueribe também escreveu cartas, cheias de insultos ao Senhor, o Deus de Israel, e falou contra ele: \"O Deus de Ezequias não pode salvar o seu povo das minhas mãos, assim como os deuses de outras nações não puderam salvar os seus.\"\n18. Os servos gritaram em voz alta em hebraico para o povo que estava na muralha de Jerusalém, para os assustar e desanimar, e assim conquistarem a cidade.\n19. Eles falaram do Deus de Jerusalém da mesma forma que falaram dos deuses dos outros povos, que são obras de mãos humanas.\n20. O rei Ezequias e o profeta Isaías, filho de Amoz, oraram a Deus e clamaram ao céu por causa disso.\n21. O Senhor enviou um anjo que matou todos os soldados valentes, guerreiros e líderes do exército do rei da Assíria. Ele voltou para sua terra envergonhado. Quando ele entrou no templo de seu deus, seus próprios filhos o mataram com a espada.\n22. O Senhor salvou Ezequias e os habitantes de Jerusalém das mãos de Senaqueribe, rei da Assíria, e das mãos de todos os outros inimigos, e lhes deu descanso em todas as fronteiras.\n23. Muitos traziam ofertas e sacrifícios ao Senhor em Jerusalém, e presentes a Ezequias, rei de Judá. Ele foi exaltado por todas as nações.\n24. Naqueles dias, Ezequias ficou doente e estava à beira da morte. Ele orou ao Senhor, que o ouviu e lhe deu um sinal.\n25. Mas Ezequias não retribuiu a bênção que havia recebido, pois seu coração se encheu de orgulho. E a ira de Deus se acendeu contra ele, Judá e Jerusalém.\n26. Mas Ezequias se humilhou por causa do orgulho de seu coração, ele e os habitantes de Jerusalém. E a ira do Senhor não caiu sobre eles nos dias de Ezequias.\n27. Ezequias tinha muitas riquezas e glória. Ele construiu para si tesouros de prata, ouro, pedras preciosas, especiarias, armas e objetos valiosos.\n28. Ele fez depósitos de grãos, vinho e azeite, e estábulos para todos os seus animais, e currais para os seus rebanhos.\n29. Ele construiu cidades para si e teve muitos rebanhos e gado, pois o Senhor lhe deu muitas riquezas.\n30. Foi Ezequias quem tampou a fonte superior de Giom e a conduziu por um túnel para o oeste da Cidade de Davi. Ele teve sucesso em tudo o que fez.\n31. Na época em que os embaixadores da Babilônia foram enviados a ele para perguntar sobre o sinal que havia acontecido na terra, Deus o abandonou para o testar e para saber o que havia em seu coração.\n32. O resto dos atos de Ezequias e suas boas obras, estão escritos nas visões do profeta Isaías, filho de Amoz, e no Livro dos Reis de Judá e de Israel.\n33. Ezequias descansou com seus antepassados e foi sepultado nos túmulos dos filhos de Davi. Todo o Judá e os habitantes de Jerusalém o honraram em sua morte. E seu filho Manassés reinou em seu lugar.",
  "explicacao_catolica": "1. Síntese da Leitura\nO rei Ezequias convida não apenas Judá, mas todo o Israel (as tribos do norte, já dispersas) para celebrar uma grande Páscoa em Jerusalém, a primeira em séculos. Muitos respondem ao chamado, e a festa é celebrada com imensa alegria e com a destruição dos ídolos restantes. A leitura continua com a narrativa da invasão assíria e a libertação milagrosa de Jerusalém em resposta à oração de Ezequias.\n2. Explicação Catequética\nA Busca pela Unidade (Ecumenismo): O convite de Ezequias às tribos cismáticas do norte é um esforço de reunificação do Povo de Deus. É um \"tipo\" do movimento ecumênico, o esforço da Igreja para restaurar a unidade visível entre todos os cristãos. O centro desta unidade é a celebração da Páscoa (para nós, a Eucaristia) (CIC 820-821).\nA Eucaristia, Sacramento da Unidade: A grande celebração da Páscoa reúne o povo dividido. A Eucaristia é o sacramento da unidade da Igreja. Ao comungarmos do mesmo Pão, que é o Corpo de Cristo, nós nos tornamos um só Corpo Nele. A Eucaristia faz a Igreja (CIC 1325, 1396).\nO Poder da Oração Confiante: A libertação de Jerusalém do cerco de Senaqueribe é um dos maiores milagres do Antigo Testamento. Ela ocorre como resposta direta à oração humilde e confiante de Ezequias e do profeta Isaías. Mostra que a oração de fé pode mudar o curso da história e que nenhuma potência humana é páreo para o poder de Deus (CIC 2634).\n3. Para Meditar\nEu rezo e trabalho pela unidade dos cristãos? Vejo a Eucaristia como a fonte e o centro da unidade da minha paróquia e de toda a Igreja? Diante de ameaças e problemas que parecem \"grandes demais\", eu recorro à oração com a mesma confiança e perseverança de Ezequias?"
}

  