
{
  "id": 340,
  "leitura_dia": "Eclesiástico 47-51; Salmos 146 (Salmos 145 Vulgata)",
  "texto_biblico": "Eclesiástico 47\n1. Depois disso, Natã se levantou, profeta nos dias de Davi.\n2. E como a gordura separada da carne, assim Davi se separou dos filhos de Israel.\n3. Ele brincou com os leões como se fossem cordeiros, e com os ursos ele fez o mesmo que com os cordeiros de ovelhas, em sua juventude.\n4. Acaso ele não matou o gigante, e tirou a vergonha da nação?\n5. Ao levantar a mão, com a pedra da funda, ele derrubou a exaltação de Golias.\n6. Pois ele invocou o Senhor todo-poderoso, e deu em sua mão direita o poder de tirar o homem forte na guerra, e exaltar a dignidade de sua nação.\n7. Assim, em dez mil, ele o glorificou; e o louvou com as bênçãos do Senhor, oferecendo-lhe a coroa da glória.\n8. Pois ele esmagou os inimigos por todos os lados, e extirpou os Filisteus adversários até o dia de hoje: ele esmagou a sua dignidade para sempre.\n9. Em toda obra, ele deu confissão ao Santo, e ao Altíssimo na palavra da glória.\n10. Com todo o seu coração ele louvou o Senhor, e amou o Deus que o fez, e lhe deu poder contra os inimigos.\n11. E ele fez os cantores se levantarem contra o altar, e com o som deles ele fez as melodias serem doces.\n12. E ele deu honra às celebrações, e adornou os tempos até o fim da vida, para que louvassem o santo nome do Senhor, e ampliassem a santidade de Deus pela manhã.\n13. O Senhor limpou os seus pecados, e exaltou a sua dignidade para sempre; e lhe deu a aliança do reino, e um trono de glória em Israel.\n14. Depois dele, um filho sensato se levantou, e por causa dele, ele derrubou todo o poder dos inimigos.\n15. Salomão governou nos dias de paz, a quem Deus subjugou todos os inimigos, para que ele construísse uma casa em seu nome, e preparasse a santidade para sempre. Como você foi instruído em sua juventude,\n16. E você foi cheio, como um rio, de sabedoria, e sua alma desvendou a terra.\n17. E você encheu os enigmas com comparações; seu nome se espalhou para ilhas distantes, e você foi amado em sua paz.\n18. Com cânticos, e provérbios, e comparações, e interpretações, as terras se admiraram.\n19. E em nome do Senhor Deus, cujo sobrenome é Deus de Israel.\n20. Você recolheu ouro como auricalco, e encheu a prata como chumbo.\n21. E curvou os seus quadris para as mulheres: você teve poder sobre seu corpo.\n22. Você deu uma mancha à sua glória, e profanou a sua semente, para trazer ira sobre os seus filhos, e incitar a sua tolice.\n23. Para que você fizesse o reino ser bipartido, e de Efraim governasse um reino duro.\n24. Mas Deus não abandonará a sua misericórdia, e não corromperá, nem apagará as suas obras, nem destruirá a descendência de seu eleito da raiz, e a semente daquele que ama o Senhor não corromperá.\n25. Mas ele deu o restante a Jacó, e a Davi, dessa mesma raiz.\n26. E Salomão teve seu fim com seus pais.\n27. E deixou para trás, de sua semente, a tolice da nação.\n28. E um diminuído de prudência, Roboão, que desviou a nação com seu conselho.\n29. E Jeroboão, filho de Nabat, que fez Israel pecar, e deu o caminho do pecado a Efraim: e os seus pecados se multiplicaram.\n30. Eles os afastaram muito de sua terra.\n31. E ele procurou todas as maldades, até que a defesa chegasse a eles, e os libertasse de todos os pecados.\n\nEclesiástico 48\n1. E Elias, o profeta, se levantou como um fogo, e sua palavra queimava como uma tocha.\n2. Ele trouxe fome sobre eles; e ao irritá-lo com sua inveja, eles se tornaram poucos; pois não podiam suportar os preceitos do Senhor.\n3. Com a palavra do Senhor, ele conteve o céu, e fez o fogo descer do céu três vezes.\n4. Assim Elias foi engrandecido em suas maravilhas. E quem pode se gloriar de forma semelhante a você?\n5. Que tirou o morto do inferno, da sorte da morte, com a palavra do Senhor Deus.\n6. Que derrubou reis para a perdição, e quebrou facilmente o poder deles, e os gloriosos de seu leito.\n7. Que ouviu o julgamento no Sinai, e no Horebe, os julgamentos da defesa.\n8. Que unge reis para o arrependimento, e faz profetas serem seus sucessores depois de você.\n9. Que foi recebido em um redemoinho de fogo, em um carro de cavalos de fogo.\n10. Que foi escrito nos julgamentos dos tempos, para acalmar a ira do Senhor, para reconciliar o coração do pai com o filho, e para restaurar as tribos de Jacó.\n11. Felizes são aqueles que te viram, e que foram adornados em sua amizade.\n12. Pois nós vivemos apenas a vida; mas depois da morte, o nosso nome não será assim.\n13. Elias foi de fato coberto por um redemoinho, e em Eliseu o seu espírito foi completado: em seus dias ele não temeu o príncipe, e ninguém o superou em poder.\n14. Nenhuma palavra o superou, e seu corpo morto profetizou.\n15. Em sua vida ele fez maravilhas, e na morte ele operou milagres.\n16. Em todas estas coisas, o povo não se arrependeu, e não se afastou de seus pecados, até que foram expulsos de sua terra, e foram dispersos por toda a terra.\n17. E restou uma nação muito pequena, e um príncipe na casa de Davi.\n18. Alguns deles fizeram o que agradou a Deus, mas outros cometeram muitos pecados.\n19. Ezequias fortificou a sua cidade, e trouxe água para o meio dela; e perfurou a rocha com ferro, e construiu um poço para a água.\n20. Nos dias dele, Senaqueribe subiu, e enviou Rabsaqué, e levantou a sua mão contra eles; e levantou a sua mão em Sião, e se tornou soberbo com seu poder.\n21. Então os corações e as mãos deles foram movidos; e eles sofreram como mulheres em trabalho de parto.\n22. E eles invocaram o Senhor misericordioso, e estendendo as mãos, as levantaram para o céu; e o Santo, o Senhor Deus, ouviu a voz deles rapidamente.\n23. Ele não se lembrou dos pecados deles, nem os entregou a seus inimigos; mas os purificou pela mão de Isaías, o santo profeta.\n24. Ele derrubou os acampamentos dos Assírios, e o anjo do Senhor os esmagou.\n25. Pois Ezequias fez o que agradou a Deus, e andou com força no caminho de Davi, seu pai, que Isaías, o grande profeta, e fiel na presença de Deus, lhe ordenou.\n26. Nos dias dele, o sol voltou para trás, e ele acrescentou vida ao rei.\n27. Com um grande espírito, ele viu o fim, e consolou os que lamentavam em Sião para sempre.\n28. Ele mostrou as coisas futuras, e as coisas escondidas antes que acontecessem.\n\nEclesiástico 49\n1. A memória de Josias foi como uma mistura de perfume, feita pela arte do perfumista.\n2. Em toda boca a sua memória será doce como o mel, e como a música em um banquete de vinho.\n3. Ele foi divinamente direcionado para o arrependimento da nação, e tirou as abominações da impiedade.\n4. E ele guiou o seu coração para o Senhor, e nos dias dos pecadores ele fortaleceu a piedade.\n5. Exceto Davi, Ezequias e Josias, todos cometeram pecado.\n6. Pois os reis de Judá abandonaram a lei do Altíssimo e desprezaram o temor de Deus.\n7. Pois eles deram o seu reino a outros, e sua glória a uma nação estrangeira.\n8. Eles incendiaram a cidade eleita da santidade, e tornaram suas ruas desertas pela mão de Jeremias.\n9. Pois eles maltrataram aquele que foi consagrado como profeta desde o ventre de sua mãe, para destruir, e arrancar, e perder, e novamente edificar, e renovar.\n10. Ezequiel, que viu a visão da glória que o Senhor lhe mostrou no carro dos querubins.\n11. Pois ele se lembrou dos inimigos na chuva, para fazer o bem àqueles que mostraram os caminhos retos.\n12. E que os ossos dos doze profetas brotem de seu lugar, pois eles fortaleceram Jacó, e se redimiram na fé do poder.\n13. Como engrandecer Zorobabel? Pois ele mesmo foi como um selo na mão direita.\n14. Assim também Jesus, filho de Jozadaque, que em seus dias construíram a casa, e exaltaram o santo templo para o Senhor, preparado para a glória eterna.\n15. E Neemias, em memória de muito tempo, que ergueu para nós os muros destruídos, e fez as portas e os ferrolhos se firmarem, que ergueu nossas casas.\n16. Ninguém nasceu na terra como Enoque, pois ele também foi levado da terra.\n17. Nem como José, que nasceu como um príncipe de irmãos, o fundamento da nação, o líder dos irmãos, o apoio do povo.\n18. E seus ossos foram visitados, e depois da morte eles profetizaram.\n19. Sete e Sem obtiveram glória entre os homens, e sobre toda a alma na origem, Adão.\n\nEclesiástico 50\n1. Simão, filho de Onias, o grande sacerdote, que em sua vida sustentou a casa, e em seus dias fortaleceu o templo.\n2. A altura do templo também foi fundada por ele, a dupla construção, e as paredes elevadas do templo.\n3. Em seus dias, os poços de água transbordaram, e se encheram como o mar, acima da medida.\n4. Que cuidou de sua nação, e a libertou da perdição.\n5. Que teve a força para engrandecer a cidade, que obteve glória na conduta da nação, e ampliou a entrada da casa e do átrio.\n6. Como a estrela da manhã no meio da névoa, e como a lua cheia, ele brilha em seus dias.\n7. E como o sol que resplandece, assim ele brilhou no templo de Deus.\n8. Como um arco-íris que brilha entre as nuvens de glória, e como a flor das rosas nos dias da primavera, e como os lírios que estão à beira da água, e como o incenso que exala odor nos dias de verão.\n9. Como o fogo que brilha, e o incenso que queima no fogo.\n10. Como um vaso de ouro maciço, adornado com toda pedra preciosa.\n11. Como a oliveira que brota, e o cipreste que se eleva em altura, ao receber a túnica da glória, e ao ser vestido com a consumação do poder.\n12. Na subida do santo altar, ele deu glória ao manto da santidade.\n13. Ao receber as porções das mãos dos sacerdotes, e ele mesmo estando ao lado do altar; e ao redor dele a coroa de irmãos: como uma plantação de cedros no monte Líbano.\n14. Assim ao redor dele estavam como ramos de palmeira, e todos os filhos de Aarão em sua glória.\n15. A oferta do Senhor em suas mãos diante de toda a congregação de Israel; e exercendo a consumação no altar, para engrandecer a oferta do Rei Altíssimo.\n16. Ele estendeu a sua mão na libação, e derramou do sangue da uva.\n17. Ele derramou no fundamento do altar um aroma divino para o Príncipe Altíssimo.\n18. Então os filhos de Aarão clamaram, tocaram as trombetas alongadas; e fizeram uma voz grande ser ouvida em memória diante de Deus.\n19. Então todo o povo juntos se apressaram, e caíram com a face sobre a terra, para adorar o Senhor seu Deus, e para dar preces ao Deus onipotente Altíssimo.\n20. E eles louvaram com suas vozes, e na grande casa o som de doçura plena foi aumentado.\n21. E o povo orou ao Senhor Altíssimo em prece, até que a honra do Senhor fosse perfeita, e eles completassem a sua oferta.\n22. Então, descendo, ele levantou as suas mãos sobre toda a congregação dos filhos de Israel, para dar glória a Deus com seus lábios, e para se gloriar em seu nome.\n23. E ele repetiu sua oração, querendo mostrar o poder de Deus.\n24. E agora, orem ao Deus de tudo, que fez grandes coisas em toda a terra, que aumentou nossos dias desde o ventre de nossa mãe, e fez conosco segundo a sua misericórdia.\n25. Que ele nos dê alegria de coração, e que haja paz em nossos dias em Israel para sempre.\n26. Que Israel creia que a misericórdia de Deus está conosco, para que ele nos liberte em seus dias.\n27. A minha alma odeia duas nações, mas há uma terceira que não odeio:\n28. Aqueles que se sentam no monte Seir, e os Filisteus, e o povo tolo que habita em Siquém.\n29. Jesus, filho de Sirac, o Hierosolimitano, escreveu a doutrina da sabedoria e da disciplina neste livro, ele que renovou a sabedoria de seu coração.\n30. Feliz aquele que se ocupa com estas coisas boas; quem as coloca em seu coração será sempre sábio.\n31. Pois se ele fizer estas coisas, terá poder para tudo, porque a luz de Deus é o seu rastro.\n\nEclesiástico 51\n1. Oração de Jesus, filho de Sirac. Eu te confessarei, Senhor rei, e te louvarei, ó Deus, meu salvador.\n2. Eu confessarei ao teu nome, porque tu te tornaste meu ajudador e protetor.\n3. E tu libertaste o meu corpo da perdição: do laço da língua iníqua, e dos lábios dos que praticam a mentira; e na presença dos que me cercam, tu te tornaste meu ajudador.\n4. E tu me libertaste, de acordo com a multidão da misericórdia de teu nome, dos que rugem, preparados para o alimento.\n5. Das mãos dos que buscavam a minha alma, e dos portais das tribulações que me cercavam.\n6. Da pressão da chama que me cercou, e no meio do fogo eu não me queimei.\n7. Da profundidade do ventre do inferno, e da língua poluída, e da palavra de mentira, de um rei iníquo, e de uma língua injusta.\n8. Minha alma louvará o Senhor até a morte.\n9. E minha vida que se aproximava estava no inferno lá embaixo.\n10. Eles me cercaram por todos os lados, e não havia quem me ajudasse; eu olhava para a ajuda dos homens, e não havia.\n11. Eu me lembrei de tua misericórdia, Senhor, e de tuas obras, que são desde o tempo.\n12. Pois tu resgatas aqueles que te sustentam, Senhor, e os libertas das mãos das nações.\n13. Tu elevaste a minha habitação sobre a terra, e por causa da morte que se aproximava, eu implorei.\n14. Eu invoquei o Senhor, o Pai do meu Senhor, para que ele não me abandonasse no dia de minha tribulação, e no tempo dos soberbos, sem ajuda.\n15. Eu louvarei o teu nome assiduamente, e o louvarei em confissão; e a minha oração foi ouvida.\n16. E tu me libertaste da perdição, e me resgataste do tempo iníquo.\n17. Por isso, eu confessarei, e te louvarei, e bendirei o nome do Senhor.\n18. Quando eu ainda era jovem, antes de errar, eu busquei a sabedoria abertamente em minha oração.\n19. Diante do templo, eu pedi por ela, e até o fim eu a procurarei: e ela floresceu como uma uva precoce.\n20. Meu coração se alegrou nela; meu pé andou no caminho reto; desde a minha juventude, eu a investiguei.\n21. Eu inclinei um pouco o meu ouvido, e a recebi.\n22. Eu encontrei muita sabedoria em mim mesmo, e muito progredi nela.\n23. Eu darei glória àquele que me dá sabedoria.\n24. Pois eu aconselhei a mim mesmo a fazê-la. Eu tive zelo pelo bem, e não serei confundido.\n25. Minha alma lutou com ela, e ao fazê-la, eu me fortaleci.\n26. Eu estendi minhas mãos para o alto, e chorei pela sua insensatez.\n27. Eu dirigi minha alma para ela, e a encontrei no conhecimento.\n28. Eu a possuí com o meu coração desde o início; por isso, não serei abandonado.\n29. Meu ventre se perturbou ao buscá-la; por isso, possuirei uma boa posse.\n30. O Senhor me deu a minha língua como recompensa, e com ela eu o louvarei.\n31. Aproximem-se de mim, ignorantes, e reúnam-se na casa da disciplina.\n32. Por que vocês ainda se demoram? E o que vocês dizem sobre estas coisas? As vossas almas têm muita sede.\n33. Eu abri a minha boca e falei: Comprai para vós sem dinheiro.\n34. E submetam vossos pescoços ao jugo: e vossa alma receba a disciplina: pois está perto de a encontrar.\n35. Vejam com seus olhos, pois eu trabalhei um pouco, e encontrei muito descanso para mim.\n36. Adquiram a disciplina com uma grande quantidade de prata, e possuam ouro abundante nela.\n37. Que vossa alma se alegre em sua misericórdia, e vocês não serão confundidos em seu louvor.\n38. Trabalhem a vossa obra antes do tempo, e ele vos dará a vossa recompensa em seu tempo.\n\nSalmos 146 (Salmos 145 Vulgata)\n1. Aleluia, de Ageu e Zacarias.\n2. Louva, ó minha alma, ao Senhor. Louvarei ao Senhor na minha vida; cantarei salmos ao meu Deus enquanto eu for.\n3. Não confieis em príncipes, nem em filhos dos homens, em quem não há salvação.\n4. O seu espírito sairá, e ele voltará à sua terra; naquele dia todos os seus pensamentos perecerão.\n5. Bem-aventurado aquele cujo auxílio é o Deus de Jacó, cuja esperança está no Senhor seu Deus:\n6. que fez o céu e a terra, o mar, e tudo o que neles há.\n7. Ele que guarda a verdade para sempre; faz juízo aos que sofrem injúria; dá alimento aos famintos. O Senhor liberta os presos;\n8. o Senhor ilumina os cegos. O Senhor levanta os abatidos; o Senhor ama os justos.\n9. O Senhor guarda os estrangeiros, amparará o órfão e a viúva, e destruirá os caminhos dos pecadores.\n10. O Senhor reinará para sempre; o teu Deus, ó Sião, de geração em geração.",
  "explicacao_catolica": "1. Síntese da Leitura\nO \"Elogio dos Pais\" continua, celebrando o reinado de Davi, a sabedoria e a queda de Salomão, e o ministério dos profetas Elias e Eliseu. O livro termina com um epílogo em que o autor, Jesus, filho de Sirac, agradece a Deus por tê-lo guiado na busca da Sabedoria, e com um Salmos final de ação de graças.\n2. Explicação Catequética\nA Sabedoria como Busca: O epílogo do livro é um testemunho pessoal. O autor descreve sua busca pela Sabedoria como o grande projeto de sua vida. Isso nos ensina que a sabedoria não é algo que se possui de uma vez por todas, mas um dom que deve ser buscado continuamente através da oração, do estudo e da prática da virtude (CIC 2709).\nO Salmos Final: O hino de ação de graças no final é um resumo da espiritualidade do livro. A gratidão a Deus pela Sua salvação e a proclamação de Sua misericórdia são a resposta adequada do homem que encontrou a Sabedoria. É um convite para que toda a nossa vida se torne um cântico de louvor (CIC 2639).\nO Salmos do Dia: O Salmos 146 (Salmos 145 Vulgata) ecoa perfeitamente a mensagem final do livro: \"Não confieis nos príncipes, em um filho de Adão, que não pode salvar... Feliz aquele cujo auxílio é o Deus de Jacó\". A sabedoria final é reconhecer que o único auxílio seguro e a única fonte de esperança é o Senhor.\n3. Para Meditar\nA busca pela sabedoria de Deus é um projeto de vida para mim? A minha vida é marcada pela gratidão, reconhecendo os dons e a salvação que recebi de Deus? Eu coloco minha confiança última em \"príncipes\" humanos (poder, dinheiro, influência) ou unicamente em Deus?\nConclusão do Módulo 11: Sabedoria para a Vida \nAo concluir este módulo, fizemos uma pausa na narrativa histórica para mergulhar nas profundezas da alma humana. Com Jó, confrontamos o mistério do sofrimento e aprendemos que a resposta não é uma explicação, mas um encontro com Deus. Com Provérbios e Eclesiástico, recebemos uma riqueza de conselhos práticos para uma vida virtuosa. Com Eclesiastes, vimos a vaidade de uma vida sem Deus e fomos apontados para o nosso propósito final. E com o Cântico dos Cânticos e o livro da Sabedoria, contemplamos o amor divino e a própria Sabedoria como uma pessoa que nos prepara para Cristo. Agora que nosso coração foi formado por esta sabedoria, estamos prontos para o módulo final, onde veremos a aplicação definitiva desta sabedoria na vida da Igreja e a revelação da esperança final no Apocalipse.doria 10-12; Salmos 64 (Salmos 63 Vulgata)"
}

    