{
  "id": 74,
  "leitura_dia": "Êxodo 4-6",
  "intro_titulo": null,
  "intro": null,
  "texto_biblico": "Êxodo 4\n1. Moisés respondeu: \"Eles não vão acreditar em mim, nem ouvir a minha voz. Eles dirão: 'O Senhor não lhe apareceu.'\"\n2. Então, o Senhor lhe perguntou: \"O que você tem na mão?\" Ele respondeu: \"Uma vara.\"\n3. Deus disse: \"Jogue-a no chão.\" Ele a jogou, e a vara se transformou em uma serpente, e Moisés fugiu dela.\n4. E o Senhor disse: \"Estenda a mão e pegue-a pela cauda.\" Ele estendeu a mão e a segurou, e ela se transformou novamente em uma vara.\n5. \"Isso é para que eles acreditem que o Senhor, o Deus de seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, lhe apareceu.\"\n6. O Senhor disse novamente: \"Coloque a mão no peito.\" Ele o fez e, quando a tirou, a mão estava leprosa, branca como a neve.\n7. O Senhor disse: \"Coloque a mão de novo no peito.\" Ele a recolocou e, ao tirá-la novamente, a mão estava curada, como o resto de sua pele.\n8. \"Se eles não acreditarem em você nem se convencerem pelo primeiro sinal, acreditarão no segundo.\n9. Mas se não acreditarem nesses dois sinais e não ouvirem a sua voz, pegue um pouco de água do rio, derrame-a na terra seca, e a água se transformará em sangue.\"\n10. Moisés disse: \"Ah, Senhor, eu não sou um homem de palavra fácil, nem antes nem agora, depois que o Senhor falou comigo. Eu tenho a fala difícil e a língua lenta.\"\n11. O Senhor lhe disse: \"Quem deu a boca ao homem? Quem o faz mudo ou surdo, enxergando ou cego? Não sou eu, o Senhor?\n12. Vá agora, pois eu estarei com você e o ensinarei o que dizer.\"\n13. Mas ele insistiu: \"Ó Senhor, por favor, envie outra pessoa.\"\n14. A ira do Senhor se acendeu contra Moisés, e ele disse: \"Seu irmão Arão, o levita, não é um homem de boa oratória? Eu sei que ele fala bem. Eis que ele está vindo ao seu encontro e se alegrará em seu coração ao vê-lo.\n15. Você falará com ele e colocará as minhas palavras na boca dele. Eu estarei com a sua boca e com a dele, e os ensinarei o que devem fazer.\n16. Ele falará por você ao povo e será sua boca, e você será para ele como um deus.\n17. E pegue esta vara na mão, com a qual você fará os sinais.\"\n18. Moisés foi e voltou para seu sogro Jetro e lhe disse: \"Preciso ir e voltar para meus irmãos no Egito para ver se eles ainda vivem.\" Jetro respondeu: \"Vá em paz.\"\n19. Em Midiã, o Senhor disse a Moisés: \"Vá e volte para o Egito, pois todos os que queriam matá-lo já morreram.\"\n20. Moisés pegou sua mulher e seus filhos, os colocou sobre um jumento e voltou para o Egito, levando a vara de Deus na mão.\n21. O Senhor lhe disse: \"Quando você voltar para o Egito, faça todas as maravilhas que lhe dei o poder de fazer diante do Faraó. Eu, porém, endurecerei o seu coração, e ele não deixará o povo ir.\n22. Então você lhe dirá: 'Assim diz o Senhor: Israel é meu filho, meu primogênito.\n23. Eu lhe disse: 'Deixe o meu filho ir para que ele me sirva', mas você se recusou. Por isso, eu matarei seu filho, seu primogênito.\"\n24. Durante a viagem, num acampamento, o Senhor se encontrou com Moisés e tentou matá-lo.\n25. Então, Zípora pegou uma pedra afiada, circuncidou o prepúcio de seu filho, tocou nos pés de Moisés e disse: \"Você é para mim um marido de sangue.\"\n26. E ele o deixou em paz, pois ela disse: \"Marido de sangue, por causa da circuncisão.\"\n27. O Senhor disse a Arão: \"Vá ao deserto encontrar Moisés.\" Arão foi ao encontro dele no monte de Deus e o beijou.\n28. Moisés contou a Arão todas as palavras que o Senhor lhe havia dito e todos os sinais que lhe havia ordenado.\n29. Juntos, eles foram e reuniram todos os anciãos dos filhos de Israel.\n30. Arão falou todas as palavras que o Senhor tinha dito a Moisés e fez os sinais diante do povo.\n31. E o povo acreditou. Eles ouviram que o Senhor havia visitado os filhos de Israel e visto a sua aflição. Então se curvaram e adoraram.\n\nÊxodo 5\n1. Depois, Moisés e Arão foram ao Faraó e disseram: \"Assim diz o Senhor, o Deus de Israel: 'Deixe o meu povo ir para me fazer um sacrifício no deserto.'\"\n2. Mas ele respondeu: \"Quem é o Senhor, para que eu ouça a sua voz e deixe Israel ir? Eu não conheço o Senhor e não deixarei Israel ir.\"\n3. Eles disseram: \"O Deus dos hebreus nos chamou. Deixe-nos ir por três dias no deserto para oferecermos sacrifícios ao Senhor, nosso Deus, para que ele não nos atinja com pragas ou com a espada.\"\n4. O rei do Egito lhes perguntou: \"Por que, Moisés e Arão, vocês tiram o povo de suas tarefas? Voltem aos seus fardos.\"\n5. E o Faraó continuou: \"O povo da terra já é numeroso. Vocês os estão fazendo parar de trabalhar?\"\n6. Naquele mesmo dia, ele deu esta ordem aos capatazes e aos chefes do povo:\n7. \"Não deem mais palha ao povo para fazerem tijolos, como antes. Eles que vão e a busquem para si.\n8. Mas a quantidade de tijolos que faziam antes, exijam a mesma, sem diminuir nada. Eles estão ociosos, por isso clamam e dizem: 'Vamos oferecer sacrifícios ao nosso Deus.'\n9. Que eles sejam oprimidos com trabalho e o cumpram, para que não deem ouvidos a palavras enganosas.\"\n10. Os capatazes e os chefes saíram e disseram ao povo: \"Assim diz o Faraó: 'Não lhes darei mais palha.\n11. Vão e procurem palha onde puderem, mas o seu trabalho não será diminuído.'\"\n12. O povo se espalhou por toda a terra do Egito para colher palha.\n13. Os capatazes os apressavam, dizendo: \"Terminem seu trabalho diário, como faziam quando recebiam palha.\"\n14. Os chefes dos filhos de Israel, que os capatazes do Faraó haviam colocado sobre eles, eram açoitados e lhes perguntavam: \"Por que não cumpriram a quantidade de tijolos de ontem e de hoje, como faziam antes?\"\n15. Então, os chefes dos filhos de Israel foram ao Faraó e clamaram: \"Por que o senhor trata seus servos assim?\n16. Não nos dão palha, e nos mandam fazer tijolos. Agora, seus servos são açoitados, e o erro é do seu povo.\"\n17. Ele respondeu: \"Vocês estão ociosos, por isso dizem: 'Vamos e ofereçamos sacrifícios ao Senhor.'\n18. Vão, trabalhem! Vocês não receberão palha, mas terão que entregar o mesmo número de tijolos.\"\n19. Os chefes dos filhos de Israel viram que estavam em uma situação ruim, pois lhes diziam que o número de tijolos diários não seria diminuído.\n20. Quando saíram da presença do Faraó, encontraram Moisés e Arão que os esperavam.\n21. E lhes disseram: \"Que o Senhor os veja e os julgue, porque nos tornaram detestáveis aos olhos do Faraó e de seus oficiais, e lhes deram a espada para nos matar.\"\n22. Moisés voltou ao Senhor e disse: \"Senhor, por que afligiste este povo? Por que me enviaste?\n23. Desde que eu fui ao Faraó para falar em seu nome, ele tem oprimido seu povo, e o senhor não os libertou.\"\n\nÊxodo 6\n1. O Senhor disse a Moisés: \"Agora você verá o que vou fazer ao Faraó. Com mão poderosa, ele os deixará ir; com mão forte, ele os expulsará de sua terra.\"\n2. Deus falou a Moisés e lhe disse: \"Eu sou o Senhor.\n3. Eu apareci a Abraão, a Isaque e a Jacó como Deus Todo-Poderoso, mas pelo meu nome 'Senhor' não me revelei a eles.\n4. Também estabeleci a minha aliança com eles, prometendo dar-lhes a terra de Canaã, a terra onde peregrinaram.\n5. Eu ouvi o gemido dos filhos de Israel, que os egípcios oprimem, e me lembrei da minha aliança.\n6. Portanto, diga aos filhos de Israel: 'Eu sou o Senhor, que os tirarei do trabalho forçado do Egito, os livrarei da escravidão e os redimirei com braço forte e grandes juízos.\n7. Eu os tomarei para mim como povo, e serei o Deus de vocês. E vocês saberão que eu sou o Senhor, o seu Deus, que os tirou da escravidão do Egito.\n8. E os levarei à terra que jurei dar a Abraão, a Isaque e a Jacó. Eu lhes darei esta terra para ser de vocês por herança. Eu sou o Senhor'.\"\n9. Moisés contou tudo isso aos filhos de Israel, mas eles não o ouviram, por causa do desânimo e da dura escravidão.\n10. Então o Senhor falou a Moisés, dizendo:\n11. \"Vá, fale com o Faraó, rei do Egito, para que ele deixe os filhos de Israel saírem de sua terra.\"\n12. Moisés respondeu ao Senhor: \"Se os filhos de Israel não me ouvem, como o Faraó me ouvirá, sendo eu um homem de lábios incircuncisos?\"\n13. O Senhor falou a Moisés e a Arão e lhes deu a ordem para os filhos de Israel e para o Faraó, rei do Egito, para tirarem os filhos de Israel do Egito.\n14. Estes são os chefes das famílias, por suas famílias. Os filhos de Rúben, o primogênito de Israel: Enoque, Palu, Hezrom e Carmi.\n15. Estas são as famílias de Rúben. Os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma mulher cananeia. Estas são as famílias de Simeão.\n16. Estes são os nomes dos filhos de Levi, por suas famílias: Gérson, Coate e Merari. Levi viveu cento e trinta e sete anos.\n17. Os filhos de Gérson: Libni e Simei, por suas famílias.\n18. Os filhos de Coate: Anrão, Isar, Hebrom e Uziel. Coate viveu cento e trinta e três anos.\n19. Os filhos de Merari: Maali e Musi. Estas são as famílias de Levi por suas gerações.\n20. Anrão se casou com Joquebede, sua tia, e ela lhe deu Arão e Moisés. Anrão viveu cento e trinta e sete anos.\n21. Os filhos de Isar: Coré, Nefegue e Zicri.\n22. Os filhos de Uziel: Misael, Elzafã e Sitri.\n23. Arão se casou com Eliseba, filha de Aminadabe e irmã de Naassom, e ela lhe deu Nadabe, Abiú, Eleazar e Itamar.\n24. Os filhos de Coré: Assir, Elcana e Abiasafe. Estas são as famílias dos coraítas.\n25. Eleazar, filho de Arão, se casou com uma das filhas de Putiel, e ela lhe deu Fineias. Estes são os chefes das famílias levíticas, por suas gerações.\n26. Estes são Arão e Moisés, a quem o Senhor ordenou que tirassem os filhos de Israel da terra do Egito, em seus grupos.\n27. Foram eles que falaram com o Faraó, rei do Egito, para tirarem os filhos de Israel do Egito. Estes são Moisés e Arão.\n28. No dia em que o Senhor falou a Moisés na terra do Egito,\n29. o Senhor lhe disse: \"Eu sou o Senhor. Fale ao Faraó, rei do Egito, tudo o que eu lhe disser.\"\n30. E Moisés respondeu ao Senhor: \"Eu sou de lábios incircuncisos. Como o Faraó me ouvirá?\"",
  "explicacao_catolica": "1. Síntese da Leitura\nMoisés, cheio de dúvidas sobre sua capacidade, recebe de Deus sinais milagrosos e a ajuda de seu irmão Aarão como porta-voz. Eles se apresentam diante do Faraó, que responde com arrogância, endurecendo seu coração e aumentando a opressão sobre os israelitas. O povo se desespera, e Moisés se queixa a Deus, que renova solenemente sua promessa de libertação, reafirmando sua aliança.\n2. Explicação Catequética\nA Vocação e a Fraqueza Humana: As objeções de Moisés (\"Quem sou eu?\", \"Não acreditarão em mim\", \"Não tenho facilidade para falar\") são um modelo da reação humana diante de um chamado divino. Deus não escolhe os capacitados, mas capacita os escolhidos. Ele não despreza a nossa fraqueza, mas a usa para manifestar o Seu próprio poder, para que a glória seja unicamente d'Ele (CIC 2575).\nO Endurecimento do Coração: O \"endurecimento do coração\" do Faraó é um mistério teológico. A Bíblia diz tanto que \"o Faraó endureceu seu coração\" quanto que \"Deus endureceu o coração do Faraó\". Isso não significa que Deus cause o pecado. A Igreja ensina que Deus, ao enviar Sua Palavra e Seus sinais, ilumina uns e cega outros. O endurecimento é a consequência do fechamento deliberado da pessoa à graça e à verdade de Deus (CIC 591, 1851).\nDeus se Lembra de Sua Aliança: Diante do desespero do povo e da queixa de Moisés, a resposta de Deus é recordar a Sua fidelidade: \"Eu me lembrei da minha aliança\". A nossa esperança não se baseia em nossos sentimentos ou nas circunstâncias, mas na fidelidade inabalável de Deus às suas promessas.\n3. Para Meditar\nQuais são as minhas desculpas para não responder ao chamado de Deus na minha vida? Eu confio que a graça de Deus pode agir através das minhas fraquezas e limitações? Diante das dificuldades, meu coração se abre à Palavra de Deus com confiança, ou se \"endurece\" na revolta e na descrença?",
  "conclusao_titulo": null,
  "conclusao": null
}
    