{
  "id": 304,
  "leitura_dia": "Provérbios 1-3; Salmos 112 (Salmos 111 Vulgata)",
  "texto_biblico": "Provérbios 1\n1. Provérbios de Salomão, filho de Davi, rei de Israel,\n2. para se conhecer a sabedoria e a disciplina;\n3. para se entender as palavras de prudência, e receber a instrução da doutrina, da justiça, do juízo e da equidade:\n4. para que se dê aos jovens astúcia, e ao moço, conhecimento e discernimento.\n5. O sábio ouvirá e se tornará mais sábio, e o que tem entendimento possuirá guias.\n6. Ele atentará para o provérbio e a sua interpretação, para as palavras dos sábios e os seus enigmas.\n7. O temor do Senhor é o princípio da sabedoria; os tolos desprezam a sabedoria e a disciplina.\n8. Ouve, meu filho, a disciplina de teu pai, e não abandones a lei de tua mãe:\n9. para que se acrescente graça à tua cabeça, e um colar ao teu pescoço.\n10. Meu filho, se os pecadores te seduzirem, não consintas com eles.\n11. Se disserem: Vem conosco, armemos emboscadas para derramar sangue; escondamos armadilhas contra o inocente sem motivo;\n12. engulamo-lo vivo como o inferno, e inteiro, como os que descem à cova;\n13. encontraremos toda a substância preciosa; encheremos as nossas casas com despojos:\n14. lança a tua sorte conosco, que a nossa bolsa seja uma só para todos nós:\n15. meu filho, não andes com eles; proíbe o teu pé de seguir os caminhos deles:\n16. pois os pés deles correm para o mal, e se apressam para derramar sangue.\n17. Mas é em vão que se lança a rede diante dos olhos das aves.\n18. Pois eles mesmos armam ciladas contra o seu próprio sangue, e tramam fraudes contra as suas próprias vidas.\n19. Assim são os caminhos de todo avarento: eles tiram a vida daqueles que os possuem.\n20. A sabedoria clama lá fora; nas praças ela levanta a sua voz:\n21. no topo das multidões ela grita; nas portas dos portões da cidade ela profere as suas palavras, dizendo:\n22. Até quando, ó jovens, amareis a vossa ingenuidade, e os tolos desejarão o que lhes é prejudicial, e os imprudentes odiarão o conhecimento?\n23. Convertei-vos à minha repreensão. Eis que eu derramarei sobre vós o meu espírito, e vos mostrarei as minhas palavras.\n24. Porque eu chamei, e vós recusastes; estendi a minha mão, e não houve quem olhasse:\n25. desprezastes todo o meu conselho, e ignorastes as minhas repreensões.\n26. Eu também me rirei da vossa destruição, e zombarei quando vos sobrevier o que temíeis.\n27. Quando a calamidade repentina se abater, e a destruição vier como uma tempestade; quando a tribulação e a angústia vierem sobre vós:\n28. então eles me invocarão, e eu não os ouvirei; de manhã se levantarão, e não me encontrarão:\n29. porque odiaram a disciplina, e não receberam o temor do Senhor,\n30. nem consentiram no meu conselho, e desprezaram toda a minha repreensão.\n31. Por isso, comerão do fruto do seu caminho, e se fartarão dos seus próprios conselhos.\n32. O desvio dos jovens os matará, e a prosperidade dos tolos os perderá.\n33. Mas aquele que me ouvir, descansará sem terror, e desfrutará de abundância, estando o temor dos males removido.\n\nProvérbios 2\n1. Meu filho, se tu receberes as minhas palavras, e guardares os meus mandamentos junto a ti:\n2. para que o teu ouvido ouça a sabedoria, inclina o teu coração para conhecer a prudência.\n3. Pois se tu invocares a sabedoria, e inclinares o teu coração para a prudência;\n4. se a buscares como a prata, e a desenterrares como a tesouros:\n5. então tu entenderás o temor do Senhor, e encontrarás o conhecimento de Deus,\n6. porque o Senhor dá a sabedoria, e da sua boca vêm a prudência e o conhecimento.\n7. Ele guardará a salvação para os retos, e protegerá os que andam com simplicidade,\n8. preservando os caminhos da justiça, e guardando as veredas dos santos.\n9. Então tu entenderás a justiça, e o juízo, e a equidade, e todo o bom caminho.\n10. Se a sabedoria entrar no teu coração, e o conhecimento agradar à tua alma,\n11. o conselho te guardará, e a prudência te salvará:\n12. para que sejas livre do mau caminho, e do homem que fala coisas perversas;\n13. que deixam o caminho reto, e andam por caminhos tenebrosos;\n14. que se alegram quando fazem o mal, e exultam nas coisas péssimas;\n15. cujos caminhos são perversos, e os seus passos infames.\n16. Para que sejas livre da mulher estranha, e da forasteira que amacia as suas palavras,\n17. e deixa o guia da sua juventude,\n18. e se esquece da aliança do seu Deus. Porque a casa dela se inclina para a morte, e os seus caminhos penetram no inferno.\n19. Todos os que entram com ela não voltarão, nem alcançarão os caminhos da vida.\n20. Para que tu andes no bom caminho, e guardes as veredas dos justos:\n21. porque os que são retos habitarão na terra, e os simples permanecerão nela;\n22. mas os ímpios serão perdidos da terra, e os que agem iniquamente serão tirados dela.\n\nProvérbios 3\n1. Meu filho, não te esqueças da minha lei, e o teu coração guarde os meus preceitos:\n2. pois eles te acrescentarão longevidade de dias, e anos de vida, e paz.\n3. Que a misericórdia e a verdade não te abandonem; ata-as ao teu pescoço, e escreve-as na tábua do teu coração:\n4. e tu encontrarás graça e boa reputação, diante de Deus e dos homens.\n5. Confia no Senhor de todo o teu coração, e não te apoies na tua própria prudência.\n6. Em todos os teus caminhos pensa nele, e ele mesmo dirigirá os teus passos.\n7. Não sejas sábio aos teus próprios olhos; teme a Deus, e afasta-te do mal:\n8. pois será saúde para o teu umbigo, e irrigação para os teus ossos.\n9. Honra ao Senhor com a tua riqueza, e com as primícias de todas as tuas colheitas dá a ele:\n10. e os teus celeiros se encherão com abundância, e os teus lagares transbordarão de vinho.\n11. Meu filho, não desprezes a disciplina do Senhor, nem desanimes quando fores repreendido por ele:\n12. pois o Senhor repreende aquele a quem ama, e como um pai, se agrada do filho.\n13. Bem-aventurado o homem que encontra a sabedoria, e o que se torna abundante em prudência.\n14. A sua aquisição é melhor do que o comércio da prata, e o seu fruto, melhor do que o ouro mais puro.\n15. Ela é mais preciosa do que todas as riquezas, e todas as coisas que se desejam não podem se comparar a ela.\n16. A longevidade dos dias está na sua mão direita, e na sua mão esquerda, riquezas e glória.\n17. Os seus caminhos são caminhos agradáveis, e todas as suas veredas são de paz.\n18. Ela é árvore da vida para os que a alcançam, e bem-aventurado é o que a segura.\n19. O Senhor com sabedoria fundou a terra; com prudência estabeleceu os céus.\n20. Com a sua sabedoria os abismos irromperam, e as nuvens se condensam com o orvalho.\n21. Meu filho, que estas coisas não se afastem dos teus olhos. Guarda a lei e o conselho,\n22. e isso será vida para a tua alma, e graça para o teu falar.\n23. Então andarás confiantemente no teu caminho, e o teu pé não tropeçará.\n24. Se tu te deitares para dormir, não terás medo; descansarás, e o teu sono será suave.\n25. Não temas o terror repentino, nem o poder dos ímpios que se abatem sobre ti.\n26. Pois o Senhor estará ao teu lado, e guardará o teu pé, para que não sejas apanhado.\n27. Não recuses fazer o bem àquele que pode; se tu puderes, faze-o imediatamente.\n28. Não digas ao teu amigo: Vai e volta; amanhã te darei: quando tu podes dar imediatamente.\n29. Não trames o mal contra o teu amigo, quando ele confia em ti.\n30. Não contendas com um homem sem motivo, quando ele não te fez nenhum mal.\n31. Não tenhas inveja do homem injusto, nem imites os seus caminhos:\n32. porque o Senhor abomina todo o zombador, mas o seu conselho está com os simples.\n33. A maldição do Senhor está na casa do ímpio; mas as habitações dos justos serão abençoadas.\n34. Ele mesmo escarnecerá dos zombadores, mas aos mansos dará a graça.\n35. Os sábios herdarão a glória; a exaltação dos tolos é a ignomínia.\n\nSalmos 111 (Vulgata)\n1. Aleluia, da volta de Ageu e Zacarias.\n2. Bem-aventurado o homem que teme ao Senhor: nos seus mandamentos ele se deleitará em excesso.\n3. A sua descendência será poderosa na terra; a geração dos retos será abençoada.\n4. Glória e riqueza estão na sua casa, e a sua justiça permanece para todo o sempre.\n5. A luz nasceu nas trevas para os retos: ele é misericordioso, e compassivo, e justo.\n6. Agradável é o homem que tem misericórdia e empresta; ele disporá as suas palavras em juízo:\n7. porque ele não será abalado para sempre. O justo estará em memória eterna; ele não temerá a má notícia.\n8. O seu coração está preparado para esperar no Senhor, o seu coração está confirmado; ele não será abalado até que despreze os seus inimigos.\n9. Ele dispersou, deu aos pobres; a sua justiça permanece para todo o sempre: o seu poder será exaltado em glória.\n10. O pecador verá, e se irará; rangerá os dentes e se consumirá: o desejo dos pecadores perecerá.",
  "explicacao_catolica": "1. Síntese da Leitura\nIniciamos o livro dos Provérbios, uma coleção de sabedoria prática. A introdução se apresenta como os conselhos de um pai a seu filho, exaltando o valor da Sabedoria. O princípio fundamental é estabelecido: \"O temor do Senhor é o princípio da sabedoria\". O autor contrasta o caminho da Sabedoria com o caminho sedutor do pecado e da \"mulher estrangeira\".\n2. Explicação Catequética\nO Temor do Senhor: Este não é o medo de um escravo, mas o temor filial: o assombro reverencial e amoroso de um filho diante da majestade e da bondade de seu Pai. É a atitude de adoração e obediência que nos abre para receber a verdadeira Sabedoria. É um dos sete dons do Espírito Santo (CIC 1831, 2144).\nA Sabedoria Personificada: A Sabedoria (Hokmah, em hebraico) é apresentada não como uma ideia, mas como uma pessoa, quase divina, que clama nas praças e convida a todos para o seu banquete. A Tradição da Igreja vê nesta \"Senhora Sabedoria\" uma prefiguração de Jesus Cristo, a Sabedoria de Deus encarnada (cf. 1 Cor 1,24) (CIC 299, 707).\nOs Dois Caminhos: O contraste entre o caminho da Sabedoria (vida, honra, paz) e o caminho da insensatez (morte, vergonha, angústia) é o tema central da literatura sapiencial e ecoa o Salmos 1. A vida moral é uma escolha diária entre estes dois caminhos (CIC 1696).\n3. Para Meditar\nEu busco a sabedoria em primeiro lugar no \"temor do Senhor\", na oração e na obediência, ou a busco primariamente em fontes mundanas? Eu escuto a voz da Sabedoria que me chama à conversão, ou dou ouvidos às vozes sedutoras do pecado?"
}