{
  "id": 224,
  "leitura_dia": "Amós 2-4; Salmos 5",
  "texto_biblico": "Amós 2\n1. 'Assim diz o Senhor: Por três crimes de Moabe, e por quatro, eu não o farei voltar, porquanto queimou os ossos do rei de Edom até a cinza.\n2. E enviarei fogo em Moabe, e ele devorará os palácios de Quiriote: e Moabe morrerá com som, no som da trombeta.\n3. E exterminarei o juiz de seu meio, e todos os seus príncipes matarei com ele', diz o Senhor.\n4. 'Assim diz o Senhor: Por três crimes de Judá, e por quatro, eu não o farei voltar, porquanto rejeitou a lei do Senhor e não guardou seus mandamentos: pois seus ídolos os enganaram, depois dos quais seus pais tinham ido.\n5. E enviarei fogo em Judá, e ele devorará os palácios de Jerusalém.'\n6. 'Assim diz o Senhor: Por três crimes de Israel, e por quatro, eu não o farei voltar, porquanto venderam o justo por prata, e o pobre por um par de sapatos.\n7. Eles esmagam a cabeça dos pobres no pó da terra, e desviam o caminho dos humildes: e o filho e seu pai foram à mesma jovem, para que profanassem o meu santo nome.\n8. E sobre as vestes penhoradas se deitaram junto a todo altar, e bebiam o vinho dos condenados na casa de seu Deus.\n9. Mas eu exterminei o amorreu diante deles, cuja altura era como a altura dos cedros, e ele era forte como um carvalho; e quebrei seu fruto por cima, e suas raízes por baixo.\n10. Eu sou o que os fez subir da terra do Egito, e os conduzi no deserto por quarenta anos, para que possuíssem a terra do amorreu.\n11. E suscitei profetas de entre seus filhos, e nazireus de entre seus jovens. Não é assim, filhos de Israel?', diz o Senhor.\n12. 'E vocês darão vinho aos nazireus, e aos profetas ordenarão, dizendo: 'Não profetizem.'\n13. Eis que eu rangerei debaixo de vocês, como range um carro carregado de feno.\n14. E a fuga perecerá do veloz, e o forte não reterá sua força, e o robusto não salvará sua alma:\n15. e o que segura o arco não ficará em pé, e o veloz em seus pés não se salvará, e o montador de cavalo não salvará sua alma:\n16. e o robusto de coração entre os fortes fugirá nu naquele dia', diz o Senhor.\n\nAmós 3\n1. 'Ouçam a palavra que o Senhor falou sobre vocês, filhos de Israel, sobre toda a família que eu tirei da terra do Egito, dizendo:\n2. Somente a vocês eu conheci de todas as famílias da terra; por isso visitarei sobre vocês todas as suas iniquidades.\n3. Acaso dois andarão juntos, se não tiverem combinado?'\n4. 'Acaso um leão rugirá no bosque, se não tiver a presa? Acaso um leãozinho dará sua voz de sua toca, se não tiver apanhado algo?'\n5. 'Acaso uma ave cairá no laço da terra sem o caçador? Acaso o laço será tirado da terra antes que algo tenha apanhado?'\n6. 'Se uma trombeta soar na cidade, o povo não se assustará? Se houver mal na cidade, o Senhor não o fez?'\n7. 'Porque o Senhor Deus não faz coisa alguma, sem que tenha revelado o seu segredo a seus servos, os profetas.'\n8. 'O leão rugirá, quem não temerá? O Senhor Deus falou, quem não profetizará?'\n9. 'Façam ouvir nos palácios de Asdode, e nos palácios da terra do Egito, e digam: 'Congreguem-se sobre os montes de Samaria, e vejam as muitas insanidades no meio dela, e a opressão que sofre em seus aposentos.'\n10. E não souberam fazer o que é reto', diz o Senhor, 'entesourando iniquidade e roubos em seus palácios.'\n11. 'Por isso, assim diz o Senhor Deus: A terra será afligida e cercada: e a sua força será tirada de você, e seus palácios serão saqueados.'\n12. 'Assim diz o Senhor: Como se o pastor livra da boca do leão duas pernas, ou a ponta da orelha, assim serão livrados os filhos de Israel, que habitam em Samaria no canto de um leito, e no catre de Damasco.'\n13. 'Ouçam, e deem testemunho na casa de Jacó', diz o Senhor Deus dos exércitos;\n14. 'porque no dia em que eu começar a visitar as transgressões de Israel, sobre ele visitarei, e sobre os altares de Betel; e os chifres do altar serão cortados, e cairão na terra.\n15. E ferirei a casa de inverno com a casa de verão, e as casas de marfim perecerão, e os muitos palácios serão destruídos', diz o Senhor.\n\nAmós 4\n1. 'Ouçam esta palavra, ó vacas gordas, que estão no monte de Samaria, que oprimem os necessitados e esmagam os pobres; que dizem aos seus senhores: 'Tragam, e beberemos.'\n2. O Senhor Deus jurou por sua santidade, porque eis que dias virão sobre vocês, e os levarão com varas, e o restante de vocês com anzóis.\n3. E por aberturas vocês sairão, uma após a outra, e serão lançados em Harmom', diz o Senhor.\n4. 'Venham a Betel, e ajam impiamente; a Gilgal, e multipliquem a transgressão: e tragam seus sacrifícios de manhã, suas dízimas em três dias.\n5. E sacrifiquem com fermento o louvor, e chamem as ofertas voluntárias, e anunciem-nas; pois assim vocês quiseram, filhos de Israel', diz o Senhor Deus.\n6. 'Por isso também eu lhes dei a falta de dentes em todas as suas cidades, e a falta de pão em todos os seus lugares; e vocês não retornaram a mim', diz o Senhor.\n7. 'Eu também proibi de vocês a chuva, quando ainda restavam três meses até a colheita: e fiz chover sobre uma cidade, e sobre outra cidade não fiz chover; uma parte foi chovida, e a parte sobre a qual não choveu, secou.\n8. E duas e três cidades vieram a uma cidade para beber água, e não se saciaram; e vocês não retornaram a mim', diz o Senhor.\n9. 'Eu os feri com vento ardente, e com ferrugem: a multidão de seus jardins e de suas vinhas, seus olivais e suas figueiras a lagarta comeu: e vocês não retornaram a mim', diz o Senhor.\n10. 'Enviei entre vocês a morte no caminho do Egito; feri com a espada seus jovens, até o cativeiro de seus cavalos, e fiz subir o mau cheiro de seus acampamentos em suas narinas: e vocês não retornaram a mim', diz o Senhor.\n11. 'Eu os subverti como Deus subverteu Sodoma e Gomorra, e vocês se tornaram como um tição arrebatado do incêndio: e vocês não retornaram a mim', diz o Senhor.\n12. 'Portanto, farei estas coisas a você, Israel: mas depois que eu fizer estas coisas a você, prepare-se para o encontro com o seu Deus, ó Israel.'\n13. 'Porque eis que ele forma os montes, e cria o vento, e anuncia ao homem sua palavra, que faz a névoa da manhã, e anda sobre as alturas da terra: o Senhor, Deus dos exércitos é o seu nome.'\n\nSalmos 5\n1. Para o mestre de canto. Para a melodia \"A que busca a herança\". Salmos de Davi.\n2. Ouve, Senhor, as minhas palavras. Entende o meu gemido.\n3. Atende à voz da minha oração, meu Rei e meu Deus.\n4. Pois a ti eu orarei, Senhor. De manhã, tu ouvirás a minha voz.\n5. De manhã, eu me apresentarei diante de ti e esperarei, pois tu não és um Deus que se agrada da iniquidade.\n6. O malvado não morará contigo, e os perversos não ficarão diante de teus olhos.\n7. Tu odeias todos os que praticam a iniquidade. Tu destróis todos os que falam a mentira. O Senhor abomina os homens sanguinários e enganadores.\n8. Mas eu, em tua grande misericórdia, entrarei em tua casa. Eu adorarei no teu santo templo com temor.\n9. Senhor, guia-me em tua justiça por causa de meus inimigos. Faze com que o meu caminho seja reto diante de ti.\n10. Pois em suas bocas não há verdade. O coração deles é cheio de maldade.\n11. A garganta deles é um túmulo aberto. Eles enganam com suas línguas. Julga-os, ó Deus. Que eles caiam por seus próprios planos. Expulsa-os por causa de seus muitos pecados, pois eles se rebelaram contra ti, Senhor.\n12. Mas que todos os que confiam em ti se alegrem e se regozijem para sempre. Tu os proteges, e os que amam o teu nome se alegram em ti.\n13. Pois tu abençoas o justo, Senhor. Tu nos cercas com o teu favor como com um escudo.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós julgar as nações vizinhas, Amós volta sua denúncia de forma chocante contra o próprio povo de Israel. Ele os condena não por idolatria ritual, mas pela injustiça social: vender o justo por dinheiro, oprimir os pobres, explorar os necessitados, corromper a justiça e viver em um luxo indiferente ao sofrimento dos outros.\n2. Explicação Catequética\nAmós, o Profeta da Justiça Social: Amós é o grande profeta da justiça social. Sua mensagem é um pilar da Doutrina Social da Igreja. Ele ensina que o culto a Deus é uma abominação se estiver desvinculado da justiça para com o próximo. O amor a Deus é inseparável do amor ao pobre. A exploração do pobre é um pecado que \"clama aos céus\" (CIC 1867, 2425, 2443).\nA Opção Preferencial pelos Pobres: A denúncia veemente de Amós contra a opressão dos \"pobres da terra\" revela a \"opção preferencial pelos pobres\" de Deus. Deus se coloca do lado dos vulneráveis e julgará as nações e os indivíduos pela forma como trataram os mais necessitados (CIC 2448).\n3. Para Meditar\nMinha fé me torna mais sensível à injustiça social ao meu redor? Eu sou cúmplice, mesmo que por omissão, de estruturas que oprimem os pobres? Como posso, na prática, \"defender a causa do necessitado\" em minha família, trabalho ou comunidade?"
}