{
  "id": 321,
  "leitura_dia": "Sabedoria 4-6",
  "texto_biblico": "Sabedoria 4\n1. Oh, quão formosa é a geração casta, com a sua clareza! Pois a sua memória é imortal, porque ela é conhecida tanto por Deus quanto pelos homens.\n2. Quando ela está presente, eles a imitam, e a desejam quando ela se foi; e para sempre, coroada, ela triunfa, vencendo o prêmio das lutas incontaminadas.\n3. Mas a numerosa multidão dos ímpios não será útil, e os seus rebentos espúrios não lançarão raízes profundas, nem estabelecerão um fundamento estável.\n4. E ainda que brotem em ramos por algum tempo, estando fracamente firmados, serão abalados pelo vento, e arrancados pela violência dos ventos.\n5. Pois os seus ramos imperfeitos serão quebrados; e os seus frutos são inúteis e amargos para comer, e não servem para nada.\n6. Pois os filhos que nascem de sonhos iníquos são testemunhas da maldade contra os seus pais na sua inquisição.\n7. Mas o justo, se for tomado pela morte prematura, estará em descanso;\n8. pois a velhice venerável não é a de muitos anos, nem é contada pelo número de anos: mas as cãs são o bom senso do homem,\n9. e a idade avançada é uma vida irrepreensível.\n10. Agradando a Deus, ele se tornou amado, e vivendo entre os pecadores, ele foi transladado.\n11. Ele foi arrebatado, para que a maldade não mudasse o seu entendimento, ou o engano não iludisse a sua alma.\n12. Pois o encanto da frivolidade obscurece as coisas boas, e a inconstância da cobiça perverte o sentido sem malícia.\n13. Consumado em pouco tempo, ele completou muitos anos;\n14. pois a sua alma era agradável a Deus: por isso ele se apressou a tirá-lo do meio das iniquidades. Mas os povos, vendo e não entendendo, nem pondo tais coisas nos seus corações,\n15. de que a graça de Deus e a misericórdia estão para os seus santos, e a sua consideração para com os seus eleitos.\n16. Mas o justo morto condena os ímpios vivos, e a juventude consumada mais cedo condena a longa vida do injusto.\n17. Pois eles verão o fim do sábio, e não entenderão o que Deus pensou dele, e por que o Senhor o protegeu.\n18. Eles verão, e o desprezarão; mas o Senhor zombará deles.\n19. E depois disso eles cairão sem honra, e na ignomínia estarão entre os mortos para sempre: porque ele os despedaçará como um balão sem voz, e os abalará desde os fundamentos, e até o fim eles serão desolados, e estarão gemendo, e a sua memória perecerá.\n20. Cheios de temor, eles virão na lembrança dos seus pecados, e as suas iniquidades os acusarão.\n\nSabedoria 5\n1. Então os justos se colocarão com grande firmeza contra aqueles que os angustiaram, e que lhes tiraram os seus trabalhos.\n2. Vendo, eles se perturbarão com um medo horrível, e se maravilharão com a súbita e inesperada salvação;\n3. dizendo entre si, arrependendo-se, e gemendo pela angústia do espírito: Estes são os que tínhamos outrora em escárnio, e como um provérbio de opróbrio.\n4. Nós, insensatos, considerávamos a vida deles uma loucura, e o fim deles sem honra;\n5. eis como foram contados entre os filhos de Deus, e a parte deles está entre os santos.\n6. Portanto, erramos do caminho da verdade, e a luz da justiça não nos brilhou, e o sol da inteligência não nos nasceu.\n7. Cansamo-nos no caminho da iniquidade e da perdição, e andamos por caminhos difíceis: mas o caminho do Senhor ignoramos.\n8. De que nos serviu a soberba? Ou a ostentação das riquezas, que nos trouxe de vantagem?\n9. Todas aquelas coisas passaram como uma sombra, e como um mensageiro que corre,\n10. e como um navio que passa pela água agitada, de cuja passagem não se pode encontrar um rastro, nem o caminho da sua quilha nas ondas;\n11. ou como uma ave que voa no ar, de cujo caminho não se encontra evidência, mas apenas o som das suas asas que batem no vento leve, e que rasgam o ar com a força do seu voo: com as asas em movimento ela voou, e depois disso nenhum sinal do seu caminho é encontrado;\n12. ou como uma flecha atirada para um lugar destinado, o ar, dividido, logo se fechou em si mesmo, de modo que a sua passagem é ignorada:\n13. assim também nós, nascidos, logo deixamos de existir; e de fato não pudemos mostrar nenhum sinal de virtude, mas fomos consumidos na nossa maldade.\n14. Tais coisas disseram no inferno aqueles que pecaram:\n15. que a esperança do ímpio é como a penugem que é levada pelo vento, e como a espuma leve que é dispersa pela tempestade, e como a fumaça que é espalhada pelo vento, e como a memória de um hóspede de um só dia que passa.\n16. Mas os justos viverão para sempre, e a sua recompensa está com o Senhor, e o seu pensamento está com o Altíssimo.\n17. Por isso, eles receberão o reino da beleza, e a coroa da formosura da mão do Senhor: porque a sua destra os cobrirá, e com o seu santo braço os defenderá.\n18. O seu zelo tomará a armadura, e ele armará a criação para a vingança contra os inimigos.\n19. Ele vestirá a justiça como couraça, e tomará o juízo firme como capacete;\n20. ele tomará a equidade como escudo inexpugnável.\n21. E afiará a dura ira como uma lança, e o mundo lutará com ele contra os insensatos.\n22. As flechas do relâmpago irão direto, e serão lançadas como de um arco bem curvado das nuvens, e atingirão o lugar certo.\n23. E com a ira cheia de pedras serão atiradas saraivadas; a água do mar se enfurecerá contra eles, e os rios se encontrarão com violência.\n24. Contra eles se levantará o espírito de poder, e os dividirá como um redemoinho de vento; e a sua iniquidade levará toda a terra ao deserto, e a sua maldade derrubará os tronos dos poderosos.\n\nSabedoria 6\n1. Melhor é a sabedoria do que a força, e o homem prudente do que o forte.\n2. Ouvi, pois, ó reis, e entendei; aprendei, juízes dos confins da terra.\n3. Dai ouvidos, vós que mantendes o domínio sobre as multidões, e vos comprazeis nas turbas das nações.\n4. Porque o poder vos foi dado pelo Senhor, e a força pelo Altíssimo: ele interrogará as vossas obras, e examinará os vossos pensamentos.\n5. Porque, sendo vós ministros do seu reino, não julgastes retamente, nem guardastes a lei da justiça, nem andastes segundo a vontade de Deus.\n6. De modo terrível e rápido ele vos aparecerá, porque o juízo mais duro será feito com os que estão no poder.\n7. Pois a misericórdia é concedida ao pequeno; mas os poderosos sofrerão tormentos poderosamente.\n8. Pois Deus não fará acepção da pessoa de ninguém, nem temerá a grandeza de ninguém, porque ele fez o pequeno e o grande, e igualmente cuida de todos.\n9. Mas sobre os mais fortes, mais forte será a tortura.\n10. Portanto, a vós, ó reis, são dirigidas estas minhas palavras: para que aprendais a sabedoria, e não falheis.\n11. Porque os que guardarem o que é justo, serão justificados; e os que aprenderem estas coisas, encontrarão o que responder.\n12. Cobiçai, pois, as minhas palavras; amai-as, e tereis a disciplina.\n13. A sabedoria é clara, e nunca murcha: e é facilmente vista por aqueles que a amam, e encontrada por aqueles que a buscam.\n14. Ela se antecipa aos que a desejam, para se mostrar a eles primeiro.\n15. Quem a buscar de madrugada não se cansará; pois a encontrará sentada à sua porta.\n16. Pensar nela, portanto, é o sentido perfeito, e quem vigiar por causa dela logo estará seguro.\n17. Porque ela mesma procura os que são dignos dela, e se mostra a eles alegremente nos caminhos, e os encontra em toda a providência.\n18. Pois o início dela é um desejo muito verdadeiro de disciplina.\n19. Portanto, o cuidado com a disciplina é o amor, e o amor é a guarda das suas leis; e a guarda das leis é a perfeição da incorruptibilidade;\n20. e a incorruptibilidade faz com que se esteja perto de Deus.\n21. Portanto, o desejo da sabedoria conduz ao reino eterno.\n22. Se, portanto, vos deleitais em tronos e cetros, ó reis do povo, amai a sabedoria, para que reineis para sempre:\n23. amai a luz da sabedoria, todos vós que estais à frente dos povos.\n24. E o que é a sabedoria, e como ela foi feita, eu o contarei, e não vos esconderei os mistérios de Deus: mas investigarei desde o início do seu nascimento, e porei a sua ciência à luz, e não deixarei a verdade de lado.\n25. Nem terei inveja no meu caminho, porque tal homem não será participante da sabedoria.\n26. Mas a multidão dos sábios é a saúde do mundo, e o rei sábio é a estabilidade do povo.\n27. Portanto, recebei a disciplina pelas minhas palavras, e ela vos será proveitosa.",
  "explicacao_catolica": "1. Síntese da Leitura\nO autor continua a contrastar o destino do justo e do ímpio, subvertendo os valores antigos. Ele ensina que uma vida curta e virtuosa é preferível a uma longa vida de pecado, e que uma posteridade espiritual é mais valiosa do que muitos filhos na maldade. A leitura descreve a cena do juízo final, onde os ímpios, cheios de remorso, testemunharão a glória inesperada dos justos que eles oprimiram. A seção termina com um apelo solene aos reis e poderosos para que busquem a Sabedoria, que é a fonte da verdadeira autoridade.\n2. Explicação Catequética\nA Reavaliação dos Bens Terrenos: A sabedoria aqui representa um amadurecimento teológico. Enquanto no Pentateuco a bênção de Deus era frequentemente associada a uma vida longa e a muitos filhos, aqui o autor inspirado mostra que a verdadeira bênção é a virtude e a união com Deus. A esterilidade virtuosa é melhor que a fecundidade pecaminosa. É uma preparação para os conselhos evangélicos de Cristo, incluindo o celibato pelo Reino dos Céus (CIC 922).\nO Juízo Final: A descrição vívida do arrependimento tardio e inútil dos ímpios no dia do juízo (\"Eles o verão e ficarão perturbados... dirão a si mesmos, gemendo de angústia de espírito: ‘Este é aquele de quem outrora ríamos’\") é uma catequese poderosa sobre a seriedade de nossas escolhas nesta vida e a realidade do juízo final, onde a verdade de cada vida será revelada (CIC 1038-1039).\nA Autoridade como Serviço à Sabedoria: O apelo aos reis para que \"amem a luz da sabedoria\" estabelece o princípio de que toda autoridade terrena vem de Deus e deve ser exercida de acordo com Sua sabedoria e Sua lei. Os governantes não são donos do poder, mas ministros, e prestarão contas a Deus pelo modo como governaram (CIC 1902, 2235).\n3. Para Meditar\nEu me apego a critérios mundanos de sucesso (vida longa, prosperidade, popularidade) para avaliar a minha vida e a dos outros? Ou busco, acima de tudo, a virtude e a amizade com Deus? A certeza do juízo final me motiva a viver uma vida mais justa e santa hoje?"
}