{
  "id": 349,
  "leitura_dia": "Tito 1-3",
  "texto_biblico": "Tito 1\n1. Paulo, servo de Deus e apóstolo de Jesus Cristo, segundo a fé dos eleitos de Deus e o conhecimento da verdade que é segundo a piedade,\n2. na esperança da vida eterna, a qual Deus, que não pode mentir, prometeu antes dos tempos eternos;\n3. mas que, no seu devido tempo, manifestou a sua palavra na pregação que me foi confiada por ordem de Deus, nosso Salvador;\n4. a Tito, meu amado filho, segundo a fé que temos em comum: graça e paz da parte de Deus Pai e de Cristo Jesus, nosso Salvador.\n5. Eu o deixei em Creta por esta razão: para que você corrigisse o que faltava e constituísse presbíteros em cada cidade, como eu lhe ordenei:\n6. se alguém for irrepreensível, marido de uma só mulher, tendo filhos fiéis, que não sejam acusados de dissolução ou de insubordinação.\n7. Pois o bispo deve ser irrepreensível, como administrador de Deus; não arrogante, não irascível, não dado ao vinho, não violento, não cobiçoso de ganho desonesto;\n8. mas hospitaleiro, bondoso, moderado, justo, santo, com autocontrole,\n9. apegado à palavra fiel que é segundo a doutrina, para que seja capaz de exortar com a sã doutrina e de convencer os que a contradizem.\n10. Pois há muitos insubordinados, que falam coisas vãs e enganam, principalmente os da circuncisão,\n11. a quem é preciso repreender, pois eles subvertem casas inteiras, ensinando coisas que não devem, por amor de ganho desonesto.\n12. Um deles, que é seu próprio profeta, disse: Os cretenses são sempre mentirosos, feras más, ventres preguiçosos.\n13. Este testemunho é verdadeiro. Por esta razão, repreenda-os duramente, para que sejam sãos na fé,\n14. não dando atenção a fábulas judaicas, nem a mandamentos de homens que se desviam da verdade.\n15. Para os puros, tudo é puro; mas para os contaminados e incrédulos, nada é puro; pelo contrário, tanto a mente quanto a consciência deles estão contaminadas.\n16. Eles professam que conhecem a Deus, mas negam-no com as suas obras, sendo abomináveis, e desobedientes, e reprovados para toda boa obra.\n\nTito 2\n1. Mas você, fale as coisas que convêm à sã doutrina:\n2. que os homens mais velhos sejam sóbrios, dignos, sensatos, sadios na fé, no amor e na paciência.\n3. As mulheres mais velhas, da mesma forma, sejam reverentes no seu comportamento, não caluniadoras, não escravas de muito vinho, mas ensinem o que é bom,\n4. para que instruam as mais jovens a amarem os seus maridos e a amarem seus filhos,\n5. a serem sensatas, puras, cuidadosas com a casa, bondosas, sujeitas a seus maridos, para que a palavra de Deus não seja difamada.\n6. Exorte os jovens, da mesma forma, a serem sensatos.\n7. Em tudo, mostre-se um exemplo de boas obras; no ensino, com integridade, dignidade,\n8. com uma linguagem saudável e irrepreensível, para que o adversário se envergonhe, não tendo nada de mau a dizer de nós.\n9. Que os servos sejam sujeitos a seus senhores em tudo, que os agradem, não os contradizendo,\n10. não roubando, mas mostrando em tudo a sua boa fidelidade, para que em todas as coisas adornem a doutrina de Deus, nosso Salvador.\n11. Pois a graça de Deus, que traz salvação a todos os homens, se manifestou,\n12. ensinando-nos a renunciar à impiedade e aos desejos deste mundo, e a viver de forma sensata, justa e piedosa neste presente mundo,\n13. aguardando a bendita esperança e a vinda da glória do grande Deus e de nosso Salvador Jesus Cristo;\n14. que se entregou por nós, para nos remir de toda a iniquidade e purificar para si um povo seu, zeloso por boas obras.\n15. Fale estas coisas, e exorte, e repreenda com toda a autoridade. Ninguém o despreze.\n\nTito 3\n1. Lembre-os de serem sujeitos aos governantes e às autoridades, de obedecerem, de estarem prontos para toda boa obra,\n2. de não falarem mal de ninguém, de não serem briguentos, mas moderados, mostrando toda a mansidão para com todos os homens.\n3. Pois também nós éramos, em outro tempo, insensatos, desobedientes, enganados, servindo a vários desejos e prazeres, vivendo em malícia e inveja, odiosos, odiando-nos uns aos outros.\n4. Mas quando a bondade e o amor de Deus, nosso Salvador, se manifestaram,\n5. ele nos salvou, não por obras de justiça que nós tenhamos feito, mas segundo a sua misericórdia, por meio da lavagem da regeneração e da renovação do Espírito Santo,\n6. que ele derramou sobre nós abundantemente por meio de Jesus Cristo, nosso Salvador,\n7. para que, sendo justificados por sua graça, fôssemos feitos herdeiros segundo a esperança da vida eterna.\n8. Fiel é esta palavra, e eu quero que você a afirme com firmeza, para que os que creem em Deus se dediquem a praticar boas obras. Estas coisas são boas e úteis aos homens.\n9. Mas evite as questões tolas, e as genealogias, e as contendas, e as brigas sobre a lei, pois são inúteis e vãs.\n10. Ao homem que causa divisões, depois de uma e segunda advertência, evite-o,\n11. sabendo que tal pessoa está pervertida e peca, sendo condenada por seu próprio julgamento.\n12. Quando eu lhe enviar Ártemas ou Tíquico, apresse-se em vir até mim a Nicópolis, pois eu decidi passar o inverno lá.\n13. Ajude com diligência Zenas, o jurisconsulto, e Apolo em sua viagem, para que nada lhes falte.\n14. Que os nossos também aprendam a dedicar-se às boas obras para suprir necessidades urgentes, para que não sejam infrutíferos.\n15. Todos os que estão comigo o saúdam. Saúdem os que nos amam na fé. A graça de Deus esteja com todos vocês. Amém.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo instrui seu colaborador Tito sobre como estabelecer a ordem nas igrejas da ilha de Creta. Ele lista as qualificações para os presbíteros (bispos), ordena a Tito que silencie os falsos mestres (especialmente os judaizantes) e dá conselhos morais práticos para os diferentes grupos da comunidade (idosos, jovens, escravos). A carta culmina com um belíssimo resumo do Evangelho: fomos salvos não por nossas obras, mas pela misericórdia de Deus, manifestada em Cristo e aplicada a nós no \"banho da regeneração\", o Batismo.\n2. Explicação Catequética\nA Sã Doutrina e as Boas Obras: A carta a Tito conecta inseparavelmente a \"sã doutrina\" com as \"boas obras\". A fé correta deve levar a uma vida correta. A graça de Deus, que nos salva, também \"nos educa a renunciar à impiedade... e a viver de maneira sensata, justa e piedosa\" (Tt 2,12). A vida moral cristã não é um esforço humano, mas o fruto da graça salvífica de Deus (CIC 1695, 1999).\nO \"Banho da Regeneração\" (Batismo): O resumo da salvação em Tito 3,4-7 é um dos mais ricos da Bíblia. Ele afirma que somos salvos \"pelo banho da regeneração e da renovação pelo Espírito Santo\". Esta é uma referência explícita ao Sacramento do Batismo, que não é um símbolo, mas um \"banho\" eficaz que nos lava do pecado e nos regenera (nos faz nascer de novo) como filhos de Deus (CIC 1215, 1265).\nA Autoridade Apostólica: A missão de Tito em Creta é um exercício da autoridade apostólica. Ele foi encarregado por Paulo de \"estabelecer presbíteros em cada cidade\". Isso mostra o modelo da Igreja primitiva: a liderança é estabelecida por sucessão, por aqueles que foram enviados pelos apóstolos, e não por eleição popular ou auto-nomeação (CIC 861).\n3. Para Meditar\nA minha fé se manifesta em \"boas obras\"? As pessoas podem ver a \"sã doutrina\" na maneira como eu vivo? Eu valorizo o meu Batismo como o momento em que fui regenerado e renovado pelo Espírito Santo? Rezo pelos meus bispos, que continuam esta missão de \"estabelecer presbíteros\" para o serviço da Igreja?"
}