{
  "id": 135,
  "leitura_dia": "1 Samuel 16-18; Salmos 144 (Salmos 143 Vulgata)",
  "texto_biblico": "1 Samuel 16\n1. O Senhor disse a Samuel: \"Até quando você vai lamentar por Saul? Eu o rejeitei como rei de Israel. Encha seu chifre com azeite e vá. Eu o enviarei a Jessé, de Belém, pois eu escolhi um rei entre os filhos dele.\"\n2. Samuel respondeu: \"Como posso ir? Saul vai ouvir e me matará.\" O Senhor disse: \"Pegue uma bezerra do rebanho e diga: 'Vim para oferecer um sacrifício ao Senhor.'\n3. Convide Jessé para o sacrifício, e eu lhe direi o que fazer. Você ungirá para mim aquele que eu lhe mostrar.\"\n4. Samuel fez o que o Senhor lhe disse. Ele foi a Belém, e os anciãos da cidade o encontraram, tremendo, e perguntaram: \"Você vem em paz?\"\n5. Ele respondeu: \"Sim, em paz. Vim para oferecer um sacrifício ao Senhor. Santifiquem-se e venham comigo ao sacrifício.\" Ele também santificou Jessé e seus filhos e os convidou para o sacrifício.\n6. Quando eles chegaram, Samuel viu Eliabe e pensou: \"Certamente este é o ungido do Senhor.\"\n7. Mas o Senhor disse a Samuel: \"Não olhe para a sua aparência nem para a sua altura, pois eu o rejeitei. O Senhor não vê como o homem vê. O homem vê a aparência, mas o Senhor vê o coração.\"\n8. Jessé chamou Abinadabe e o apresentou a Samuel. Samuel disse: \"O Senhor não escolheu este também.\"\n9. Jessé apresentou Samá. Samuel disse: \"O Senhor também não escolheu este.\"\n10. Jessé apresentou sete de seus filhos a Samuel. Samuel disse a Jessé: \"O Senhor não escolheu nenhum destes.\"\n11. Samuel perguntou a Jessé: \"Estes são todos os seus filhos?\" Jessé respondeu: \"Ainda falta o mais novo, ele está cuidando das ovelhas.\" Samuel disse a Jessé: \"Mande chamá-lo, pois não nos sentaremos para comer enquanto ele não vier.\"\n12. Jessé o mandou buscar. Ele era ruivo, tinha olhos bonitos e uma boa aparência. O Senhor disse: \"Levante-se e unja-o. É ele.\"\n13. Samuel pegou o chifre de azeite e o ungiu no meio de seus irmãos. E o Espírito do Senhor veio sobre Davi com poder a partir daquele dia. Samuel se levantou e foi para Ramá.\n14. O Espírito do Senhor se afastou de Saul, e um espírito maligno enviado pelo Senhor o atormentava.\n15. Os servos de Saul lhe disseram: \"Um espírito maligno de Deus o está atormentando.\n16. Que nosso senhor ordene a seus servos que procurem um homem que saiba tocar harpa. Quando o espírito maligno de Deus vier sobre você, ele tocará, e você se sentirá melhor.\"\n17. Saul disse a seus servos: \"Encontrem-me um homem que toque bem e o tragam a mim.\"\n18. Um dos servos respondeu: \"Eu vi um filho de Jessé, de Belém, que sabe tocar bem. Ele é um guerreiro corajoso, prudente em suas palavras e tem boa aparência. E o Senhor está com ele.\"\n19. Saul enviou mensageiros a Jessé, dizendo: \"Envie-me seu filho Davi, o que está com as ovelhas.\"\n20. Jessé pegou um jumento, o carregou com pão, um odre de vinho e um cabrito, e os enviou a Saul por meio de seu filho Davi.\n21. Davi foi a Saul e começou a servi-lo. Saul o amou muito, e Davi se tornou seu escudeiro.\n22. Saul enviou uma mensagem a Jessé: \"Deixe Davi ficar ao meu serviço, pois ele encontrou graça aos meus olhos.\"\n23. Sempre que o espírito maligno de Deus vinha sobre Saul, Davi pegava a harpa e a tocava. Saul se sentia revigorado e aliviado, e o espírito maligno se afastava dele.\n\n1 Samuel 17\n1. Os filisteus reuniram seus exércitos para a guerra e se reuniram em Socó, que pertence a Judá. Eles acamparam entre Socó e Azeca, em Epes-Damim.\n2. Saul e os israelitas se reuniram e acamparam no vale do Carvalho, e se organizaram para lutar contra os filisteus.\n3. Os filisteus estavam de um lado do monte, e os israelitas estavam do outro, com um vale entre eles.\n4. Um campeão chamado Golias, de Gate, que tinha cerca de três metros de altura, saiu do acampamento filisteu.\n5. Ele tinha um capacete de bronze na cabeça e uma couraça de escamas de bronze, que pesava cerca de sessenta quilos.\n6. Ele tinha perneiras de bronze e um escudo de bronze sobre os ombros.\n7. O cabo da sua lança era como um eixo de tear, e a ponta de ferro da sua lança pesava cerca de sete quilos. Seu escudeiro ia à sua frente.\n8. Ele parou e gritou para os exércitos de Israel: \"Por que vocês estão prontos para a batalha? Eu sou um filisteu, e vocês são servos de Saul! Escolham um homem para lutar comigo.\n9. Se ele me vencer e me matar, nós seremos seus escravos. Mas se eu o vencer e o matar, vocês serão nossos escravos e nos servirão.\"\n10. O filisteu disse: \"Eu desafio os exércitos de Israel hoje. Deem-me um homem para que lutemos um contra o outro.\"\n11. Quando Saul e todo o Israel ouviram as palavras do filisteu, eles ficaram chocados e com muito medo.\n12. Davi era filho de Jessé, o efrateu de Belém de Judá, que tinha oito filhos. No tempo de Saul, ele já era velho e de idade avançada.\n13. Os três filhos mais velhos de Jessé haviam seguido Saul para a batalha: Eliabe, o primogênito, Abinadabe, o segundo, e Samá, o terceiro.\n14. Davi era o mais novo. Os três mais velhos haviam seguido Saul.\n15. Mas Davi ia e voltava do serviço de Saul para apascentar as ovelhas de seu pai em Belém.\n16. O filisteu se apresentava de manhã e à noite, por quarenta dias.\n17. Jessé disse a seu filho Davi: \"Pegue para os seus irmãos cerca de vinte quilos de cereais tostados e estes dez pães, e leve-os para os seus irmãos no acampamento.\n18. Leve também estes dez queijos para o comandante deles. Veja como seus irmãos estão e me traga notícias deles.\"\n19. Saul, os irmãos de Davi e todos os israelitas estavam no vale do Carvalho, lutando contra os filisteus.\n20. Davi se levantou de manhã, deixou as ovelhas com um cuidador, pegou os suprimentos e foi, como Jessé havia lhe ordenado. Ele chegou ao acampamento no momento em que o exército estava se organizando para a batalha, gritando o grito de guerra.\n21. Os exércitos de Israel e dos filisteus se organizaram, um em frente ao outro.\n22. Davi deixou os seus suprimentos com o encarregado das bagagens, correu para a linha de batalha e perguntou a seus irmãos como estavam.\n23. Enquanto ele falava com eles, o campeão filisteu chamado Golias, de Gate, saiu das fileiras dos filisteus e falou as mesmas palavras. Davi as ouviu.\n24. Quando os israelitas viram o homem, fugiram, e ficaram com muito medo.\n25. Um dos israelitas disse: \"Vocês viram este homem que subiu? Ele veio para insultar Israel. O rei dará grandes riquezas ao homem que o matar, lhe dará a sua filha em casamento e libertará a família de seu pai dos impostos em Israel.\"\n26. Davi perguntou aos homens que estavam perto dele: \"O que será feito com o homem que matar este filisteu e tirar o opróbrio de Israel? Quem é este filisteu incircunciso que desafia os exércitos do Deus vivo?\"\n27. O povo lhe respondeu a mesma coisa, dizendo: \"É isso que será feito com o homem que o matar.\"\n28. Quando Eliabe, seu irmão mais velho, ouviu Davi falando com os homens, ele ficou irado e disse: \"Por que você desceu aqui? Com quem você deixou aquelas poucas ovelhas no deserto? Eu conheço a sua presunção e a maldade do seu coração. Você veio apenas para ver a batalha.\"\n29. Davi respondeu: \"O que eu fiz? Foi só uma pergunta, não foi?\"\n30. Ele se afastou de Eliabe, foi até outro homem e perguntou a mesma coisa. O povo lhe deu a mesma resposta.\n31. As palavras que Davi havia falado foram contadas a Saul.\n32. Quando Davi foi levado a Saul, ele lhe disse: \"Ninguém se desanime por causa dele. Eu, teu servo, irei e lutarei contra este filisteu.\"\n33. Saul disse a Davi: \"Você não pode lutar contra este filisteu. Você é apenas um jovem, e ele é um guerreiro desde a juventude.\"\n34. Davi respondeu a Saul: \"Teu servo apascentava as ovelhas de seu pai. Quando vinha um leão ou um urso e levava uma ovelha do rebanho,\n35. eu o perseguia, o atacava e o livrava da sua boca. Quando ele se levantava contra mim, eu o agarrava pela mandíbula e o matava.\n36. Teu servo matou tanto o leão quanto o urso. Este filisteu incircunciso será como um deles. Eu irei e tirarei o opróbrio do povo. Pois quem é este filisteu incircunciso que ousou desafiar os exércitos do Deus vivo?\"\n37. Davi disse: \"O Senhor que me livrou das garras do leão e do urso, ele me livrará das mãos deste filisteu.\" Saul disse a Davi: \"Vá, e que o Senhor esteja com você.\"\n38. Saul vestiu Davi com a sua própria túnica, colocou um capacete de bronze em sua cabeça e o vestiu com uma couraça.\n39. Davi colocou a espada de Saul por cima da túnica e tentou andar, pois não estava acostumado. Davi disse a Saul: \"Eu não consigo andar com isso, pois não estou acostumado.\"\n40. Ele tirou as armaduras de Saul, pegou o seu cajado, escolheu cinco pedras lisas do riacho e as colocou na sua bolsa de pastor. Ele segurou sua funda e foi em direção ao filisteu.\n41. O filisteu caminhava em direção a Davi, com seu escudeiro à sua frente.\n42. Quando o filisteu olhou e viu Davi, o desprezou. Pois ele era um jovem ruivo e de boa aparência.\n43. O filisteu disse a Davi: \"Por acaso sou um cão, para que venhas a mim com um cajado?\" E o filisteu amaldiçoou Davi em nome de seus deuses.\n44. Ele disse a Davi: \"Venha cá, e eu darei a sua carne às aves do céu e aos animais do campo.\"\n45. Davi disse ao filisteu: \"Você vem a mim com espada, lança e escudo. Mas eu venho a você em nome do Senhor dos Exércitos, o Deus dos exércitos de Israel, a quem você desafiou hoje.\n46. Hoje, o Senhor o entregará em minhas mãos. Eu o matarei, cortarei a sua cabeça e darei os cadáveres dos filisteus às aves do céu e aos animais da terra, para que toda a terra saiba que há um Deus em Israel.\n47. E toda esta assembleia saberá que o Senhor não salva com espada e lança, pois a batalha é do Senhor. Ele os entregará em nossas mãos.\"\n48. Quando o filisteu se levantou e caminhou em direção a Davi, Davi correu para a linha de batalha para encontrá-lo.\n49. Ele pegou uma pedra de sua bolsa, a colocou na funda e a atirou. A pedra atingiu o filisteu na testa, que a perfurou. Ele caiu de bruços no chão.\n50. Davi venceu o filisteu com uma funda e uma pedra. Ele o feriu e o matou, mesmo sem ter uma espada na mão.\n51. Davi correu, parou sobre o filisteu, pegou a espada dele, a tirou da bainha e o matou, cortando a cabeça dele. Quando os filisteus viram que o seu campeão estava morto, fugiram.\n52. Os homens de Israel e de Judá se levantaram, gritaram e perseguiram os filisteus até o vale e até os portões de Ecrom. Os filisteus feridos caíram ao longo do caminho de Saaraim, até Gate e Ecrom.\n53. Os israelitas voltaram da perseguição aos filisteus e saquearam o acampamento deles.\n54. Davi pegou a cabeça do filisteu e a levou para Jerusalém, e colocou as armas dele em sua própria tenda.\n55. Naquele tempo, quando Saul viu Davi saindo para lutar contra o filisteu, ele perguntou a Abner, o comandante do exército: \"De que família é este jovem, Abner?\" Abner respondeu: \"Juro pela sua vida, ó rei, que eu não sei.\"\n56. O rei disse: \"Descubra de que família é este jovem.\"\n57. Quando Davi voltou depois de matar o filisteu, Abner o pegou e o levou a Saul. Davi tinha a cabeça do filisteu na mão.\n58. Saul lhe perguntou: \"De que família você é, jovem?\" Davi respondeu: \"Eu sou filho do teu servo Jessé, de Belém.\"\n\n1 Samuel 18\n1. Quando Davi terminou de falar com Saul, a alma de Jônatas se uniu à de Davi, e Jônatas o amou como a si mesmo.\n2. Saul o pegou naquele dia e não o deixou voltar para a casa de seu pai.\n3. Davi e Jônatas fizeram uma aliança, pois Jônatas o amava como a si mesmo.\n4. Jônatas tirou a túnica que usava e a deu a Davi, junto com as suas outras roupas, sua espada, seu arco e seu cinto.\n5. Davi ia para qualquer missão que Saul o enviava e agia com prudência. Saul o colocou sobre os guerreiros, e ele foi bem aceito por todo o povo, especialmente pelos servos de Saul.\n6. Quando Davi voltava depois de matar o filisteu, as mulheres saíam de todas as cidades de Israel, cantando e dançando, com tamborins e harpas, para receber o rei Saul.\n7. As mulheres cantavam enquanto dançavam e diziam: \"Saul matou mil, mas Davi matou dez mil.\"\n8. Saul ficou muito irado. Aquelas palavras não lhe agradaram. Ele pensou: \"Eles deram a Davi dez mil, mas a mim só deram mil. O que mais lhe resta, senão o reino?\"\n9. E a partir daquele dia, Saul olhou para Davi com desconfiança.\n10. No dia seguinte, um espírito maligno de Deus veio sobre Saul. Ele profetizava dentro de sua casa, e Davi tocava harpa, como fazia todos os dias. Saul tinha uma lança na mão.\n11. Ele a lançou, pensando que poderia cravar Davi na parede. Mas Davi se desviou dela duas vezes.\n12. Saul teve medo de Davi, porque o Senhor estava com Davi, mas havia se afastado dele.\n13. Por isso, Saul o afastou de si e o nomeou comandante de mil homens. Davi ia e vinha à frente do povo.\n14. Davi agia com prudência em tudo o que fazia, pois o Senhor estava com ele.\n15. Saul viu que ele era muito prudente e ficou com medo dele.\n16. Mas todo o Israel e Judá amavam Davi, pois ele ia e vinha à frente deles.\n17. Saul disse a Davi: \"Aqui está minha filha mais velha, Merabe. Eu a darei a você como esposa. Seja um guerreiro corajoso e lute as batalhas do Senhor.\" Saul pensou: \"Não serei eu quem o matará, mas os filisteus.\"\n18. Mas Davi disse a Saul: \"Quem sou eu, e qual é a minha vida ou a família de meu pai em Israel, para me tornar genro do rei?\"\n19. Mas quando chegou a hora de Merabe, filha de Saul, ser dada a Davi, ela foi dada em casamento a Adriel, de Meolá.\n20. A outra filha de Saul, Mical, amava Davi. Quando contaram a Saul, ele ficou satisfeito.\n21. Saul pensou: \"Eu a darei a ele, para que ela seja uma armadilha para ele, e a mão dos filisteus o ataque.\" Saul disse a Davi: \"Hoje você será meu genro por uma segunda vez.\"\n22. Saul instruiu seus servos: \"Falem com Davi em particular e digam: 'O rei gosta de você, e todos os seus servos o amam. Agora, seja genro do rei.'\"\n23. Os servos de Saul falaram estas palavras a Davi. Davi respondeu: \"Acharam que é algo pequeno se tornar genro do rei? Eu sou um homem pobre e insignificante.\"\n24. Os servos de Saul voltaram e lhe contaram o que Davi havia dito.\n25. Saul disse: \"Digam a Davi o seguinte: 'O rei não exige um dote, a não ser cem prepúcios de filisteus, para que o rei se vingue de seus inimigos.'\" Saul planejava que Davi morresse nas mãos dos filisteus.\n26. Quando os servos de Saul contaram a Davi o que Saul havia dito, Davi ficou feliz em se tornar genro do rei.\n27. Depois de alguns dias, Davi se levantou, foi com seus homens, matou duzentos filisteus e trouxe os seus prepúcios. Ele os entregou ao rei para se tornar seu genro. Saul lhe deu sua filha Mical em casamento.\n28. Saul percebeu e entendeu que o Senhor estava com Davi, e que Mical, sua filha, o amava.\n29. E Saul ficou com ainda mais medo de Davi e se tornou seu inimigo para sempre.\n30. Os líderes dos filisteus continuaram a sair para a guerra. Mas Davi era mais prudente do que todos os servos de Saul, e o seu nome se tornou muito famoso.\n\nSalmos 143 (Vulgata)\n1. Salmos de Davi. Contra Golias.\n2. Bendito seja o Senhor, meu Deus, que ensina as minhas mãos para a batalha, e os meus dedos para a guerra.\n3. A minha misericórdia e o meu refúgio; o meu protetor e o meu libertador; o meu protetor, e nele esperei, ele que sujeita o meu povo debaixo de mim.\n4. Senhor, o que é o homem, para que tu te dês a conhecer a ele? Ou o filho do homem, para que tu o estimes?\n5. O homem se tornou semelhante à vaidade; os seus dias passam como uma sombra.\n6. Senhor, inclina os teus céus, e desce; toca os montes, e eles fumegarão.\n7. Faz brilhar o relâmpago, e tu os dispersarás; envia as tuas flechas, e tu os perturbarás.\n8. Envia a tua mão do alto: livra-me, e liberta-me das muitas águas, da mão dos filhos estrangeiros:\n9. cuja boca falou vaidade, e cuja direita é uma direita de iniquidade.\n10. Ó Deus, eu te cantarei um cântico novo; em um saltério de dez cordas te cantarei salmos. Tu que dás a salvação aos reis,\n11. que redimiste Davi, teu servo, da espada maligna, livra-me, e tira-me da mão dos filhos estrangeiros, cuja boca falou vaidade, e cuja direita é uma direita de iniquidade.\n12. Cujos filhos são como novas plantações na sua juventude; cujas filhas estão adornadas, enfeitadas como a semelhança de um templo.\n13. Os seus celeiros estão cheios, transbordando de um para outro; as suas ovelhas são fecundas, abundantes nas suas saídas;\n14. os seus bois são gordos. Não há ruína da cerca, nem passagem, nem clamor nas suas ruas.\n15. Eles disseram ser bem-aventurado o povo que tem estas coisas; bem-aventurado o povo cujo Deus é o Senhor.",
  "explicacao_catolica": "1. Síntese da Leitura\nDeus rejeita Saul e envia Samuel para ungir secretamente um novo rei em Belém: Davi, o filho mais novo de Jessé, um jovem pastor. O Espírito do Senhor vem sobre Davi e se retira de Saul. Davi entra na corte para acalmar o rei com sua harpa e, em seguida, alcança fama nacional com sua vitória milagrosa sobre o gigante filisteu Golias, armado apenas com uma funda e com a fé no nome do Senhor.\n2. Explicação Catequética\nA Eleição Divina vs. os Critérios Humanos: A escolha de Davi ilustra o modo de agir de Deus. Enquanto Samuel e Jessé olhavam para a aparência e a força dos filhos mais velhos, Deus escolheu o menor, o que era desprezado. \"O homem vê as aparências, mas o Senhor vê o coração\" (1 Sm 16,7). Deus escolhe os humildes e os fracos para confundir os fortes (CIC 2579, 2586).\nCristo, o \"Filho de Davi\": A unção de Davi é o início da dinastia real da qual nascerá o Messias. Jesus será chamado \"Filho de Davi\". A vitória de Davi sobre Golias é uma prefiguração da vitória de Cristo sobre Satanás. Davi, o pastor, derrota o gigante com uma pedra; Cristo, o Bom Pastor, derrota o inimigo com a \"pedra angular\" que é Ele mesmo (CIC 439, 559).\nO Combate Espiritual: A batalha de Davi e Golias é o arquétipo da batalha espiritual. Golias representa o poder do mundo, a soberba e a confiança na força humana. Davi representa o fiel que luta não com suas próprias forças, mas \"em nome do Senhor dos Exércitos\". A vitória é de Deus (CIC 409, 2851).\n3. Para Meditar\nEu julgo as pessoas pela aparência e pelos critérios do mundo, ou tento ver o coração, como Deus faz? Diante dos \"gigantes\" da minha vida (problemas, tentações), eu tento lutar com minhas próprias armas, ou coloco minha confiança no nome do Senhor?"
}