
{
  "id": 126,
  "leitura_dia": "Juízes 10-12",
  "texto_biblico": "Juízes 10\n1. Depois de Abimeleque, um homem chamado Tolá, filho de Puá, filho de Dodó, da tribo de Issacar, se levantou para liderar Israel. Ele morava em Samir, nas montanhas de Efraim.\n2. Ele liderou Israel por vinte e três anos. Depois de morrer, foi sepultado em Samir.\n3. Depois dele, veio Jair de Gileade, que liderou Israel por vinte e dois anos.\n4. Ele tinha trinta filhos que montavam em trinta jumentos e governavam trinta cidades, que são conhecidas como Havote-Jair, que significa 'aldeias de Jair', até hoje, na terra de Gileade.\n5. Jair morreu e foi sepultado em Camom.\n6. Os israelitas voltaram a fazer o que era mau aos olhos do Senhor e serviram a Baalins, a Astarotes, aos deuses da Síria, de Sidom, de Moabe, dos amonitas e dos filisteus. Eles abandonaram o Senhor e não o serviram.\n7. A ira do Senhor se acendeu contra Israel, e ele os entregou nas mãos dos filisteus e dos amonitas.\n8. Eles oprimiram e afligiram os israelitas por dezoito anos, todos os que viviam do outro lado do Jordão, na terra dos amorreus em Gileade.\n9. Os amonitas também atravessaram o Jordão para atacar Judá, Benjamim e Efraim, e Israel ficou em grande angústia.\n10. Então os israelitas clamaram ao Senhor, dizendo: \"Nós pecamos contra ti, pois te abandonamos, nosso Deus, e servimos aos baalins.\"\n11. O Senhor lhes respondeu: \"Quando os egípcios, os amorreus, os amonitas, os filisteus,\n12. os sidônios, os amalequitas e os maonitas os oprimiam, e vocês clamaram a mim, eu os salvei.\n13. Mas vocês me abandonaram e serviram a outros deuses. Por isso, não os salvarei mais.\n14. Vão e clamem aos deuses que vocês escolheram. Que eles os salvem na hora da angústia!\"\n15. Os israelitas disseram ao Senhor: \"Nós pecamos. Faze conosco o que achares melhor. Mas, por favor, salva-nos hoje.\"\n16. Eles se livraram dos deuses estranhos que tinham e serviram ao Senhor. E ele não pôde mais suportar a aflição de Israel.\n17. Os amonitas se reuniram e acamparam em Gileade, e os israelitas se reuniram e acamparam em Mizpá.\n18. Os líderes de Gileade disseram uns aos outros: \"Quem for o primeiro a lutar contra os amonitas será o líder de todo o povo de Gileade.\"\n\nJuízes 11\n1. Jefté, o gileadita, era um homem forte e valente. Ele era filho de uma prostituta, e o seu pai era Gileade.\n2. A esposa de Gileade teve filhos, e quando eles cresceram, expulsaram Jefté, dizendo: \"Você não herdará a casa de nosso pai, pois é filho de outra mulher.\"\n3. Jefté fugiu de seus irmãos e foi morar na terra de Tobe. Homens sem valor se juntaram a ele e o seguiram.\n4. Depois de um tempo, os amonitas começaram a lutar contra Israel.\n5. Quando os amonitas os atacaram, os líderes de Gileade foram buscar Jefté na terra de Tobe.\n6. E lhe disseram: \"Venha e seja nosso líder, para que possamos lutar contra os amonitas.\"\n7. Mas Jefté lhes respondeu: \"Não foram vocês que me odiaram e me expulsaram da casa de meu pai? Por que vêm a mim agora que estão em apuros?\"\n8. Os líderes de Gileade disseram a Jefté: \"Nós viemos a você agora porque queremos que vá conosco e lute contra os amonitas. Você será o líder de todos nós que moramos em Gileade.\"\n9. Jefté lhes disse: \"Se vocês realmente me trouxerem de volta para lutar contra os amonitas e o Senhor os entregar em minhas mãos, eu serei o líder de vocês?\"\n10. Os líderes de Gileade responderam a Jefté: \"O Senhor, que nos ouve, é a nossa testemunha de que faremos o que prometemos.\"\n11. Então Jefté foi com os líderes de Gileade, e o povo o fez seu líder. Jefté proferiu todas as suas palavras diante do Senhor em Mizpá.\n12. Jefté enviou mensageiros ao rei dos amonitas, dizendo: \"O que você tem contra mim, para vir e lutar contra a minha terra?\"\n13. O rei dos amonitas respondeu aos mensageiros de Jefté: \"Porque Israel tomou a minha terra quando saiu do Egito, desde o rio Arnom até o Jaboque e o Jordão. Agora, devolva-a pacificamente.\"\n14. Jefté enviou os mensageiros de volta ao rei dos amonitas, com a seguinte mensagem:\n15. \"Assim diz Jefté: 'Israel não tomou a terra de Moabe nem a terra dos amonitas.\n16. Quando saíram do Egito, eles caminharam pelo deserto até o mar Vermelho e foram para Cades.\n17. De Cades, Israel enviou mensageiros ao rei de Edom, dizendo: \"Por favor, deixe-nos passar pela sua terra.\" Mas o rei de Edom não permitiu. Eles também enviaram mensageiros ao rei de Moabe, mas ele também se recusou a dar passagem. Então Israel permaneceu em Cades.\n18. Depois, eles contornaram a terra de Edom e de Moabe, indo pelo lado leste. Eles acamparam do outro lado do rio Arnom, sem entrar no território de Moabe, pois o Arnom era a fronteira de Moabe.\n19. Israel enviou mensageiros a Seom, rei dos amorreus, que reinava em Hesbom, e lhes disseram: \"Por favor, deixe-nos passar pela sua terra até chegarmos ao nosso destino.\"\n20. Mas Seom, desprezando as palavras de Israel, não lhes permitiu passar pelo seu território. Em vez disso, ele reuniu todo o seu exército e foi à batalha contra eles em Jaza, e os atacou.\n21. O Senhor, o Deus de Israel, entregou Seom e todo o seu exército nas mãos de Israel. Eles o derrotaram e tomaram posse de toda a terra dos amorreus, os habitantes daquela região,\n22. desde o Arnom até o Jaboque, e desde o deserto até o Jordão.\n23. O Senhor, o Deus de Israel, expulsou os amorreus diante de seu povo Israel, e você agora quer tomar a terra deles?\n24. Por acaso a terra que o seu deus Camos lhe deu não pertence a você por direito? Assim, nós possuiremos a terra que o Senhor, nosso Deus, nos deu por direito.\n25. Por acaso você é melhor que Balaque, filho de Zipor, rei de Moabe? Ele lutou contra Israel ou os atacou?\n26. Israel viveu em Hesbom e suas cidades, em Aroer e suas cidades, e em todas as cidades ao longo do Jordão por trezentos anos. Por que você não tentou tomar a terra de volta durante todo esse tempo?\n27. Não fui eu que pequei contra você, mas você que pecou contra mim, ao me declarar uma guerra injusta. Que o Senhor, o Juiz, decida hoje entre Israel e os amonitas.\"\n28. Mas o rei dos amonitas não ouviu as palavras de Jefté que ele havia enviado por meio de mensageiros.\n29. Então o Espírito do Senhor veio sobre Jefté. Ele passou por Gileade e Manassés, por Mizpá de Gileade, e de lá foi contra os amonitas.\n30. Jefté fez um voto ao Senhor, dizendo: \"Se entregares os amonitas em minhas mãos,\n31. quem primeiro sair da porta da minha casa para me encontrar quando eu voltar vitorioso, eu o oferecerei como holocausto ao Senhor.\"\n32. Jefté atravessou para lutar contra os amonitas, e o Senhor os entregou em suas mãos.\n33. Ele os derrotou desde Aroer até as proximidades de Minite (vinte cidades), e até Abel-Queramim, infligindo-lhes uma grande derrota. Os amonitas foram subjugados pelos israelitas.\n34. Quando Jefté voltou para sua casa em Mizpá, sua filha, sua única filha, saiu para encontrá-lo com tamborins e danças. Ele não tinha outros filhos ou filhas.\n35. Ao vê-la, ele rasgou suas roupas e disse: \"Ai de mim, minha filha! Você me destruiu! Você também está perdida, pois eu abri a minha boca diante do Senhor e não posso voltar atrás.\"\n36. Ela lhe respondeu: \"Meu pai, se você abriu a sua boca diante do Senhor, faça comigo o que prometeu, já que o Senhor lhe deu vitória sobre os amonitas.\"\n37. E ela disse ao pai: \"Só me conceda este pedido: deixe-me ir por dois meses para as montanhas, e chorar a minha virgindade com minhas amigas.\"\n38. Ele lhe disse: \"Vá.\" E a deixou ir por dois meses. Ela foi com suas amigas e chorou a sua virgindade nas montanhas.\n39. Ao final dos dois meses, ela voltou para seu pai, e ele cumpriu o voto que havia feito. Ela nunca conheceu um homem. E se tornou costume em Israel\n40. que, de ano em ano, as jovens de Israel se reúnam por quatro dias para chorar a filha de Jefté, o gileadita.\n\nJuízes 12\n1. Depois, os homens de Efraim se reuniram, atravessaram o Jordão para Zafom e disseram a Jefté: \"Por que você foi lutar contra os amonitas e não nos chamou para ir com você? Nós queimaremos sua casa, com você dentro!\"\n2. Jefté lhes respondeu: \"Eu e o meu povo tivemos uma grande disputa com os amonitas. Eu os chamei, mas vocês não me ajudaram.\n3. Quando vi que vocês não me ajudariam, arrisquei minha vida e fui contra os amonitas, e o Senhor os entregou em minhas mãos. Por que vocês se levantam para lutar contra mim?\"\n4. Então Jefté reuniu todos os homens de Gileade e lutou contra Efraim. Os gileaditas derrotaram Efraim, porque os efraimitas haviam dito: \"Vocês, gileaditas, são apenas fugitivos de Efraim, que vivem no meio de Efraim e Manassés!\"\n5. Os gileaditas ocuparam os vaus do Jordão por onde os efraimitas teriam que voltar. Quando um fugitivo de Efraim chegava e pedia para atravessar, os gileaditas perguntavam: \"Você é de Efraim?\" Se ele dissesse que não,\n6. eles lhe diziam: \"Diga 'Shibboleth'\". Mas ele dizia \"Sibboleth\", pois não conseguia pronunciar a palavra corretamente. Então eles o agarravam e o matavam ali mesmo, nos vaus do Jordão. Naquela época, quarenta e dois mil efraimitas foram mortos.\n7. Jefté, o gileadita, liderou Israel por seis anos. Depois, ele morreu e foi sepultado em sua cidade, em Gileade.\n8. Depois dele, Abesã de Belém liderou Israel.\n9. Ele teve trinta filhos e trinta filhas. Ele casou suas filhas com homens de fora e trouxe trinta moças de fora para casar com seus filhos. Ele liderou Israel por sete anos.\n10. Abesã morreu e foi sepultado em Belém.\n11. Depois dele, veio Elom, da tribo de Zebulom, que liderou Israel por dez anos.\n12. Elom morreu e foi sepultado em Zebulom.\n13. Depois dele, veio Abdom, filho de Hilel, de Piratom, que liderou Israel.\n14. Ele tinha quarenta filhos e trinta netos que montavam em setenta jumentos. Ele liderou Israel por oito anos.\n15. Abdom, filho de Hilel, morreu e foi sepultado em Piratom, nas montanhas de Efraim, na terra dos amalequitas.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós a menção a juízes menores, Israel novamente cai na idolatria, adorando uma multidão de deuses pagãos. Oprimidos pelos amonitas, eles clamam a Deus, que inicialmente os repreende, mas se compadece. Eles convocam Jefté, um filho ilegítimo e exilado, para liderá-los. Jefté faz um voto precipitado a Deus e, após a vitória, cumpre-o de forma trágica com sua filha.\n2. Explicação Catequética\nO Voto Precipitado: A história do voto de Jefté é uma das mais trágicas e difíceis da Bíblia. A Igreja ensina que, embora os votos feitos a Deus devam ser cumpridos, um voto que promete realizar uma ação má é nulo. O ato de Jefté não é apresentado como um modelo de virtude, mas como um exemplo de uma fé rude e mal instruída, que leva a uma consequência terrível. A revelação moral de Deus é progressiva ao longo da história da salvação (CIC 2102).\nA Gravidade da Idolatria: A lista de deuses que Israel adora (Baal, Astarte, deuses de Aram, Sidônia, Moab, etc.) mostra a profundidade de sua apostasia. A idolatria não é apenas um \"erro\", mas uma traição da aliança, uma \"prostituição\" espiritual, como os profetas dirão mais tarde (CIC 2113).\n3. Para Meditar\nEu faço promessas a Deus de forma impulsiva e sem discernimento? Minha relação com Deus é baseada na verdade revelada pela Igreja, ou em uma religiosidade pessoal cheia de superstições e ideias equivocadas? Sou fiel ao \"primeiro amor\" da minha aliança com Deus, ou flerto com os \"ídolos\" do mundo?"
}

    