{
  "id": 154,
  "leitura_dia": "1 Reis 19-22",
  "texto_biblico": "1 Reis 19\n1. Acabe contou a Jezabel tudo o que Elias havia feito e como ele tinha matado todos os profetas de Baal com a espada.\n2. Jezabel enviou um mensageiro a Elias, dizendo: \"Que os deuses me castiguem, se amanhã a esta hora eu não fizer com você o que você fez com cada um deles.\"\n3. Elias ficou com medo, levantou-se e fugiu para salvar a sua vida. Ele foi para Berseba, em Judá, e deixou seu servo lá.\n4. Ele, porém, foi para o deserto, uma viagem de um dia. Chegando lá, ele se sentou debaixo de uma árvore e pediu para morrer. Ele disse: \"Já chega, Senhor. Tire a minha vida, pois não sou melhor do que meus antepassados.\"\n5. Ele se deitou e adormeceu debaixo da árvore. De repente, um anjo o tocou e disse: \"Levante-se e coma.\"\n6. Ele olhou e viu perto de sua cabeça um pão assado nas brasas e um jarro de água. Ele comeu, bebeu e adormeceu de novo.\n7. O anjo do Senhor voltou uma segunda vez, o tocou e disse: \"Levante-se e coma, pois a viagem é longa para você.\"\n8. Ele se levantou, comeu e bebeu. E com a força daquela comida, ele viajou por quarenta dias e quarenta noites até o monte Horebe, o monte de Deus.\n9. Quando ele chegou lá, entrou em uma caverna. A palavra do Senhor veio a ele e lhe perguntou: \"O que você está fazendo aqui, Elias?\"\n10. Ele respondeu: \"Eu tenho sido muito zeloso pelo Senhor, o Deus dos Exércitos, pois os israelitas abandonaram a sua aliança, destruíram os seus altares e mataram os seus profetas com a espada. Eu sou o único que restou, e eles estão tentando me matar.\"\n11. O Senhor lhe disse: \"Saia e fique no monte diante do Senhor.\" De repente, o Senhor passou. Um vento forte e poderoso fendeu os montes e quebrou as rochas diante do Senhor, mas o Senhor não estava no vento. Depois do vento, houve um terremoto, mas o Senhor não estava no terremoto.1\n12. Depois do terremoto, veio um fogo, mas o Senhor não estava no fogo. E depois do fogo, 2um sussurro suave.\n13. Quando Elias ouviu isso, cobriu o rosto com o seu manto, saiu e se pôs na entrada da caverna. E uma voz lhe disse: \"O que você está fazendo aqui, Elias?\" Ele respondeu:\n14. \"Eu tenho sido muito zeloso pelo Senhor, o Deus dos Exércitos, pois os israelitas abandonaram a sua aliança, destruíram os seus altares e mataram os seus profetas com a espada. Eu sou o único que restou, e eles estão tentando me matar.\"\n15. O Senhor lhe disse: \"Volte pelo deserto de Damasco. Vá e unja Hazael rei sobre a Síria.\n16. Unja Jeú, filho de Ninsi, rei sobre Israel. E unja Eliseu, filho de Safate, de Abel-Meolá, como profeta em seu lugar.\n17. Quem escapar da espada de Hazael, Jeú o matará. E quem escapar da espada de Jeú, Eliseu o matará.\n18. E eu deixarei em Israel sete mil homens que não se curvaram diante de Baal, e cujas bocas não o beijaram.\"\n19. Elias partiu de lá e encontrou Eliseu, filho de Safate, que estava arando com doze parelhas de bois à sua frente. Ele estava arando com a décima segunda. Elias se aproximou dele e lançou o seu manto sobre ele.\n20. Eliseu deixou os bois, correu atrás de Elias e disse: \"Por favor, deixe-me beijar meu pai e minha mãe, e depois eu o seguirei.\" Elias respondeu: \"Vá. Eu não o impedi.\"\n21. Eliseu voltou, pegou uma parelha de bois, os matou e cozinhou a carne com o arado de bois como lenha, e deu a carne ao povo, e eles comeram. Depois, ele se levantou, seguiu Elias e se tornou seu servo.\n\n1 Reis 20\n1. Ben-Hadade, rei da Síria, reuniu todo o seu exército, trinta e dois reis, com cavalos e carruagens. Ele subiu e cercou Samaria e a atacou.\n2. Ele enviou mensageiros a Acabe, rei de Israel, na cidade,\n3. dizendo: \"Assim diz Ben-Hadade: 'Sua prata e seu ouro são meus, e as suas esposas e os seus melhores filhos são meus.'\"\n4. O rei de Israel respondeu: \"Como o senhor disse, meu senhor, o rei, eu e tudo o que tenho somos seus.\"\n5. Os mensageiros voltaram e disseram: \"Assim diz Ben-Hadade, que nos enviou a você: 'Sua prata, seu ouro, suas esposas e seus filhos, você deve me dar.\n6. Amanhã, a esta mesma hora, enviarei os meus servos para revistarem a sua casa e a casa de seus servos. E tudo o que eles encontrarem de valioso, eles levarão.'\"\n7. O rei de Israel chamou todos os líderes da terra e disse: \"Prestem atenção e vejam que ele está tramando contra nós! Ele me enviou uma mensagem pedindo minhas esposas, meus filhos, minha prata e meu ouro, e eu não recusei.\"\n8. Todos os líderes e o povo lhe disseram: \"Não ouça nem concorde com ele.\"\n9. Acabe respondeu aos mensageiros de Ben-Hadade: \"Digam ao meu senhor, o rei: 'Eu farei tudo o que você me pediu no começo, mas esta última coisa eu não posso fazer.'\" Os mensageiros voltaram e lhe contaram.\n10. Ben-Hadade enviou esta mensagem a ele: \"Que os deuses me castiguem, se houver poeira suficiente em Samaria para encher as mãos de todo o meu exército.\"\n11. O rei de Israel respondeu: \"Digam-lhe: 'Quem se arma para a guerra não deve se gabar como quem já a terminou.'\"\n12. Quando Ben-Hadade ouviu a resposta, ele estava bebendo com os reis em seu pavilhão. Ele disse a seus servos: \"Preparem-se!\" E eles se prepararam para atacar a cidade.\n13. Um profeta foi a Acabe, rei de Israel, e lhe disse: \"Assim diz o Senhor: 'Você viu este grande exército? Eu o entregarei em suas mãos hoje, para que você saiba que eu sou o Senhor.'\"\n14. Acabe perguntou: \"Por meio de quem?\" Ele respondeu: \"Assim diz o Senhor: 'Por meio dos jovens dos líderes das províncias.'\" Acabe perguntou: \"Quem começará a batalha?\" Ele respondeu: \"Você.\"\n15. Acabe contou os jovens dos líderes das províncias, duzentos e trinta e dois. Depois, ele contou o exército de todos os israelitas, sete mil.\n16. Eles saíram ao meio-dia. Ben-Hadade estava bêbado em seu pavilhão com os trinta e dois reis que o ajudavam.\n17. Os jovens dos líderes das províncias saíram na frente. Ben-Hadade enviou espiões, que lhe disseram: \"Homens saíram de Samaria.\"\n18. Ele disse: \"Se eles vêm em paz, prendam-nos vivos. Se eles vêm para lutar, também os prendam vivos.\"\n19. Os jovens dos líderes das províncias saíram, e o exército os seguiu.\n20. Cada um atacou o seu oponente. Os sírios fugiram, e Israel os perseguiu. Ben-Hadade, rei da Síria, fugiu a cavalo com alguns cavaleiros.\n21. O rei de Israel saiu e atacou os cavalos e as carruagens, e infligiu uma grande derrota aos sírios.\n22. O profeta foi ao rei de Israel e lhe disse: \"Vá e se fortaleça. Pense no que fazer, pois no ano que vem, o rei da Síria virá contra você novamente.\"\n23. Os servos do rei da Síria lhe disseram: \"Os deuses deles são deuses das montanhas, por isso nos derrotaram. Mas se lutarmos contra eles nas planícies, nós os derrotaremos.\n24. Faça o seguinte: remova cada um dos reis de seus exércitos e coloque comandantes em seus lugares.\n25. Reúna um exército tão numeroso como o que você tinha, e cavalos como os que você tinha, e carruagens como as que você tinha. Lutaremos contra eles nas planícies, e com certeza os derrotaremos.\" Ele aceitou o conselho deles e fez assim.\n26. No ano seguinte, Ben-Hadade contou os sírios e subiu para Afeque para lutar contra Israel.\n27. Os israelitas também foram contados e se prepararam para a guerra. Eles acamparam em frente aos sírios, parecendo dois pequenos rebanhos de cabras, enquanto os sírios cobriam a terra.\n28. Um homem de Deus foi ao rei de Israel e lhe disse: \"Assim diz o Senhor: 'Porque os sírios disseram: \"O Senhor é o deus das montanhas, e não dos vales\", eu entregarei todo este grande exército em suas mãos, e vocês saberão que eu sou o Senhor.'\"\n29. Eles ficaram acampados um em frente ao outro por sete dias. No sétimo dia, a batalha começou. Os israelitas mataram cem mil soldados de infantaria sírios em um único dia.\n30. Os que restaram fugiram para a cidade de Afeque, e a muralha caiu sobre vinte e sete mil homens. Ben-Hadade fugiu para a cidade e se escondeu em um quarto interior.\n31. Seus servos lhe disseram: \"Nós ouvimos que os reis de Israel são misericordiosos. Vamos nos vestir com sacos e colocar cordas em nossas cabeças, e ir ao rei de Israel. Talvez ele nos poupe.\"\n32. Eles vestiram sacos, colocaram cordas em suas cabeças, foram ao rei de Israel e disseram: \"Teu servo Ben-Hadade diz: 'Por favor, poupe a minha vida.'\" Ele respondeu: \"Ele ainda está vivo? Ele é meu irmão.\"\n33. Os homens viram isso como um bom sinal e se apressaram em usar a palavra. Eles disseram: \"Seu irmão Ben-Hadade.\" Acabe respondeu: \"Vão e o tragam a mim.\" Ben-Hadade foi a ele, e Acabe o convidou para subir em sua carruagem.\n34. Ben-Hadade disse-lhe: \"As cidades que meu pai tomou de seu pai, eu as devolverei. Você pode fazer ruas para si em Damasco, como meu pai fez em Samaria.\" Acabe fez uma aliança com ele e o deixou ir.\n35. Um dos profetas disse ao seu companheiro, por ordem do Senhor: \"Ataque-me.\" Mas o homem se recusou.\n36. O profeta lhe disse: \"Já que você não obedeceu à voz do Senhor, assim que você me deixar, um leão o matará.\" Quando ele se afastou, um leão o encontrou e o matou.\n37. O profeta encontrou outro homem e lhe disse: \"Ataque-me.\" O homem o atacou e o feriu.\n38. O profeta foi embora e esperou o rei na estrada, disfarçando-se com um pano sobre os olhos.\n39. Quando o rei passava, ele gritou: \"Seu servo foi lutar na batalha. Um homem fugiu, e outro me disse: 'Guarde este homem. Se ele fugir, você pagará com a sua vida ou me dará trinta quilos de prata.'\n40. Enquanto eu estava ocupado com outras coisas, ele fugiu.\" O rei de Israel lhe disse: \"Você mesmo deu a sua sentença.\"\n41. O profeta tirou o pano dos olhos, e o rei de Israel o reconheceu como um profeta.\n42. O profeta lhe disse: \"Assim diz o Senhor: 'Porque você deixou escapar um homem que eu havia destinado à destruição, sua vida pagará pela vida dele, e seu povo pagará pelo povo dele.'\"\n43. O rei de Israel voltou para casa, irritado e desapontado, e chegou a Samaria.\n\n1 Reis 21\n1. Depois disso, Nabote, de Jezreel, tinha uma vinha em Jezreel, perto do palácio de Acabe, rei de Samaria.\n2. Acabe disse a Nabote: \"Dê-me a sua vinha, para que eu a use como horta, pois ela fica perto do meu palácio. Eu lhe darei uma vinha melhor em troca, ou se preferir, eu lhe darei o valor em dinheiro.\"\n3. Mas Nabote respondeu: \"O Senhor me livre de lhe dar a herança de meus antepassados.\"\n4. Acabe voltou para casa, irritado e desapontado com a resposta de Nabote, que havia dito: \"Não lhe darei a herança de meus antepassados.\" Ele se deitou em sua cama, virou o rosto para a parede e se recusou a comer.\n5. Sua esposa Jezabel foi a ele e lhe perguntou: \"Por que você está tão triste e não come?\"\n6. Ele lhe disse: \"Eu falei com Nabote, de Jezreel, e lhe disse: 'Dê-me a sua vinha por dinheiro, ou se preferir, eu lhe darei uma vinha melhor.' Mas ele disse: 'Não lhe darei a minha vinha.'\"\n7. Jezabel, sua esposa, lhe disse: \"Você é o rei de Israel ou não? Levante-se, coma e se anime. Eu lhe darei a vinha de Nabote, de Jezreel.\"\n8. Ela escreveu cartas em nome de Acabe, selou-as com o anel dele e as enviou aos anciãos e nobres que viviam com Nabote em sua cidade.\n9. Nas cartas, ela escreveu: \"Proclamem um jejum e sentem Nabote em um lugar de destaque entre o povo.\n10. Coloquem dois homens perversos em frente a ele para testemunharem falsamente contra ele, dizendo: 'Você amaldiçoou a Deus e o rei.' Depois, levem-no para fora e o apedrejem até a morte.\"\n11. Os cidadãos de Nabote, os anciãos e nobres que moravam na sua cidade, fizeram o que Jezabel lhes havia ordenado.\n12. Eles proclamaram um jejum e sentaram Nabote em um lugar de destaque.\n13. Dois homens perversos vieram e se sentaram em frente a ele. Eles testemunharam contra Nabote, dizendo: \"Nabote amaldiçoou a Deus e o rei.\" Então eles o levaram para fora da cidade e o apedrejaram até a morte.\n14. Eles enviaram uma mensagem a Jezabel, dizendo: \"Nabote foi apedrejado e está morto.\"\n15. Quando Jezabel soube que Nabote havia sido apedrejado e estava morto, ela disse a Acabe: \"Levante-se e tome posse da vinha de Nabote, de Jezreel, pois ele já não vive, mas está morto.\"\n16. Quando Acabe ouviu que Nabote estava morto, ele se levantou e foi à vinha de Nabote para tomá-la.\n17. A palavra do Senhor veio a Elias, o tesbita:\n18. \"Levante-se e vá ao encontro de Acabe, rei de Israel, que está em Samaria. Ele está na vinha de Nabote, a qual ele foi tomar posse.\n19. Diga a ele: 'Assim diz o Senhor: Você matou e agora também toma posse? No mesmo lugar onde os cães lamberam o sangue de Nabote, eles lamberão o seu sangue.'\"\n20. Acabe disse a Elias: \"Você me encontrou, meu inimigo?\" Elias respondeu: \"Sim, eu o encontrei, pois você se vendeu para fazer o que é mau aos olhos do Senhor.\n21. Por isso, trarei desgraça sobre você. Eu o exterminarei e matarei todo homem da família de Acabe, desde o escravo até o livre em Israel.\n22. Farei com a sua família o mesmo que fiz com a família de Jeroboão, filho de Nebate, e com a de Baasa, filho de Aías, porque você me irritou e fez Israel pecar.\n23. E sobre Jezabel, o Senhor diz: 'Os cães comerão Jezabel no campo de Jezreel.'\n24. Quem da família de Acabe morrer na cidade, os cães o comerão. Quem morrer no campo, as aves do céu o comerão.\"\n25. Nunca houve ninguém como Acabe, que se vendeu para fazer o que era mau aos olhos do Senhor, incitado por sua esposa Jezabel.\n26. Ele agiu de forma abominável, seguindo os ídolos que os amorreus haviam feito, os mesmos que o Senhor havia destruído de diante dos israelitas.\n27. Quando Acabe ouviu estas palavras, ele rasgou suas roupas, vestiu um pano de saco, jejuou, dormiu com o pano de saco e andou cabisbaixo.\n28. A palavra do Senhor veio a Elias, o tesbita:\n29. \"Você viu como Acabe se humilhou diante de mim? Por ele ter se humilhado, eu não trarei o mal durante a sua vida, mas nos dias de seu filho, eu o trarei sobre a sua família.\"\n\n1 Reis 22\n1. Por três anos, não houve guerra entre a Síria e Israel.\n2. No terceiro ano, Josafá, rei de Judá, desceu para se encontrar com Acabe, rei de Israel.\n3. O rei de Israel disse a seus servos: \"Vocês não sabem que Ramote-Gileade nos pertence, e que não fizemos nada para tomá-la das mãos do rei da Síria?\"\n4. Ele disse a Josafá: \"Você virá comigo para lutar por Ramote-Gileade?\" Josafá respondeu ao rei de Israel: \"Eu sou como você, e o meu povo como o seu. Meus cavalos são como os seus.\"\n5. Josafá também disse ao rei de Israel: \"Por favor, consulte hoje a palavra do Senhor.\"\n6. O rei de Israel reuniu cerca de quatrocentos profetas e lhes perguntou: \"Devo ir lutar por Ramote-Gileade ou devo desistir?\" Eles responderam: \"Vá, pois o Senhor entregará a cidade em suas mãos.\"\n7. Josafá perguntou: \"Não há mais nenhum profeta do Senhor aqui para consultarmos?\"\n8. O rei de Israel respondeu a Josafá: \"Ainda há um homem por meio de quem podemos consultar o Senhor. Mas eu o odeio, porque ele nunca profetiza algo bom para mim, apenas o mal. É Micaías, filho de Inlá.\" Josafá respondeu: \"Não diga isso, ó rei.\"\n9. O rei de Israel chamou um oficial e lhe disse: \"Vá depressa buscar Micaías, filho de Inlá.\"\n10. O rei de Israel e Josafá, rei de Judá, estavam sentados em seus tronos reais, vestidos com suas roupas reais, em uma praça perto da entrada do portão de Samaria. Todos os profetas profetizavam diante deles.\n11. Zedequias, filho de Quenaaná, fez para si chifres de ferro e disse: \"Assim diz o Senhor: 'Com estes, você empurrará os sírios até destruí-los.'\"\n12. Todos os profetas profetizavam da mesma forma, dizendo: \"Suba a Ramote-Gileade e vencerá. O Senhor a entregará em suas mãos.\"\n13. O mensageiro que havia ido buscar Micaías lhe disse: \"Os profetas unanimemente profetizaram algo bom para o rei. Que a sua palavra seja como a deles, e profetize algo bom.\"\n14. Micaías respondeu: \"Juro pelo Senhor que falarei apenas o que o Senhor me disser.\"\n15. Ele foi ao rei, e o rei lhe perguntou: \"Micaías, devemos ir lutar por Ramote-Gileade ou devemos desistir?\" Ele respondeu: \"Vá e vença! O Senhor a entregará em suas mãos!\"\n16. O rei lhe disse: \"Quantas vezes terei que fazê-lo jurar em nome do Senhor que me diga apenas a verdade?\"\n17. Ele respondeu: \"Eu vi todo o Israel espalhado pelas montanhas, como ovelhas sem pastor. O Senhor disse: 'Este povo não tem um líder. Que cada um volte para sua casa em paz.'\"\n18. O rei de Israel disse a Josafá: \"Eu não lhe disse que ele não profetizaria algo bom para mim, apenas o mal?\"\n19. Micaías continuou: \"Portanto, ouça a palavra do Senhor: Eu vi o Senhor sentado em seu trono, com todo o exército do céu à sua direita e à sua esquerda.\n20. E o Senhor disse: 'Quem enganará Acabe, rei de Israel, para que ele suba e morra em Ramote-Gileade?' Um dizia uma coisa, e outro, outra.\n21. Então um espírito veio, se apresentou diante do Senhor e disse: 'Eu o enganarei.' O Senhor lhe perguntou: 'Como?'\n22. O espírito respondeu: 'Eu serei um espírito mentiroso na boca de todos os seus profetas.' O Senhor disse: 'Você o enganará e terá sucesso. Vá e faça isso.'\n23. Agora, o Senhor colocou um espírito mentiroso na boca de todos estes seus profetas, e o Senhor decretou o mal contra você.\"\n24. Zedequias, filho de Quenaaná, se aproximou, deu um tapa na cara de Micaías e disse: \"Por onde o espírito do Senhor saiu de mim para falar com você?\"\n25. Micaías respondeu: \"Você verá no dia em que entrar em um quarto para se esconder.\"\n26. O rei de Israel ordenou: \"Levem Micaías e o ponham na prisão, com Amom, o governador da cidade, e com Joás, filho de Amaleque.\n27. E digam a eles: 'Assim diz o rei: Alimentem-no com pão e água escassos até que eu volte em paz.'\"\n28. Micaías disse: \"Se você voltar em paz, o Senhor não falou por meu intermédio.\" E acrescentou: \"Ouçam, todos os povos!\"\n29. O rei de Israel e Josafá, rei de Judá, subiram para Ramote-Gileade.\n30. O rei de Israel disse a Josafá: \"Eu me disfarçarei e entrarei na batalha, mas você vestirá suas roupas reais.\" O rei de Israel se disfarçou e entrou na batalha.\n31. O rei da Síria havia ordenado a trinta e dois comandantes de carruagens que não lutassem contra ninguém, a não ser contra o rei de Israel.\n32. Quando os comandantes de carruagens viram Josafá, eles pensaram que ele era o rei de Israel e o atacaram. Mas Josafá gritou,\n33. e eles perceberam que ele não era o rei de Israel e o deixaram em paz.\n34. Mas um homem atirou uma flecha aleatoriamente e atingiu o rei de Israel entre o pulmão e o estômago. O rei disse ao seu cocheiro: \"Vire o carro e me tire da batalha, pois estou gravemente ferido.\"\n35. A batalha continuou o dia todo. O rei de Israel ficou em seu carro de guerra de frente para os sírios e morreu ao entardecer. O sangue do ferimento escorreu para o chão do carro.\n36. Ao pôr do sol, um grito soou por todo o exército: \"Cada um para a sua cidade, cada um para a sua terra!\"\n37. O rei morreu e foi levado para Samaria, onde foi sepultado.\n38. Eles lavaram o carro de guerra na piscina de Samaria, e os cães lamberam o seu sangue, como o Senhor havia falado. As prostitutas se lavavam ali.\n39. O resto dos atos de Acabe e tudo o que ele fez, e a casa de marfim que ele construiu, e todas as cidades que ele construiu, não estão escritos no Livro das Crônicas dos Reis de Israel?\n40. Acabe descansou com seus antepassados, e seu filho Acazias reinou em seu lugar.\n41. Josafá, filho de Asa, se tornou rei sobre Judá no quarto ano do reinado de Acabe sobre Israel.\n42. Ele tinha trinta e cinco anos quando começou a reinar e reinou por vinte e cinco anos em Jerusalém. Sua mãe se chamava Azuba, filha de Silai.\n43. Ele andou em todos os caminhos de seu pai Asa e não se desviou. Ele fez o que era justo aos olhos do Senhor.\n44. No entanto, os altares não foram removidos. O povo ainda oferecia sacrifícios e queimava incenso nos altares.\n45. Josafá fez a paz com o rei de Israel.\n46. O resto dos atos de Josafá, e tudo o que ele fez, e as batalhas que ele travou, não estão escritos no Livro das Crônicas dos Reis de Judá?\n47. Ele também removeu o restante dos prostitutos sagrados que haviam ficado nos dias de seu pai, Asa.\n48. Não havia rei em Edom naquela época.\n49. Josafá construiu uma frota de navios para ir a Ofir em busca de ouro, mas eles não puderam ir, pois os navios naufragaram em Eziom-Geber.\n50. Então Acazias, filho de Acabe, disse a Josafá: \"Deixe meus servos irem com os seus nos navios.\" Mas Josafá não quis.\n51. Josafá descansou com seus antepassados e foi sepultado com eles na Cidade de Davi. E seu filho Jeorão reinou em seu lugar.\n52. Acazias, filho de Acabe, se tornou rei sobre Israel em Samaria no décimo sétimo ano do reinado de Josafá sobre Judá, e reinou por dois anos.\n53. Ele fez o que era mau aos olhos do Senhor e andou nos caminhos de seu pai, de sua mãe e de Jeroboão, filho de Nebate, que fez Israel pecar.\n54. Ele serviu a Baal e o adorou, e irritou o Senhor, o Deus de Israel, com tudo o que seu pai havia feito.",
  "explicacao_catolica": "1. Síntese da Leitura\nApesar da vitória no Carmelo, Elias foge de Jezabel e, exausto, cai em depressão e pede a morte. Um anjo o alimenta, e ele caminha quarenta dias até o Monte Horebe (Sinai). Lá, Deus não se manifesta no vento, no terremoto ou no fogo, mas em uma \"brisa suave\". Deus lhe dá novas missões, e Elias unge Eliseu como seu sucessor. A leitura termina com o pecado de Acab (roubando a vinha de Nabot) e sua morte em batalha.\n2. Explicação Catequética\nA Noite Escura da Alma: A depressão de Elias, o grande profeta, é um consolo para nós. Ela mostra que mesmo os maiores santos passam por períodos de aridez, solidão e aparente fracasso. A cura de Deus vem através do \"pão\" (prefiguração da Eucaristia) e da perseverança na caminhada em direção à montanha de Deus (CIC 2716).\nDeus na Brisa Suave: Elias esperava encontrar Deus nos fenômenos espetaculares do Sinai, mas Deus se revela no silêncio, na \"brisa suave\". Este é um ensinamento profundo sobre a oração contemplativa. Muitas vezes, a voz de Deus não está no barulho de nossas emoções ou em grandes manifestações, mas no silêncio recolhido de um coração que escuta (CIC 2583, 2717).\nO Pecado Social: O episódio da vinha de Nabot mostra como a cobiça de um rei leva à falsa acusação e ao assassinato. É um exemplo clássico de pecado social, onde as estruturas de poder são usadas para oprimir os pobres. A denúncia de Elias fundamenta a missão profética da Igreja de denunciar a injustiça social (CIC 2409, 2444).\n3. Para Meditar\nNos meus momentos de \"deserto\" e desânimo espiritual, eu desisto ou me deixo alimentar pelo Pão do Céu para continuar a caminhada? Eu sei fazer silêncio na minha oração para tentar ouvir a \"brisa suave\" da voz de Deus? Tenho a coragem de ser a voz dos \"Nabots\" de hoje, defendendo os pobres e os injustiçados?"
}