{
  "id": 332,
  "leitura_dia": "Eclesiástico 19-22",
  "texto_biblico": "Eclesiástico 19\n1. O trabalhador bêbado não se enriquecerá: e o que despreza as pequenas coisas, cairá pouco a pouco.\n2. O vinho e as mulheres fazem os sábios apostatarem, e repreendem os sensatos.\n3. E o que se junta a fornicadores será mau: a podridão e os vermes o herdarão: e ele será levantado para um exemplo maior, e a sua alma será tirada do número.\n4. O que crê depressa é leve de coração, e será diminuído: e o que peca contra a sua própria alma, será menosprezado.\n5. Quem se alegra na iniquidade, será censurado: e quem odeia a repreensão, terá a vida diminuída: e quem odeia a loquacidade, apaga a malícia.\n6. Quem peca contra a sua própria alma, arrepender-se-á: e quem se deleita na maldade, será censurado.\n7. Não repitas uma palavra má e dura, e não serás diminuído.\n8. Não contes ao amigo nem ao inimigo o teu pensamento: e se tu tens um pecado, não o reveles:\n9. pois ele te ouvirá, e te guardará, e como se estivesse a defender o pecado, ele te odiará, e assim estará sempre contigo.\n10. Ouviste uma palavra contra o teu próximo? Que ela morra em ti, confiando em que ela não te destruirá.\n11. O tolo, diante da palavra, dá à luz, como o gemido do parto de uma criança.\n12. Uma flecha cravada na coxa da carne, assim é a palavra no coração do tolo.\n13. Repreende o teu amigo, para que talvez ele não tenha entendido, e diga: Eu não fiz: ou, se ele o fez, para que não o faça de novo.\n14. Repreende o teu próximo, para que talvez ele não tenha dito: e se ele o disse, para que talvez não o repita.\n15. Repreende o teu amigo, pois muitas vezes acontece um erro:\n16. e não creias em toda a palavra. Há quem erra com a língua, mas não com o coração:\n17. pois quem é que não pecou com a sua língua?\n18. Repreende o teu próximo antes que o ameaces, e dá lugar ao temor do Altíssimo: porque toda a sabedoria é o temor de Deus, e nele, o temor de Deus, e em toda a sabedoria, a disposição da lei.\n19. E a disciplina da maldade não é sabedoria, e o pensamento dos pecadores não é prudência.\n20. Há a maldade, e nela a abominação, e há um insensato que se diminui na sabedoria.\n21. Melhor é o homem que se diminui na sabedoria, e que tem falta de sentido, no temor, do que o que abunda em sentido, e transgride a lei do Altíssimo.\n22. Há uma astúcia certa, e ela mesma é iníqua:\n23. e há quem profere uma palavra certa, narrando a verdade. Há quem se humilha de forma perversa, e o seu interior está cheio de engano:\n24. e há quem se submete em excesso por muita humildade: e há quem inclina o seu rosto, e finge não ver o que é ignorado:\n25. e se ele for impedido de pecar por fraqueza de forças, se ele encontrar tempo para fazer o mal, ele o fará.\n26. O homem é conhecido pelo seu aspecto, e o sensato é conhecido pelo encontro da sua face.\n27. A roupa do corpo, e o riso dos dentes, e o andar do homem, anunciam a seu respeito.\n28. Há uma repreensão mentirosa na ira do contumaz, e há um juízo que não se prova ser bom: e há quem está calado, e ele mesmo é prudente.\n\nEclesiástico 20\n1. Quão bom é repreender, do que se irar, e não impedir o que se confessa na oração!\n2. A concupiscência do eunuco desflorará uma jovem:\n3. assim é quem faz um juízo iníquo com violência.\n4. Quão bom é que o repreendido manifeste o arrependimento! Pois assim tu escaparás do pecado voluntário.\n5. Há quem se cala e é achado sábio: e há quem é odioso por ser precipitado ao falar.\n6. Há quem se cala por não ter sentido para falar: e há quem se cala sabendo o tempo oportuno.\n7. O homem sábio se calará até o tempo: mas o insolente e o imprudente não guardarão o tempo.\n8. Quem usa muitas palavras ferirá a sua alma: e quem toma para si o poder injustamente, será odiado.\n9. O homem indisciplinado tem um progresso em males, e uma descoberta em detrimento.\n10. Há um dom que não é útil, e há um dom cuja retribuição é dupla.\n11. Há uma diminuição por causa da glória, e há quem se levantará da humildade.\n12. Há quem resgata muitas coisas por um pequeno preço, e as restitui em sete vezes mais.\n13. O sábio se torna amável nas suas palavras: mas as graças dos tolos serão desperdiçadas.\n14. O dom do insensato não te será útil: pois os seus olhos são de sete formas.\n15. Ele dará poucas coisas, e censurará muito: e a abertura da sua boca é uma inflamação.\n16. Hoje alguém empresta a juro, e amanhã ele pede: um homem assim é odioso.\n17. O tolo não terá amigo, e não haverá graça nos seus bens:\n18. pois os que comem o seu pão, têm línguas falsas. Quantas vezes e quantos zombarão dele!\n19. Pois ele não distribuiu com sentido reto o que devia ter; da mesma forma o que não devia ter.\n20. A queda de uma língua falsa é como quem cai no pavimento: assim a queda dos maus virá depressa.\n21. O homem ingrato é como uma fábula vã, estará assiduamente na boca dos indisciplinados.\n22. O provérbio será reprovado pela boca do tolo: pois ele não o diz no seu tempo.\n23. Há quem é impedido de pecar por causa da pobreza, e no seu descanso ele será estimulado.\n24. Há quem perderá a sua alma por causa da vergonha, e por uma pessoa insensata a perderá: mas por aceitação de pessoa, ele se perderá a si mesmo.\n25. Há quem por causa da vergonha promete ao amigo, e o ganhou como inimigo de graça.\n26. A censura de uma mentira é uma coisa má no homem: e estará assiduamente na boca dos indisciplinados.\n27. Melhor é o ladrão do que a assiduidade de um homem mentiroso: mas ambos herdarão a perdição.\n28. A mentira é a conduta de homens sem honra, e a sua confusão está com eles sem interrupção.\n29. O sábio se estenderá com as suas palavras, e o homem prudente agradará aos grandes.\n30. Quem trabalha a sua terra levantará o seu monte de colheitas, e quem trabalha a justiça, ele mesmo será exaltado: mas quem agrada aos grandes, fugirá da iniquidade.\n31. Os presentes e as dádivas cegam os olhos dos juízes, e como um mudo, ele desvia as suas repreensões com a boca.\n32. Sabedoria escondida, e tesouro invisível, que utilidade há em ambos?\n33. Melhor é quem esconde a sua insensatez do que o homem que esconde a sua sabedoria.\n\nEclesiástico 21\n1. Filho, se tu pecastes, não acrescentes de novo: mas também suplica pelos teus pecados passados, para que te sejam perdoados.\n2. Foge dos pecados como da face de uma serpente: e se tu te aproximares deles, eles te prenderão.\n3. Os dentes dela são dentes de leão, que matam as almas dos homens.\n4. Toda a iniquidade é como uma espada de dois gumes: não há cura para as suas feridas.\n5. As censuras e as injúrias anulam a substância, e a casa que é muito rica será destruída pela soberba: assim a substância do soberbo será arrancada.\n6. A súplica do pobre chega da sua boca até os seus ouvidos, e o juízo lhe virá rapidamente.\n7. Quem odeia a repreensão é o rastro do pecador, e quem teme a Deus se voltará para o seu coração.\n8. O poderoso de língua audaciosa é conhecido de longe, e o sensato sabe como se desviar dele.\n9. Quem edifica a sua casa com despesas alheias, é como quem ajunta pedras para si no inverno.\n10. A congregação dos pecadores é como estopa ajuntada, e o seu fim é a chama do fogo.\n11. O caminho dos pecadores é aplanado com pedras: e no fim deles estão o inferno, e as trevas, e as penas.\n12. Quem guarda a justiça, conterá o seu sentido.\n13. A perfeição do temor de Deus é a sabedoria e a sensatez.\n14. Não será instruído quem não é sábio no bem.\n15. Mas há uma sabedoria que abunda no mal, e não há sensatez onde há amargura.\n16. O conhecimento do sábio abundará como uma inundação, e o seu conselho permanece como fonte de vida.\n17. O coração do tolo é como um vaso quebrado, e não reterá nenhuma sabedoria.\n18. O sábio que ouve uma palavra, seja ela qual for, a louvará, e a acrescentará para si: o luxurioso a ouviu, e lhe desagradará, e a lançará para trás de suas costas.\n19. A narrativa do tolo é como um fardo no caminho: pois nos lábios do sensato se encontrará graça.\n20. A boca do prudente é procurada na assembleia, e as suas palavras serão pensadas nos corações deles.\n21. Como uma casa destruída, assim é a sabedoria para o tolo: e a ciência do insensato é de palavras inenarráveis.\n22. A disciplina é como grilhões nos pés do tolo: e como algemas nas mãos sobre a mão direita.\n23. O tolo exalta a sua voz no riso: mas o homem sábio mal rirá em silêncio.\n24. A doutrina é um ornamento de ouro para o prudente, e como uma pulseira no braço direito.\n25. O pé do tolo é rápido para a casa do seu próximo: e o homem perito será confundido pela pessoa do poderoso.\n26. O tolo olhará pela janela para a casa: mas o homem instruído ficará do lado de fora.\n27. É tolice do homem escutar pela porta: e o prudente será sobrecarregado de injúria.\n28. Os lábios dos insensatos narrarão tolices; mas as palavras dos prudentes serão pesadas na balança.\n29. Na boca dos tolos está o coração deles, e no coração dos sábios, a boca deles.\n30. Enquanto o ímpio amaldiçoa o diabo, ele amaldiçoa a sua própria alma.\n31. O mexeriqueiro contamina a sua alma, e em todas as coisas será odiado, e quem permanecer com ele será odioso: mas o que é calado e sensato será honrado.\n\nEclesiástico 22\n1. O preguiçoso foi apedrejado com uma pedra de barro: e todos falarão sobre o seu desprezo.\n2. O preguiçoso foi apedrejado com o estrume dos bois: e todo o que o tocar, sacudirá as mãos.\n3. A vergonha do pai é o filho indisciplinado: mas a filha se tornará em sua diminuição.\n4. A filha prudente é herança para o seu marido: mas a que envergonha, torna-se uma injúria para o seu genitor.\n5. A mulher atrevida envergonha o pai e o marido, e não será diminuída pelos ímpios: mas será desonrada por ambos.\n6. Música no luto é uma narrativa importuna: os açoites e a doutrina são a sabedoria em todo o tempo.\n7. Quem ensina ao tolo, é como quem cola um vaso de barro.\n8. Quem fala uma palavra a quem não a ouve, é como quem desperta o que dorme de um sono pesado.\n9. Quem narra a sabedoria ao tolo, fala com um adormecido: e no fim da narrativa ele diz: Quem é este?\n10. Chora pelo morto, pois a sua luz se apagou: e chora pelo tolo, pois o seu sentido se apagou.\n11. Chora um pouco pelo morto, pois ele descansou:\n12. mas a vida do mais perverso é pior do que a morte do tolo.\n13. O luto por um morto dura sete dias: mas o do tolo e do ímpio, todos os dias da vida deles.\n14. Não fales muito com o tolo, e não andes com o insensato.\n15. Guarda-te dele, para que não tenhas incômodo, e não sejas contaminado pelo pecado dele.\n16. Desvia-te dele, e encontrarás descanso, e não te aborrecerás com a sua tolice.\n17. O que é mais pesado do que o chumbo? E qual é o seu outro nome senão tolo?\n18. A areia, e o sal, e uma massa de ferro são mais fáceis de carregar do que um homem imprudente, e tolo, e ímpio.\n19. Uma faixa de madeira atada no fundamento de um edifício não se soltará, assim também o coração que está firme no pensamento do conselho.\n20. O pensamento do sensato em todo o tempo não será pervertido pelo temor.\n21. Como estacas em lugares altos, e argamassa posta sem custo, não permanecerão diante da face do vento:\n22. assim também o coração tímido no pensamento do tolo não resistirá ao ímpeto do temor.\n23. Como o coração que treme no pensamento do tolo não temerá em todo o tempo, assim também é o que permanece nos preceitos de Deus sempre.\n24. Quem fere o olho, tira lágrimas, e quem fere o coração, faz sair o entendimento.\n25. Quem lança uma pedra nas aves, as derruba: assim também quem injuria um amigo, desfaz a amizade.\n26. Mesmo que tenhas puxado a espada contra um amigo, não desesperes: pois há volta. Contra um amigo,\n27. se abrires a tua boca com tristeza, não tenhas medo: pois há reconciliação: exceto pela injúria, e pela ofensa, e pela soberba, e pela revelação do segredo, e pelo golpe traiçoeiro: em todas estas coisas o amigo fugirá.\n28. Tenha fé com o amigo na sua pobreza, para que também te alegres nos seus bens.\n29. No tempo da sua tribulação, permanece-lhe fiel, para que também sejas co-herdeiro na sua herança.\n30. Antes do fogo da fornalha se eleva o vapor e o fumo do fogo: assim também antes do sangue, as maldições, e as injúrias, e as ameaças.\n31. Não me envergonharei de saudar um amigo, não me esconderei da sua face: e se males me vierem por causa dele, eu os suportarei.\n32. Todo o que o ouvir se guardará dele.\n33. Quem dará uma guarda à minha boca, e sobre os meus lábios um selo firme, para que eu não caia por causa deles, e a minha língua me perca?",
  "explicacao_catolica": "1. Síntese da Leitura\nEsta seção é uma coleção de provérbios sobre a sabedoria prática, com grande foco no domínio da língua. O autor adverte sobre o perigo de repetir boatos, a importância de guardar um segredo e a sabedoria de repreender um amigo antes de romper a amizade. Ele contrasta a sabedoria com a insensatez e lamenta a dificuldade de educar um tolo.\n2. Explicação Catequética\nOs Pecados da Língua: O Eclesiástico oferece uma rica catequese sobre o Oitavo Mandamento. A advertência contra a fofoca (\"Ouviste uma palavra? Morra contigo!\") e a revelação de segredos são um chamado à discrição e ao respeito pela reputação alheia. A calúnia (mentir sobre alguém) e a difamação (revelar faltas ocultas sem motivo justo) são pecados graves contra a caridade e a justiça (CIC 2477, 2479).\nA Correção Fraterna: O conselho \"Repreende o teu amigo, talvez ele não tenha feito nada\" e \"Repreende o teu próximo, antes de o ameaçares\" é a base da prática evangélica da correção fraterna. É um ato de caridade advertir um irmão que está no erro, buscando sua conversão. Deve ser feito com prudência e amor (CIC 1829).\n3. Para Meditar\nEu sou dono da minha língua, ou sou escravo da fofoca e do hábito de falar mal dos outros? Sou uma pessoa confiável, que sabe guardar um segredo? Quando vejo um irmão errar, eu o corrijo com caridade ou simplesmente o julgo em silêncio ou, pior, comento com outros?"
}