
{
  "id": 46,
  "leitura_dia": "1ª Coríntios 14-16",
  "texto_biblico": "I Coríntios 14\n1. Sigam o amor, e desejem com zelo os dons espirituais, mas principalmente o de profetizar.\n2. Pois quem fala em língua, não fala aos homens, mas a Deus; pois ninguém o entende, mas em espírito ele fala mistérios.\n3. Mas quem profetiza, fala aos homens para a edificação, e exortação, e consolação.\n4. Quem fala em língua, edifica a si mesmo; mas quem profetiza, edifica a igreja de Deus.\n5. Eu quero que todos vocês falem em línguas, mas principalmente que profetizem. Pois quem profetiza é maior do que quem fala em línguas, a não ser que o interprete, para que a igreja receba edificação.\n6. Mas agora, irmãos, se eu for até vocês falando em línguas, que proveito lhes trago, se eu não lhes falar por meio de revelação, ou de conhecimento, ou de profecia, ou de doutrina?\n7. Da mesma forma, os instrumentos inanimados que dão som, seja flauta, seja harpa, se não derem sons distintos, como se saberá o que se toca ou o que se canta?\n8. Pois se a trombeta der um som incerto, quem se preparará para a batalha?\n9. Assim também vocês, se por meio da língua não derem uma palavra clara, como se saberá o que se diz? Pois vocês estarão falando ao ar.\n10. Há, por exemplo, tantos tipos de línguas neste mundo, e nenhuma delas é sem som.\n11. Se, então, eu não souber o significado da língua, serei um estrangeiro para aquele que fala, e o que fala será um estrangeiro para mim.\n12. Assim também vocês, já que são zelosos por dons espirituais, busquem ter em abundância para a edificação da igreja.\n13. Portanto, quem fala em língua, ore para que a possa interpretar.\n14. Pois se eu oro em língua, o meu espírito ora, mas a minha mente não produz fruto.\n15. O que, então, devo fazer? Orarei com o espírito, mas também orarei com a mente; cantarei louvores com o espírito, mas também cantarei com a mente.\n16. De outra forma, se você bendizer apenas com o espírito, como o leigo, que ocupa o lugar de um leigo, dirá: Amém, à sua ação de graças, visto que ele não sabe o que você diz?\n17. Pois você, de fato, dá graças bem, mas o outro não é edificado.\n18. Eu dou graças a meu Deus, porque eu falo em línguas mais do que todos vocês;\n19. mas na igreja, eu prefiro falar cinco palavras com a minha mente, para instruir os outros, do que dez mil palavras em uma língua desconhecida.\n20. Irmãos, não sejam crianças no entendimento, mas em malícia sejam crianças, e no entendimento sejam maduros.\n21. Na lei está escrito: Eu falarei a este povo em outras línguas e com outros lábios; e nem assim me ouvirão, diz o Senhor.\n22. Portanto, as línguas são um sinal, não para os que creem, mas para os que não creem; mas a profecia é um sinal, não para os que não creem, mas para os que creem.\n23. Se, então, toda a igreja se reunir em um só lugar, e todos falarem em línguas, e entrarem pessoas simples ou descrentes, eles não dirão que vocês estão loucos?\n24. Mas se todos profetizarem, e entrar um incrédulo ou um leigo, ele será convencido por todos, e julgado por todos;\n25. e os segredos de seu coração se tornam manifestos; e assim, caindo de rosto, adorará a Deus, declarando que Deus está verdadeiramente entre vocês.\n26. O que se deve fazer, então, irmãos? Quando vocês se reúnem, cada um tem um salmo, tem uma doutrina, tem uma revelação, tem uma língua, tem uma interpretação; que tudo seja feito para a edificação.\n27. Se alguém falar em língua, que falem dois ou, no máximo, três, e por sua vez; e que um interprete.\n28. Mas se não houver intérprete, que ele se cale na igreja; que fale a si mesmo e a Deus.\n29. E que os profetas falem, dois ou três, e os outros julguem.\n30. Mas se algo for revelado a outro que está sentado, que o primeiro se cale.\n31. Pois vocês podem profetizar todos, um por um, para que todos aprendam e todos sejam exortados.\n32. E os espíritos dos profetas estão sujeitos aos profetas.\n33. Pois Deus não é Deus de confusão, mas de paz, como eu ensino em todas as igrejas dos santos.\n34. As mulheres se calem nas igrejas, pois não lhes é permitido falar, mas que estejam sujeitas, como a lei também diz.\n35. E se elas quiserem aprender algo, perguntem em casa aos seus maridos; pois é vergonhoso para uma mulher falar na igreja.\n36. Acaso a palavra de Deus veio de vocês? Ou chegou somente a vocês?\n37. Se alguém pensa ser profeta, ou espiritual, que reconheça que as coisas que eu lhes escrevo são mandamentos do Senhor.\n38. Mas se alguém ignora, ele será ignorado.\n39. Portanto, irmãos, desejem com zelo o profetizar, e não proíbam o falar em línguas.\n40. Mas que tudo seja feito com decência e em ordem.\nI Coríntios 15\n1. Eu lhes faço saber, irmãos, o evangelho que eu lhes preguei, que vocês também receberam, e no qual vocês também estão firmes,\n2. pelo qual vocês também são salvos, se o retiverem na maneira como eu lhes preguei, a não ser que tenham crido em vão.\n3. Pois eu lhes transmiti, em primeiro lugar, o que também recebi: que Cristo morreu por nossos pecados, segundo as Escrituras;\n4. e que ele foi sepultado, e que ressuscitou no terceiro dia, segundo as Escrituras;\n5. e que foi visto por Cefas, e depois pelos onze;\n6. depois, foi visto por mais de quinhentos irmãos de uma vez, dos quais muitos ainda vivem, e alguns já dormiram;\n7. depois, foi visto por Tiago, depois por todos os apóstolos;\n8. e, por último de todos, como que por um abortivo, ele também me foi visto.\n9. Pois eu sou o menor dos apóstolos, que não sou digno de ser chamado apóstolo, porque persegui a igreja de Deus.\n10. Mas pela graça de Deus eu sou o que sou, e a sua graça em mim não foi vã; pelo contrário, trabalhei mais do que todos eles; não eu, mas a graça de Deus que está comigo.\n11. Seja, então, eu ou eles, assim nós pregamos, e assim vocês creram.\n12. Mas, se se prega que Cristo ressuscitou dos mortos, como dizem alguns entre vocês que não há ressurreição dos mortos?\n13. Mas se não há ressurreição dos mortos, então nem Cristo ressuscitou.\n14. E se Cristo não ressuscitou, então a nossa pregação é vã, e a fé de vocês também é vã.\n15. E somos também encontrados falsas testemunhas de Deus, porque testemunhamos contra Deus que ele ressuscitou a Cristo, a quem ele não ressuscitou, se os mortos não ressuscitam.\n16. Pois se os mortos não ressuscitam, nem Cristo ressuscitou.\n17. E se Cristo não ressuscitou, a fé de vocês é inútil; vocês ainda estão em seus pecados.\n18. Então, também os que dormiram em Cristo pereceram.\n19. Se esperamos em Cristo somente nesta vida, somos os mais miseráveis de todos os homens.\n20. Mas agora Cristo ressuscitou dos mortos, as primícias dos que dormem.\n21. Pois, assim como por um homem veio a morte, também por um homem veio a ressurreição dos mortos.\n22. E assim como em Adão todos morrem, assim também em Cristo todos serão vivificados.\n23. Mas cada um em sua própria ordem: Cristo, as primícias; depois, os que são de Cristo, que creram em sua vinda.\n24. Depois, virá o fim, quando ele entregar o reino a Deus e Pai, depois de ter aniquilado todo o principado, e poder, e virtude.\n25. Pois é preciso que ele reine até que tenha posto todos os seus inimigos debaixo de seus pés.\n26. O último inimigo a ser destruído é a morte. Pois ele sujeitou todas as coisas debaixo dos pés dele.\n27. Mas quando ele diz que todas as coisas lhe estão sujeitas, sem dúvida, exceto aquele que lhe sujeitou todas as coisas.\n28. E quando todas as coisas lhe estiverem sujeitas, então o próprio Filho também se sujeitará àquele que lhe sujeitou todas as coisas, para que Deus seja tudo em todos.\n29. De outra forma, o que farão os que se batizam pelos mortos, se os mortos de forma alguma ressuscitam? Por que também se batizam por eles?\n30. E por que nós também nos expomos ao perigo a cada hora?\n31. Eu morro todos os dias, pela glória de vocês, irmãos, que eu tenho em Cristo Jesus, nosso Senhor.\n32. Se, como homem, eu lutei com feras em Éfeso, que proveito me traz, se os mortos não ressuscitam? Comamos e bebamos, pois amanhã morreremos.\n33. Não se enganem: as más companhias corrompem os bons costumes.\n34. Acordem para a justiça, e não pequem; pois alguns de vocês têm ignorância de Deus. Eu lhes falo para a vergonha de vocês.\n35. Mas alguém dirá: Como os mortos ressuscitam? E com que corpo eles virão?\n36. Insensato! O que você semeia não é vivificado, a não ser que primeiro morra;\n37. e o que você semeia, você não semeia o corpo que há de ser, mas um simples grão, como de trigo, ou de algum outro.\n38. Mas Deus lhe dá um corpo como ele quer, e a cada semente o seu próprio corpo.\n39. Nem toda a carne é a mesma carne, mas uma é a dos homens, outra a das feras, outra a das aves, e outra a dos peixes.\n40. E há corpos celestes e corpos terrestres; mas uma é a glória dos celestes, e outra a dos terrestres.\n41. Uma é a claridade do sol, outra a claridade da lua, e outra a das estrelas. Pois uma estrela difere da outra em claridade.\n42. Assim também é a ressurreição dos mortos. É semeado em corrupção, ressuscitará em incorrupção.\n43. É semeado em desonra, ressuscitará em glória; é semeado em fraqueza, ressuscitará em poder;\n44. é semeado um corpo animal, ressuscitará um corpo espiritual. Se há um corpo animal, há também um espiritual, como está escrito:\n45. O primeiro homem, Adão, se tornou uma alma vivente; o último Adão se tornou um espírito vivificante.\n46. Mas não foi o espiritual que veio primeiro, mas o animal, e depois o espiritual.\n47. O primeiro homem é da terra, terreno; o segundo homem é do céu, celestial.\n48. Como é o terreno, assim são também os terrenos; e como é o celestial, assim são também os celestiais.\n49. Portanto, assim como levamos a imagem do terreno, levemos também a imagem do celestial.\n50. Mas eu lhes digo isto, irmãos: que carne e sangue não podem herdar o reino de Deus, nem a corrupção herdará a incorruptibilidade.\n51. Olhem, eu lhes digo um mistério: nem todos nós dormiremos, mas todos seremos transformados,\n52. em um momento, em um piscar de olhos, ao som da última trombeta; pois a trombeta soará, e os mortos ressuscitarão incorruptíveis, e nós seremos transformados.\n53. Pois é preciso que este corpo corruptível se revista de incorruptibilidade, e que este corpo mortal se revista de imortalidade.\n54. E quando este corpo mortal se revestir de imortalidade, então se cumprirá a palavra que está escrita: A morte foi tragada pela vitória.\n55. Onde está, ó morte, a sua vitória? Onde está, ó morte, o seu aguilhão?\n56. O aguilhão da morte é o pecado, e a força do pecado é a lei.\n57. Mas graças a Deus, que nos dá a vitória por meio de nosso Senhor Jesus Cristo.\n58. Portanto, meus amados irmãos, sejam firmes e inabaláveis, sempre abundando na obra do Senhor, sabendo que o seu trabalho não é em vão no Senhor.\nI Coríntios 16\n1. Agora, sobre a coleta para os santos, como eu ordenei às igrejas da Galácia, assim façam também vocês.\n2. No primeiro dia da semana, cada um de vocês separe em casa o que puder, guardando o que lhe aprouver, para que não se façam coletas quando eu chegar.\n3. E, quando eu estiver presente, os que vocês aprovarem por cartas, a estes eu os enviarei para levarem a sua dádiva a Jerusalém.\n4. E se for apropriado que eu também vá, eles irão comigo.\n5. E eu irei até vocês, quando tiver passado pela Macedônia; pois eu passarei pela Macedônia.\n6. E talvez eu permaneça com vocês, ou até mesmo passe o inverno, para que vocês me ajudem na minha viagem para onde eu for.\n7. Pois eu não quero vê-los agora apenas de passagem, pois espero ficar com vocês por algum tempo, se o Senhor o permitir.\n8. Mas eu ficarei em Éfeso até o Pentecostes.\n9. Pois uma grande e eficaz porta se abriu para mim, e há muitos adversários.\n10. E se Timóteo for, vejam para que ele esteja sem temor entre vocês, pois ele faz a obra do Senhor, assim como eu.\n11. Ninguém, então, o despreze; mas o encaminhem em paz, para que ele venha a mim; pois eu o espero com os irmãos.\n12. Quanto ao irmão Apolo, eu lhes faço saber que eu o roguei muito para que fosse até vocês com os irmãos; mas ele de forma alguma teve a vontade de ir agora; ele irá, porém, quando tiver uma oportunidade.\n13. Vigiem, estejam firmes na fé, sejam homens, sejam fortes.\n14. Que tudo o que vocês fizerem seja feito com amor.\n15. E eu os rogo, irmãos, vocês conhecem a casa de Estéfanas, e de Fortunato, e de Acaico, que são as primícias da Acaia e que se dedicaram ao serviço dos santos;\n16. para que também vocês se submetam a tais pessoas e a todo o que coopera e trabalha.\n17. Mas eu me alegro com a vinda de Estéfanas, e de Fortunato, e de Acaico, porque eles supriram o que me faltava de vocês;\n18. pois eles revigoraram o meu espírito e o de vocês. Reconheçam, então, os que são assim.\n19. As igrejas da Ásia os saúdam. Áquila e Priscila, com a igreja que está na casa deles, os saúdam muito no Senhor; e eu me hospedo com eles.\n20. Todos os irmãos os saúdam. Saúdem-se uns aos outros com um beijo santo.\n21. A saudação é da minha própria mão, Paulo.\n22. Se alguém não ama nosso Senhor Jesus Cristo, seja anátema. Maranata.\n23. A graça de nosso Senhor Jesus Cristo esteja com vocês.\n24. O meu amor esteja com todos vocês em Cristo Jesus. Amém.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo conclui sua instrução sobre os dons do Espírito, estabelecendo a ordem e a inteligibilidade como princípios para a liturgia. Em seguida, ele proclama o coração do Evangelho (o querigma): a Morte e Ressurreição de Cristo como um fato histórico, testemunhado por muitos, que é o fundamento de toda a nossa fé e esperança na nossa própria ressurreição.\n2. Explicação Catequética\nA Ordem na Liturgia: O capítulo 14 mostra que a adoração cristã, desde o início, não é um caos de espontaneidade individualista. A liturgia deve ser ordenada e inteligível, visando a \"edificação da Igreja\". Paulo estabelece normas para o uso dos dons, mostrando a necessidade de uma autoridade que regule o culto divino (CIC 1124, 1155).\nA Ressurreição, Fundamento da Fé: O capítulo 15 é a mais antiga e detalhada defesa da Ressurreição de Cristo. Paulo a apresenta não como um mito, mas como um evento histórico, transmitido pela Tradição Apostólica (\"eu vos transmiti o que eu mesmo recebi\") e atestado por testemunhas oculares. Ele afirma que, se Cristo não ressuscitou, a nossa fé é vã, estamos ainda em nossos pecados, e somos os mais dignos de pena (CIC 638-639, 642).\nA Ressurreição da Carne: A fé na ressurreição de Cristo é a garantia da nossa própria ressurreição. Assim como em Adão todos morrem, em Cristo todos receberão a vida. A Igreja professa a fé na \"ressurreição da carne\", a verdade de que no fim dos tempos nossos corpos serão transformados e glorificados, unidos novamente às nossas almas (CIC 989, 995).\n3. Para Meditar\nEu participo da liturgia (Santa Missa) com uma atitude de reverência e ordem, buscando a edificação de toda a comunidade? A Ressurreição de Cristo é o centro da minha fé, uma verdade que me dá esperança e transforma a maneira como eu vivo e encaro a morte?"
}
