{
  "id": 182,
  "leitura_dia": "Isaías 1-3",
  "intro_titulo": "Introdução ao Módulo 8: A Voz Profética (Antes do Exílio)",
  "intro": "Bem-vindo ao Módulo 8! No módulo anterior, lemos a crônica histórica dos reis de Israel e Judá. Agora, vamos ouvir as vozes que Deus enviou para falar a esses mesmos reis e ao povo. Os profetas não são adivinhos do futuro, mas porta-vozes de Deus que interpretam o presente à luz da Aliança. Eles são a consciência de Israel. Neste módulo, mergulharemos nos grandes profetas que pregaram antes do Exílio Babilônico, como o majestoso Isaías e o sofredor Jeremias, além de outros \"profetas menores\". Suas mensagens têm um tripé constante: a denúncia do pecado (idolatria e injustiça social), o anúncio do juízo (o exílio vindouro) e, crucialmente, a promessa de uma esperança messiânica futura.",
  "texto_biblico": "Isaías 1\n1. A visão de Isaías, filho de Amós, que ele viu sobre Judá e Jerusalém, nos dias de Uzias, Jotão, Acaz e Ezequias, reis de Judá.\n2. Ouçam, ó céus, e incline a orelha, ó terra, porque o Senhor falou. Eu criei e exaltei filhos, mas eles me desprezaram.\n3. O boi conhece o seu dono, e o asno a manjedoura do seu senhor, mas Israel não me conheceu, e o meu povo não entendeu.\n4. Ai da nação pecadora, do povo sobrecarregado de iniquidade, da semente maligna, dos filhos perversos! Eles abandonaram o Senhor, blasfemaram contra o Santo de Israel e se afastaram para trás.\n5. Sobre o que ainda vou castigá-los, se vocês aumentam a transgressão? Toda a cabeça está doente, e todo o coração, triste.\n6. Da planta do pé até o alto da cabeça, não há saúde, apenas feridas, hematomas e chagas abertas, que não foram amarradas, nem tratadas com remédio, nem suavizadas com óleo.\n7. A sua terra está deserta; as suas cidades foram queimadas pelo fogo; a sua região, os estrangeiros a devoram diante de vocês, e será desolada como na devastação do inimigo.\n8. E a filha de Sião será deixada como uma cabana na vinha, como um abrigo em um campo de pepinos, e como uma cidade que é devastada.\n9. Se o Senhor dos Exércitos não nos tivesse deixado um remanescente, teríamos nos tornado como Sodoma, e seríamos semelhantes a Gomorra.\n10. Ouçam a palavra do Senhor, príncipes de Sodoma; ouçam com os ouvidos a lei do nosso Deus, ó povo de Gomorra.\n11. Para que me serve a multidão de seus sacrifícios?, diz o Senhor. Estou farto dos holocaustos de carneiros, da gordura de animais cevados, e do sangue de bezerros, cordeiros e bodes, não os quis.\n12. Quando vocês vêm para a minha presença, quem lhes pediu isso para que andassem nos meus átrios?\n13. Não ofereçam mais sacrifícios inúteis; o incenso é uma abominação para mim. Eu não tolero lua nova, nem sábado, nem outras festas; suas assembleias são iníquas.\n14. As suas luas novas e as suas festividades a minha alma as odeia; elas se tornaram um fardo para mim; cansei de suportá-las.\n15. E quando vocês estenderem as suas mãos, eu desviarei os meus olhos de vocês; e quando multiplicarem a oração, eu não ouvirei, porque as suas mãos estão cheias de sangue.\n16. Lavem-se, purifiquem-se; tirem o mal de seus pensamentos de diante dos meus olhos; parem de agir perversamente.\n17. Aprendam a fazer o bem; busquem o julgamento, ajudem o oprimido, julguem o órfão, defendam a viúva.\n18. Venham, e argumentem comigo, diz o Senhor. Se os seus pecados forem como o escarlate, eles se tornarão brancos como a neve; e se forem vermelhos como o carmesim, serão como a lã branca.\n19. Se vocês quiserem e me ouvirem, comerão as coisas boas da terra.\n20. Mas se não quiserem e me provocarem à ira, a espada os devorará, porque a boca do Senhor falou.\n21. Como a cidade fiel se tornou uma prostituta, ela que era cheia de julgamento? A justiça habitava nela, mas agora é habitada por assassinos.\n22. Sua prata se tornou escória; seu vinho foi misturado com água.\n23. Seus príncipes são infiéis, companheiros de ladrões. Todos amam presentes, buscam recompensas. Eles não julgam o órfão, e a causa da viúva não chega até eles.\n24. Por isso, o Senhor, o Deus dos Exércitos, o Forte de Israel, diz: Ai! Eu me consolarei sobre os meus adversários, e me vingarei dos meus inimigos.\n25. E voltarei a minha mão contra você, e refinarei a sua escória até que esteja pura, e tirarei toda a sua impureza.\n26. E restituirei seus juízes como eram antes, e seus conselheiros como antigamente; depois disso, você será chamada de cidade da justiça, cidade fiel.\n27. Sião será redimida com julgamento, e os que a conduzem com justiça.\n28. E ele esmagará os perversos e os pecadores juntos, e os que abandonaram o Senhor serão consumidos.\n29. Pois eles se envergonharão dos ídolos aos quais sacrificaram, e vocês se envergonharão dos jardins que escolheram.\n30. Quando vocês forem como um carvalho com as folhas murchas, e como um jardim sem água.\n31. E sua força será como a palha, e sua obra como uma faísca, e ambas se incendiarão juntas, e não haverá quem as apague.\n\nIsaías 2\n1. A palavra que Isaías, filho de Amós, viu sobre Judá e Jerusalém.\n2. E será nos últimos dias: o monte da casa do Senhor será preparado no cume dos montes, e se elevará acima das colinas, e todas as nações correrão para ele.\n3. E muitos povos irão e dirão: Venham, e subamos ao monte do Senhor, e à casa do Deus de Jacó; e ele nos ensinará os seus caminhos, e andaremos em suas veredas, porque de Sião sairá a lei, e a palavra do Senhor de Jerusalém.\n4. E ele julgará as nações, e repreenderá muitos povos; e eles forjarão suas espadas em arados, e suas lanças em foices. Uma nação não levantará a espada contra outra nação, nem se exercitarão mais para a batalha.\n5. Ó casa de Jacó, venham, e andemos na luz do Senhor.\n6. Pois você abandonou o seu povo, a casa de Jacó, porque eles se encheram como antigamente, e tiveram adivinhos como os Filisteus, e se apegaram a crianças estrangeiras.\n7. A terra está cheia de prata e ouro, e seus tesouros não têm fim.\n8. E a sua terra está cheia de cavalos, e suas carruagens são inumeráveis. E a sua terra está cheia de ídolos; eles adoraram a obra de suas mãos, o que seus dedos fizeram.\n9. E o homem se curvou, e o homem se humilhou; portanto, não os perdoe.\n10. Entre na rocha, e se esconda na terra na cova, por causa do temor do Senhor e da glória de sua majestade.\n11. Os olhos altivos do homem serão humilhados, e a altivez dos homens será curvada; e o Senhor sozinho será exaltado naquele dia.\n12. Porque o dia do Senhor dos Exércitos será sobre todo o soberbo e o altivo, e sobre todo o arrogante, e ele será humilhado.\n13. E sobre todos os cedros do Líbano, altivos e erguidos, e sobre todos os carvalhos de Basã.\n14. E sobre todos os montes elevados, e sobre todas as colinas elevadas.\n15. E sobre toda a torre alta, e sobre todo o muro fortificado.\n16. E sobre todos os navios de Társis, e sobre tudo o que é belo de se ver.\n17. E a altivez dos homens será curvada, e a altivez dos homens será humilhada, e o Senhor sozinho será exaltado naquele dia.\n18. E os ídolos serão completamente quebrados.\n19. E eles entrarão nas cavernas das rochas, e nas fendas da terra, por causa do temor do Senhor e da glória de sua majestade, quando ele se levantar para ferir a terra.\n20. Naquele dia, o homem jogará fora os ídolos de sua prata, e as imagens de seu ouro, que ele fez para si para adorar, para as toupeiras e para os morcegos.\n21. E ele entrará nas fendas das rochas e nas cavernas das pedras, por causa do temor do Senhor e da glória de sua majestade, quando ele se levantar para ferir a terra.\n22. Portanto, parem de confiar no homem, cujo fôlego está em suas narinas, pois ele é tido em alta conta.\n\nIsaías 3\n1. Pois eis que o Soberano, o Senhor dos Exércitos, tirará de Jerusalém e de Judá o forte e o valente, toda a força do pão e toda a força da água.\n2. O forte, e o homem de guerra, o juiz, e o profeta, e o adivinho, e o ancião.\n3. O príncipe sobre cinquenta, e o homem honrado de rosto e o conselheiro, e o sábio de entre os arquitetos, e o prudente do discurso místico.\n4. E eu lhes darei jovens como príncipes, e efeminados dominarão sobre eles.\n5. E o povo se precipitará, homem contra homem, e cada um contra o seu próximo; o jovem se tumultuará contra o ancião, e o humilde contra o nobre.\n6. Pois um homem pegará o seu irmão, da casa de seu pai: \"Você tem uma roupa, seja o nosso príncipe, mas esta ruína está debaixo de sua mão.\"\n7. Ele responderá naquele dia, dizendo: \"Eu não sou médico, e em minha casa não há pão nem roupa; não me constituam príncipe do povo.\"\n8. Pois Jerusalém caiu, e Judá desmoronou, porque a sua língua e as suas invenções são contra o Senhor, para provocarem os olhos de sua majestade.\n9. O conhecimento de sua face responde a eles; e eles proclamaram seu pecado como Sodoma, e não o esconderam. Ai de suas almas, porque o mal lhes foi retribuído!\n10. Digam ao justo que lhe irá bem, porque ele comerá o fruto de suas invenções.\n11. Ai do ímpio para o mal! Pois a retribuição de suas mãos lhe acontecerá.\n12. Os seus opressores saquearam o meu povo, e as mulheres os dominaram. Meu povo, aqueles que os chamam de felizes, eles os enganam e destroem o caminho de seus passos.\n13. O Senhor se levanta para julgar, e se levanta para julgar os povos.\n14. O Senhor virá a julgamento com os anciãos de seu povo, e com os seus príncipes; pois vocês devoraram a vinha, e o roubo do pobre está em sua casa.\n15. Por que vocês oprimem o meu povo e esmagam as faces dos pobres?, diz o Senhor Deus dos Exércitos.\n16. E o Senhor disse: Porque as filhas de Sião são altivas, e andaram com o pescoço estendido, e com olhares provocantes, e andavam com seus pés, e com passos calculados.\n17. O Senhor fará com que as filhas de Sião fiquem calvas, e o Senhor despirá os seus cabelos.\n18. Naquele dia, o Senhor tirará o ornamento de seus sapatos.\n19. E as luas, e os colares, e as joias, e as pulseiras, e as mitras.\n20. E os grampos, e as tornozeleiras, e as correntes, e as caixas de perfume, e os brincos.\n21. E os anéis, e as joias que pendem na testa.\n22. E os vestidos de festa, e os mantos, e os lençóis, e os alfinetes.\n23. E os espelhos, e os vestidos de linho, e as fitas, e os véus.\n24. E em vez de perfume, haverá mau cheiro; e em vez de cinto, uma corda; e em vez de cabelo crespo, calvície; e em vez de faixa no peito, cilício.\n25. E os seus homens mais belos cairão à espada, e os seus fortes, na batalha.\n26. E as suas portas lamentarão e chorarão, e ela, desolada, se sentará no chão.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro do profeta Isaías se inicia com um poderoso \"processo judicial\". Deus acusa seu povo, Judá, de ingratidão e rebelião filial (\"criei filhos e os eduquei, mas eles se rebelaram contra mim\"). Ele condena o culto hipócrita deles, cheio de rituais, mas vazio de justiça. O chamado é para uma conversão genuína, que se manifesta em \"aprender a fazer o bem, procurar o direito, socorrer o oprimido\".\n2. Explicação Catequética\nO Culto Verdadeiro: A crítica de Isaías ao formalismo religioso é um tema central dos profetas e é retomado por Jesus. Deus não se agrada de sacrifícios e orações que não brotam de um coração justo e que não se traduzem em caridade para com o próximo. A liturgia e a vida, o culto a Deus e a ética social, são inseparáveis (CIC 2100).\nO Pecado como Rebelião: Isaías descreve o pecado não como a quebra de uma regra, mas como a rebelião de um filho contra um pai amoroso. Esta visão relacional do pecado é fundamental para a teologia cristã. O pecado é, em sua essência, a rejeição do amor de Deus (CIC 1850).\nA Justiça Social como Exigência da Fé: A conversão que Deus exige é concreta: \"socorrei o oprimido, fazei justiça ao órfão, defendei a causa da viúva\". A fé autêntica sempre tem uma dimensão social. A Doutrina Social da Igreja se fundamenta nesta exigência profética de cuidar dos mais vulneráveis (CIC 2447).\n3. Para Meditar\nMinha vida de oração e minha participação na Missa estão conectadas com a forma como eu trato as pessoas no meu dia a dia? Ou eu separo minha \"vida religiosa\" da minha \"vida secular\"? Eu luto pela justiça e defendo os \"órfãos e viúvas\" da minha sociedade, ou sou indiferente ao sofrimento dos outros?"
}