{
  "id": 165,
  "leitura_dia": "1 Crônicas 7-10",
  "texto_biblico": "1 Crônicas 7\n1. Os filhos de Issacar: Tolá, Puá, Jasube e Sinrom. Quatro.\n2. Os filhos de Tolá: Uziel, Rafaías, Jeriel, Jemaí, Ibsão e Samuel, chefes de suas famílias. Dos descendentes de Tolá, homens fortes e valentes, foram contados no tempo de Davi, vinte e dois mil e seiscentos.\n3. Os filhos de Uziel: Izraías. Os filhos de Izraías: Micael, Obadias, Joel e Issias. Todos eles eram chefes.\n4. E com eles, por seus clãs e famílias, havia trinta e seis mil guerreiros, pois eles tiveram muitas esposas e filhos.\n5. Seus parentes de todos os clãs de Issacar, homens fortes e valentes, foram contados, totalizando oitenta e sete mil.\n6. Os filhos de Benjamim: Bela, Bequer e Jediael. Três.\n7. Os filhos de Bela: Esbom, Uziel, Uziel, Jerimote e Ura. Cinco chefes de famílias, homens fortes e valentes. O número deles era de vinte e dois mil e trinta e quatro.\n8. Os filhos de Bequer: Zemira, Joás, Eliezer, Elioenai, Onri, Jerimote, Abias, Anatote e Almete. Todos estes foram filhos de Bequer.\n9. O número de seus clãs, chefes de famílias, homens fortes e valentes, foi de vinte mil e duzentos.\n10. Os filhos de Jediael: Bilã. Os filhos de Bilã: Jeú, Benjamim, Eúde, Quenaaná, Zetã, Társis e Aisaar.\n11. Todos estes foram filhos de Jediael, chefes de suas famílias, homens fortes e valentes, no total de dezessete mil e duzentos, prontos para a batalha.\n12. Supim e Hupim, filhos de Hir. Hasim, filho de Aéber.\n13. Os filhos de Naftali: Jaziel, Guni, Jezer e Salum.\n14. O filho de Manassés: Asriel. E sua concubina, uma síria, deu à luz Maquir, pai de Gileade.\n15. Maquir se casou com as irmãs de Hupim e Supim. O nome de sua irmã era Maaca. O nome de seu segundo filho foi Zelofeade, que teve filhas.\n16. Maaca, esposa de Maquir, deu à luz um filho e o chamou de Peres. O nome de seu irmão era Seres. E os filhos de Peres foram Ulam e Recém.\n17. O filho de Ulam foi Bedã. Estes foram os filhos de Gileade, filho de Maquir, filho de Manassés.\n18. Sua irmã Hamolequete gerou Is-Hode, Abiezer e Maalá.\n19. Os filhos de Semida: Aiã, Siquém, Lici e Anião.\n20. Os filhos de Efraim: Sutela. Berede, seu filho; Taate, seu filho; Eladá, seu filho; Taate, seu filho; Zabade, seu filho;\n21. Sutela, seu filho; Ezer e Eleade. Os homens de Gate, nativos da terra, os mataram porque eles desceram para saquear o gado deles.\n22. Efraim, o pai deles, lamentou por muitos dias, e seus irmãos vieram para consolá-lo.\n23. Ele teve relações com sua esposa, que concebeu e deu à luz um filho, e ele o chamou de Berias, porque ele nasceu em meio à desgraça de sua casa.\n24. A filha de Berias foi Sera. Ela construiu Bete-Horom-Baixa e Bete-Horom-Alta, e Uzene-Sera.\n25. Os filhos de Berias: Refá e Resefe. Resefe gerou Telá. Telá gerou Taã.\n26. Taã gerou Ladã. Ladã gerou Amiúde. Amiúde gerou Elisama.\n27. Elisama gerou Num. Num gerou Josué.\n28. Os territórios e as moradas deles eram Betel e suas aldeias, Norã a leste, Gezer e suas aldeias a oeste, e Siquém e suas aldeias até Gaza e suas aldeias.\n29. E nas fronteiras dos manassitas, Bete-Seã e suas aldeias, Taanaque e suas aldeias, Megido e suas aldeias, Dor e suas aldeias. Nessas cidades, moravam os filhos de José, filhos de Israel.\n30. Os filhos de Aser: Imná, Isvá, Isvi, Beria e Serah, a irmã deles.\n31. Os filhos de Beria: Héber e Malquiel, que foi o pai de Birzavite.\n32. Héber gerou Jaflete, Somer, Hotã e Sua, a irmã deles.\n33. Os filhos de Jaflete: Paseque, Bimal e Asvate. Estes foram os filhos de Jaflete.\n34. Os filhos de Semer: Ai, Roaga, Abá e Arão.\n35. Os filhos de Helem, seu irmão: Zofa, Imná, Selés e Amal.\n36. Os filhos de Zofa: Sua, Harnefer, Sual, Beri, Imrá,\n37. Bezer, Hode, Samá, Silse, Itrã e Beera.\n38. Os filhos de Jéter: Jefoné, Pispá e Arã.\n39. Os filhos de Ula: Ara, Haniel e Rizias.\n40. Todos estes foram filhos de Aser, chefes de suas famílias, homens escolhidos e valentes, líderes dos líderes. O número de homens aptos para a guerra era de vinte e seis mil.\n\n1 Crônicas 8\n1. Os filhos de Benjamim: Bela, seu primogênito; Asbel, o segundo; Aara, o terceiro;\n2. Noá, o quarto; e Rafa, o quinto.\n3. Os filhos de Bela: Adar, Gera, Abiúde,\n4. Abisua, Naamã, Aoá,\n5. Gera, Sefufã e Hurão.\n6. Estes foram os filhos de Eúde, chefes das famílias que moravam em Geba e foram levados para Manaate.\n7. Naamã, Aías e Gera foram os que os levaram. Ele gerou Uzá e Aiúde.\n8. Saaraim gerou filhos na terra de Moabe, depois de ter se divorciado de Husim e Baara, suas esposas.\n9. De Hodes, sua esposa, ele gerou Jobabe, Zibia, Mesa e Malcão.\n10. Jeús, Saquias e Mirma. Estes foram os seus filhos, chefes de suas famílias.\n11. De Husim, ele gerou Abitube e Elpaal.\n12. Os filhos de Elpaal: Éber, Misã e Semede, que construiu Ono e Lode e suas aldeias.\n13. Berias e Semá foram chefes de famílias que moravam em Aijalom. Eles expulsaram os habitantes de Gate.\n14. Aíon, Sasaque e Jeremote,\n15. Zebadias, Arade, Éder,\n16. Micael, Ispa e Joá, filhos de Berias.\n17. Zebadias, Mesulão, Hizqui, Héber,\n18. Ismerai, Jezlias e Jobabe, filhos de Elpaal.\n19. Jaquim, Zicri, Zabdi,\n20. Elioenai, Ziletai, Eliel,\n21. Adaías, Baraías e Simrat, filhos de Simei.\n22. Ispã, Héber, Eliel,\n23. Abdom, Zicri, Hanã,\n24. Hananias, Elam, Anatotias,\n25. Ifdeias e Penuel, filhos de Sasaque.\n26. Samsrai, Saarias, Otolias,\n27. Jaresias, Elias e Zicri, filhos de Jeroão.\n28. Estes foram os chefes das famílias, líderes de seus clãs, que moravam em Jerusalém.\n29. Em Gibeão moravam Abigibeão e sua esposa Maaca.\n30. Seu filho primogênito foi Abdom, e depois vieram Zur, Quis, Baal, Nadabe,\n31. Gedor, Aiô, Zequer e Miclote.\n32. Miclote gerou Simá. Eles moravam em frente aos seus irmãos em Jerusalém.\n33. Ner gerou Quis. Quis gerou Saul. Saul gerou Jônatas, Malquisua, Abinadabe e Esbaal.\n34. O filho de Jônatas foi Meribe-Baal. Meribe-Baal gerou Mica.\n35. Os filhos de Mica: Pitom, Meleque, Tareia e Acaz.\n36. Acaz gerou Jeoadá. Jeoadá gerou Alemete, Azmavete e Zinri. Zinri gerou Moza.\n37. Moza gerou Bena. O filho de Bena foi Rafa. O filho de Rafa foi Eleasa. O filho de Eleasa foi Azel.\n38. Azel teve seis filhos, cujos nomes são: Azricão, Bóqueru, Ismael, Searias, Obadias e Hanã. Todos estes foram filhos de Azel.\n39. Os filhos de Eseque, seu irmão: Ulão, seu primogênito; Jeús, o segundo; e Elifelete, o terceiro.\n40. Os filhos de Ulão eram homens fortes e valentes, que usavam o arco. Eles tiveram muitos filhos e netos, cerca de cento e cinquenta. Todos estes foram os filhos de Benjamim.\n\n1 Crônicas 9\n1. Todo o Israel foi registrado, e os seus nomes foram escritos no Livro dos Reis de Israel e de Judá. Eles foram levados para a Babilônia por causa de seus pecados.\n2. Os primeiros a se estabelecerem em suas terras e cidades foram os israelitas, os sacerdotes, os levitas e os servidores do templo.\n3. Em Jerusalém moravam alguns dos filhos de Judá, Benjamim, Efraim e Manassés.\n4. Utai, filho de Amiúde, neto de Onri, bisneto de Bonni, da família de Perez, filho de Judá.\n5. Dos silonitas: Asaías, o primogênito, e seus filhos.\n6. Dos filhos de Zerá: Jeuel e seus parentes, seiscentos e noventa.\n7. Dos filhos de Benjamim: Salu, filho de Mesulão, neto de Hodavias, bisneto de Asena;\n8. Ibneias, filho de Jeroão; Elá, filho de Uziel, neto de Micri; e Mesulão, filho de Sefatias, neto de Reuel, bisneto de Ibenias.\n9. E os seus parentes, por suas famílias, novecentos e cinquenta e seis. Todos estes foram chefes de famílias.\n10. Dos sacerdotes: Jedaías, Jeoiaribe e Jaquim.\n11. Azarias, filho de Hilquias, neto de Mesulão, bisneto de Zadoque, trineto de Meraiote, filho de Aitube, o sumo sacerdote do templo de Deus.\n12. Adaías, filho de Jeroão, neto de Pasur, bisneto de Malquias; Maasai, filho de Adiel, neto de Jazera, bisneto de Mesulão, trineto de Mesilemite, filho de Imer.\n13. E os seus parentes, chefes de suas famílias, mil setecentos e sessenta, homens fortes e valentes para o serviço do templo de Deus.\n14. Dos levitas: Semaías, filho de Hassube, neto de Azricão, bisneto de Hasabias, da família de Merari.\n15. Bacbacar, o carpinteiro; Galal; e Matanias, filho de Mica, neto de Zicri, bisneto de Asafe.\n16. Obadias, filho de Semaías, neto de Galal, bisneto de Jedutum. E Berequias, filho de Asa, neto de Elcana, que morava nas aldeias dos netofatitas.\n17. Os guardas do portão: Salum, Acube, Talmom e Aimã. E o seu irmão Salum era o líder.\n18. Eles guardavam os portões do rei, no leste. Eles eram os guardas dos portões do acampamento dos filhos de Levi.\n19. Salum, filho de Coré, neto de Abiasafe, bisneto de Corá, e seus irmãos e a família de seu pai, os coraítas, eram responsáveis pelo serviço. Eles guardavam as entradas da Tenda, e as suas famílias, por sua vez, guardavam as entradas do acampamento do Senhor.\n20. Fineias, filho de Eleazar, era o seu líder diante do Senhor.\n21. Zacarias, filho de Meselamias, era o guarda do portão da Tenda do Encontro.\n22. Todos estes, que foram escolhidos para serem guardas dos portões, eram duzentos e doze. Eles foram registrados por nome em suas aldeias. Davi e Samuel, o vidente, os designaram para este serviço.\n23. Eles e seus filhos guardavam os portões do templo do Senhor e da Tenda, de acordo com o seu turno.\n24. Os guardas estavam em quatro direções: leste, oeste, norte e sul.\n25. Seus parentes que moravam nas aldeias vinham de vez em quando para ajudá-los em seus turnos de sábado.\n26. Estes quatro levitas eram os chefes dos guardas dos portões. Eles eram responsáveis pelos quartos e tesouros do templo de Deus.\n27. Eles moravam ao redor do templo do Senhor, pois tinham que fazer a guarda, e eles eram os responsáveis por abrir as portas todas as manhãs.\n28. Alguns deles eram responsáveis pelos utensílios do serviço. Eles os contavam quando eram guardados e quando eram usados.\n29. Outros eram responsáveis pelos utensílios sagrados, e supervisionavam a farinha fina, o vinho, o azeite, o incenso e as especiarias.\n30. Os filhos dos sacerdotes faziam a mistura de especiarias.\n31. Matitias, um levita, primogênito de Salum, o coraíta, era o responsável pelas coisas que eram assadas.\n32. E alguns dos filhos de Coate, seus parentes, eram responsáveis pelos pães da presença, para que fossem preparados novos a cada sábado.\n33. Estes são os chefes dos cantores, chefes de famílias de levitas, que moravam em quartos no templo. Eles trabalhavam dia e noite, pois esse era o seu serviço.\n34. Estes foram os chefes das famílias levitas, líderes de seus clãs, que moravam em Jerusalém.\n35. Em Gibeão moravam Jeiel, o pai de Gibeão, e sua esposa Maaca.\n36. Seu filho primogênito foi Abdom, depois vieram Zur, Quis, Baal, Ner, Nadabe,\n37. Gedor, Aiô, Zacarias e Miclote.\n38. Miclote gerou Simão. Eles moravam em frente aos seus irmãos em Jerusalém.\n39. Ner gerou Quis. Quis gerou Saul. Saul gerou Jônatas, Malquisua, Abinadabe e Esbaal.\n40. O filho de Jônatas foi Meribe-Baal. Meribe-Baal gerou Mica.\n41. Os filhos de Mica: Pitom, Meleque, Tareia e Acaz.\n42. Acaz gerou Jaré. Jaré gerou Alemete, Azmavete e Zinri. Zinri gerou Moza.\n43. Moza gerou Bena. O filho de Bena foi Rafaías. O filho de Rafaías foi Eleasa. O filho de Eleasa foi Azel.\n44. Azel teve seis filhos, cujos nomes eram: Azricão, Bóqueru, Ismael, Searias, Obadias e Hanã. Todos estes foram filhos de Azel.\n\n1 Crônicas 10\n1. Os filisteus lutaram contra Israel, e os israelitas fugiram deles. Muitos foram mortos no monte Gilboa.\n2. Os filisteus se aproximaram para perseguir Saul e seus filhos e mataram Jônatas, Abinadabe e Malquisua, os filhos de Saul.\n3. A batalha se intensificou contra Saul, e os arqueiros o encontraram e o feriram com flechas.\n4. Saul disse ao seu escudeiro: \"Puxe a sua espada e me mate, para que estes incircuncisos não venham e me maltratem.\" Mas seu escudeiro não quis, pois estava com muito medo. Então Saul pegou a sua própria espada e caiu sobre ela.\n5. Quando o escudeiro viu que Saul estava morto, ele também caiu sobre a sua espada e morreu.\n6. Assim, Saul, seus três filhos e toda a sua casa morreram juntos.\n7. Quando os israelitas que moravam no vale viram que o exército de Israel havia fugido e que Saul e seus filhos estavam mortos, eles abandonaram suas cidades e fugiram. Os filisteus vieram e moraram nelas.\n8. No dia seguinte, quando os filisteus foram saquear os mortos, encontraram Saul e seus filhos caídos no monte Gilboa.\n9. Eles o saquearam, cortaram a sua cabeça, pegaram suas armas e as enviaram por toda a terra dos filisteus para anunciar a notícia nos templos de seus ídolos e ao povo.\n10. Eles colocaram as armas de Saul no templo de seus deuses e prenderam sua cabeça no templo de Dagom.\n11. Quando os habitantes de Jabes-Gileade souberam o que os filisteus haviam feito com Saul,\n12. todos os seus homens valentes se levantaram, pegaram os corpos de Saul e seus filhos, os levaram para Jabes e sepultaram seus ossos debaixo do carvalho que havia em Jabes. E jejuaram por sete dias.\n13. Saul morreu por causa de sua infidelidade, porque ele pecou contra o Senhor e não guardou o seu mandamento. Ele também consultou uma médium,\n14. e não confiou no Senhor. Por isso, o Senhor o matou e transferiu o reino para Davi, filho de Jessé.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós listar as genealogias das tribos do norte, o livro foca nos primeiros habitantes de Jerusalém após o retorno do exílio babilônico. A seção termina com a releitura da história da morte do Rei Saul, apresentando-a de forma concisa como o resultado direto de sua \"infidelidade para com o Senhor\", o que abriu o caminho para a ascensão de Davi.\n2. Explicação Catequética\nA Perspectiva do Cronista: O autor das Crônicas escreve para a comunidade pós-exílica, com um propósito catequético claro. Ao resumir o reinado de Saul em seu fracasso e pecado, ele não está apenas contando história, mas ensinando uma lição teológica: a infidelidade a Deus leva à ruína. Esta introdução serve para exaltar Davi como o modelo ideal de rei, fiel a Deus (CIC 711).\nA Gravidade da Infidelidade: A causa da queda de Saul é dupla: ele não guardou a palavra do Senhor e consultou uma necromante em vez de consultar a Deus. São pecados de desobediência e de idolatria. Isso reforça a centralidade do primeiro mandamento e a necessidade de uma fidelidade total à Aliança.\n3. Para Meditar\nEu aprendo com os erros do passado (meus e dos outros na história da salvação)? Reconheço que a \"infidelidade\" a Deus, mesmo em coisas que parecem pequenas, pode ter consequências desastrosas em minha vida? Nos momentos de aflição, eu consulto a Deus em oração, ou recorro a \"necromantes\" modernos (horóscopos, superstições, ideologias)?"
}