{
  "id": 354,
  "leitura_dia": "Tiago 1-3",
  "texto_biblico": "Tiago 1\n1. Tiago, servo de Deus e do Senhor Jesus Cristo, às doze tribos que estão na dispersão: saudações.\n2. Considerem, meus irmãos, motivo de grande alegria quando passarem por diversas provações,\n3. sabendo que a prova da fé de vocês produz paciência.\n4. E a paciência tenha a sua obra perfeita, para que vocês sejam perfeitos e íntegros, sem lhes faltar nada.\n5. Se alguém de vocês tem falta de sabedoria, peça-a a Deus, que a todos dá liberalmente e não repreende; e ela lhe será dada.\n6. Mas peça com fé, sem duvidar de nada; pois quem duvida é semelhante à onda do mar, que é levada pelo vento e agitada de um lado para o outro.\n7. Não pense tal homem que ele receberá algo do Senhor.\n8. Um homem de coração dividido é inconstante em todos os seus caminhos.\n9. Que o irmão humilde se glorie na sua exaltação;\n10. mas o rico, na sua humilhação, porque ele passará como a flor da relva;\n11. pois o sol se levanta com o seu calor e seca a relva, e a sua flor cai, e a beleza de sua aparência perece; assim também o rico murchará em seus caminhos.\n12. Feliz o homem que suporta a provação; pois, quando for aprovado, receberá a coroa da vida, a qual Deus prometeu aos que o amam.\n13. Ninguém, quando tentado, diga: Eu sou tentado por Deus; pois Deus não pode ser tentado pelo mal, nem ele mesmo tenta ninguém.\n14. Mas cada um é tentado, sendo levado e seduzido por sua própria cobiça.\n15. Depois, a cobiça, quando concebe, dá à luz o pecado; e o pecado, quando consumado, gera a morte.\n16. Não se enganem, meus amados irmãos.\n17. Toda boa dádiva e todo dom perfeito vem do alto, descendo do Pai das luzes, em quem não há mudança nem sombra de variação.\n18. Por sua vontade, ele nos gerou pela palavra da verdade, para que fôssemos como que as primícias de suas criaturas.\n19. Saibam disso, meus amados irmãos. Que todo homem seja pronto para ouvir, tardio para falar e tardio para se irar.\n20. Pois a ira do homem não produz a justiça de Deus.\n21. Por isso, deixando toda a impureza e a abundância da maldade, recebam com mansidão a palavra que foi plantada, que pode salvar a alma de vocês.\n22. Sejam praticantes da palavra, e não somente ouvintes, enganando a si mesmos.\n23. Pois se alguém é ouvinte da palavra e não praticante, é semelhante a um homem que olha o seu rosto natural em um espelho;\n24. pois ele se olha, e vai embora, e logo se esquece de como era.\n25. Mas quem olha atentamente para a lei perfeita da liberdade e nela permanece, não sendo ouvinte esquecido, mas praticante da obra, este será feliz em seu fazer.\n26. Se alguém pensa ser religioso, mas não refreia a sua língua, e engana o seu próprio coração, a sua religião é vã.\n27. A religião pura e imaculada diante de Deus e Pai é esta: visitar os órfãos e as viúvas em suas tribulações e guardar-se imaculado do mundo.\n\nTiago 2\n1. Meus irmãos, não tenham a fé em nosso Senhor Jesus Cristo, o Senhor da glória, com parcialidade.\n2. Pois se entra na assembleia de vocês um homem com anel de ouro em roupa elegante, e entra também um pobre com roupa suja,\n3. e vocês olham para o que está vestido com a roupa brilhante e lhe dizem: Você, sente-se aqui, num lugar de honra; e ao pobre dizem: Você, fique lá em pé, ou sente-se aqui debaixo do meu estrado para os pés,\n4. vocês não estão fazendo distinção entre si e se tornaram juízes com pensamentos malignos?\n5. Ouçam, meus amados irmãos: Deus não escolheu os pobres deste mundo para serem ricos na fé e herdeiros do reino que ele prometeu aos que o amam?\n6. Mas vocês desonraram o pobre. Acaso não são os ricos que os oprimem e eles mesmos os arrastam para os tribunais?\n7. Não são eles que blasfemam o bom nome que foi invocado sobre vocês?\n8. Se vocês, de fato, cumprem a lei real segundo a Escritura: Amarás o teu próximo como a ti mesmo, fazem bem.\n9. Mas se fazem acepção de pessoas, cometem pecado e são repreendidos pela lei como transgressores.\n10. Pois quem guarda toda a lei, mas tropeça em um só ponto, é culpado de todos.\n11. Pois aquele que disse: Não cometerás adultério, também disse: Não matarás. Ora, se você não comete adultério, mas mata, você se tornou um transgressor da lei.\n12. Falem e ajam assim como pessoas que hão de ser julgadas pela lei da liberdade.\n13. Pois o julgamento será sem misericórdia para quem não usou de misericórdia; mas a misericórdia triunfa sobre o julgamento.\n14. Que proveito tem, meus irmãos, se alguém disser que tem fé, mas não tiver obras? Poderá a fé salvá-lo?\n15. E se um irmão ou uma irmã estiverem nus e tiverem falta do alimento diário,\n16. e um de vocês lhes disser: Vão em paz, aqueçam-se e alimentem-se, mas não lhes der o que é necessário para o corpo, que proveito há nisso?\n17. Assim também a fé, se não tiver obras, é morta em si mesma.\n18. Mas alguém dirá: Você tem fé, e eu tenho obras. Mostre-me a sua fé sem as suas obras, e eu lhe mostrarei a minha fé pelas minhas obras.\n19. Você crê que há um só Deus? Você faz bem; os demônios também creem e tremem.\n20. Mas você quer saber, ó homem vão, que a fé sem obras é morta?\n21. Nosso pai Abraão não foi justificado pelas obras, quando ofereceu Isaque, seu filho, sobre o altar?\n22. Você vê que a fé operou com as obras dele, e pelas obras a fé foi aperfeiçoada?\n23. E a Escritura se cumpriu, que diz: Abraão creu em Deus, e isso lhe foi creditado como justiça, e ele foi chamado amigo de Deus.\n24. Vocês veem que o homem é justificado pelas obras, e não somente pela fé?\n25. Da mesma forma, Raabe, a prostituta, não foi justificada pelas obras, quando acolheu os mensageiros e os despediu por outro caminho?\n26. Pois, assim como o corpo sem o espírito está morto, assim também a fé sem obras está morta.\n\nTiago 3\n1. Meus irmãos, não se tornem muitos mestres, sabendo que receberemos maior julgamento.\n2. Pois em muitas coisas todos nós erramos. Se alguém não erra no falar, este é um homem perfeito, capaz de controlar também todo o corpo.\n3. Se colocamos freios na boca dos cavalos para que nos obedeçam, controlamos todo o corpo deles.\n4. E olhem os navios, embora sejam grandes e impulsionados por ventos fortes, são guiados por um pequeno leme para onde o impulso do piloto deseja.\n5. Assim também a língua é um pequeno membro e se gaba de grandes coisas. Olhem, quão grande bosque um pequeno fogo incendeia!\n6. E a língua é um fogo, a totalidade da iniquidade. A língua está estabelecida entre os nossos membros, e ela contamina todo o corpo, e inflama o curso da nossa vida, sendo inflamada pelo inferno.\n7. Pois toda a natureza de feras, e de aves, e de répteis, e de seres marinhos é domada e tem sido domada pela natureza humana;\n8. mas a língua, nenhum homem pode domar; é um mal inquieto, cheio de veneno mortal.\n9. Com ela bendizemos a Deus e Pai, e com ela amaldiçoamos os homens, que são feitos à semelhança de Deus.\n10. Da mesma boca procede bênção e maldição. Não é certo, meus irmãos, que isto seja assim.\n11. Por acaso uma fonte, da mesma abertura, jorra água doce e água amarga?\n12. Meus irmãos, por acaso uma figueira pode produzir azeitonas, ou uma videira, figos? Assim também, uma fonte de água salgada não pode dar água doce.\n13. Quem é sábio e instruído entre vocês? Que ele mostre por seu bom comportamento as suas obras em mansidão de sabedoria.\n14. Mas se vocês têm inveja amarga e contendas em seus corações, não se gloriem nem mintam contra a verdade.\n15. Esta sabedoria não é a que vem do alto, mas é terrena, natural, demoníaca.\n16. Pois onde há inveja e contenda, ali há desordem e toda obra má.\n17. Mas a sabedoria que vem do alto é, primeiramente, pura, depois pacífica, gentil, fácil de persuadir, cheia de misericórdia e de bons frutos, sem parcialidade e sem hipocrisia.\n18. E o fruto da justiça é semeado em paz por aqueles que promovem a paz.",
  "explicacao_catolica": "O Coração da Leitura São Tiago exorta os fiéis a serem \"praticantes da Palavra e não meros ouvintes\", demonstrando que a fé genuína se manifesta necessariamente em obras de caridade e justiça. Ele condena a acepção de pessoas em favor dos ricos, adverte sobre o poder destrutivo da língua e afirma de modo inequívoco que uma fé que não produz obras é uma fé morta.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nTiago 2, 24.26: \"Vedes, pois, que o homem é justificado pelas obras e não somente pela fé. [...] Porque, como o corpo sem o espírito é morto, assim também a fé sem as obras é morta.\"\n2. Doutrina e Catecismo: Esta passagem é o pilar da doutrina católica sobre a inseparável união entre fé, obras e justificação.\nA Fé que Age pela Caridade: A Igreja ensina que somos justificados pela graça de Deus, através da fé em Jesus Cristo. No entanto, a fé que salva é uma fé viva (fides formata), uma \"fé que age pela caridade\" (Gálatas 5,6). As boas obras são o fruto e a manifestação necessária de uma fé genuína (CIC 1814-1815).\nObras e Salvação: As boas obras, realizadas na graça de Cristo, contribuem para o nosso crescimento na santidade e para merecer a vida eterna. Não \"compramos\" o céu com nossas obras, mas elas são uma resposta livre e necessária à graça de Deus que nos foi dada gratuitamente (CIC 2010).\n3. Conexão Apologética (Defendendo a Fé):\nA Refutação definitiva da Sola Fide (Fé Somente): A heresia central da Reforma Protestante é a doutrina da Sola Fide. A Carta de São Tiago é a refutação mais explícita desta doutrina em toda a Bíblia. O versículo 24 (\"o homem é justificado pelas obras e não somente pela fé\") é a única vez que a frase \"fé somente\" aparece na Escritura, e é para negá-la como meio de justificação.\nHarmonizando Tiago e Paulo: A aparente contradição entre Tiago e Paulo é um erro de interpretação protestante. Eles se complementam: Paulo combate os judaizantes que confiavam nas \"obras da Lei\" (circuncisão, etc.), afirmando que a justificação vem pela fé em Cristo. Tiago combate os que usavam a fé como desculpa para a imoralidade, afirmando que a fé verdadeira produz obras de amor. A síntese católica é perfeita: somos salvos pela fé, mas uma fé que se manifesta em obras de amor.\nPara Meditar A minha fé é uma fé viva ou uma fé \"morta\"? Ela se manifesta em ações concretas de caridade, paciência, perdão e serviço aos outros no meu dia a dia? Ou eu me contento em \"crer\" em Cristo, mas vivo de uma forma que contradiz o Evangelho que digo professar?"
}