{
  "id": 287,
  "leitura_dia": "2 Macabeus 4-6",
  "texto_biblico": "2 Macabeus 4\n1. O já mencionado Simão, traidor do dinheiro e da nação, falava mal de Onias, como se ele tivesse incitado Heliodoro e sido o instigador dos males.\n2. E ele ousava acusar o provedor da cidade, o defensor de sua nação e o zeloso da lei de Deus, de ser um conspirador contra o reino.\n3. Mas quando a inimizade se tornou tão grande que alguns dos parentes de Simão cometeram homicídios,\n4. Onias, vendo o perigo da disputa e que Apolônio, o governador da Celessíria e Fenícia, estava enlouquecido, foi ao rei para, em vez de acusar os cidadãos,\n5. buscar o bem-estar de toda a comunidade.\n6. Pois ele via que sem a intervenção do rei, seria impossível haver paz e que Simão não pararia com a sua loucura.\n7. Mas depois da morte de Seleuco, quando Antíoco, que era chamado de Epifânio, assumiu o reino, Jasão, o irmão de Onias, buscou o sumo sacerdócio.\n8. Ele foi ao rei e prometeu trezentos e sessenta talentos de prata e mais oitenta de outras receitas.\n9. Além disso, ele prometeu outros cento e cinquenta talentos se lhe fosse permitido construir um ginásio e uma escola de efebos, e de fazer dos que estavam em Jerusalém, cidadãos de Antioquia.\n10. Quando o rei concordou e ele obteve o comando, imediatamente ele começou a transferir seus compatriotas para o costume pagão,\n11. e removeu os privilégios que os reis anteriores haviam concedido aos judeus por meio de João, o pai de Eupolemo, que havia ido a Roma para uma embaixada legítima de amizade e aliança. Ele revogou as leis dos cidadãos e estabeleceu costumes perversos.\n12. Ele ousou construir um ginásio sob a própria fortaleza e colocar os melhores dos jovens nos bordéis.\n13. E este não foi o começo, mas sim um aumento e um avanço da vida pagã e estrangeira, por causa do crime ímpio e inaudito do não-sacerdote Jasão.\n14. Os sacerdotes não se dedicavam mais aos serviços do altar, mas, desprezando o templo e negligenciando os sacrifícios, se apressavam em participar do ginásio e de suas atividades injustas e nos exercícios.\n15. Eles consideravam os costumes de seus antepassados como nada, e as glórias gregas como as melhores.\n16. Por causa disso, eles se envolveram em uma perigosa rivalidade e emulavam os costumes de seus inimigos e assassinos.\n17. Mas agir impiamente contra as leis divinas não fica impune, como o tempo logo mostrará.\n18. Quando os jogos de cinco anos foram celebrados em Tiro, e o rei estava presente,\n19. o perverso Jasão enviou de Jerusalém homens pecadores com trezentas moedas de prata para o sacrifício a Hércules. Mas os que os levaram pediram que o dinheiro não fosse usado nos sacrifícios, porque não era apropriado, mas que fosse usado para outros gastos.\n20. No entanto, o dinheiro foi dado por Jasão para o sacrifício a Hércules, e por causa da presença do rei, foi usado na construção de navios.\n21. Quando Apolônio, filho de Mnesteu, foi enviado ao Egito por causa dos líderes de Ptolomeu Filometor, Antíoco soube que ele havia se tornado um estranho aos assuntos do reino. Ele se preocupou com os seus próprios interesses e foi de lá para Jope, e de Jope para Jerusalém.\n22. Ele foi recebido com pompa por Jasão e pela cidade, com tochas e louvores, e de lá ele levou seu exército para a Fenícia.\n23. E depois de três anos, Jasão enviou Menelau, irmão do já mencionado Simão, com o dinheiro para o rei e para dar respostas sobre os assuntos urgentes.\n24. Ele, depois de ter sido elogiado pelo rei, usou a sua influência para obter o sumo sacerdócio para si mesmo, oferecendo trezentos talentos de prata a mais do que Jasão.\n25. Depois de receber as ordens do rei, ele voltou, sem ter nada de digno de um sacerdote, mas com a alma de um tirano cruel e a ira de uma besta selvagem.\n26. E Jasão, que havia traído o seu próprio irmão, foi ele mesmo enganado e expulso para a terra dos amonitas.\n27. Menelau obteve o controle, mas não se preocupou em pagar o dinheiro prometido ao rei. Sóstrato, o comandante da fortaleza, fazia a cobrança,\n28. pois a ele cabia a cobrança dos impostos. Por isso, os dois foram chamados ao rei.\n29. Menelau foi removido do sacerdócio e seu irmão Lisímaco o sucedeu. Sóstrato foi nomeado governador do Chipre.\n30. Enquanto isso, os habitantes de Tarso e de Malo se rebelaram, pois haviam sido dados como presente a Antióquida, a concubina do rei.\n31. O rei foi rapidamente para acalmá-los, deixando Andrônico, um de seus amigos, em seu lugar.\n32. Menelau, pensando que era a sua oportunidade, roubou alguns dos vasos de ouro do templo e os deu a Andrônico. E ele vendeu outros em Tiro e nas cidades vizinhas.\n33. Onias, que tinha certeza disso, o acusou, mas se manteve seguro em Antioquia, perto de Dafne.\n34. Menelau, então, foi a Andrônico e lhe pediu para matar Onias. Andrônico foi a Onias, e com a mão direita e com um juramento (embora fosse suspeito), o convenceu a sair do santuário. E ele o matou imediatamente, sem temer a justiça.\n35. Por causa disso, não apenas os judeus, mas também outras nações, ficaram indignadas e angustiadas com a morte injusta de um homem tão grande.\n36. Quando o rei voltou da Cilícia, os judeus em Antioquia, juntamente com os gregos, o abordaram para reclamar da morte injusta de Onias.\n37. Antíoco, entristecido pela morte de Onias e comovido, chorou, lembrando-se da sobriedade e da modéstia do falecido.\n38. E, com a alma inflamada, ele ordenou que Andrônico, despido de suas roupas reais, fosse levado por toda a cidade. E no mesmo lugar onde ele havia cometido o seu crime, ele o executou, com Deus lhe dando o que ele merecia.\n39. Depois de muitos roubos cometidos no templo por Lisímaco, por conselho de Menelau, o povo se revoltou e se reuniu contra Lisímaco, pois muito ouro havia sido levado.\n40. As pessoas se revoltaram e, com a alma cheia de ira, Lisímaco armou cerca de três mil homens para o atacar.\n41. Mas quando souberam o que Lisímaco estava fazendo, alguns pegaram pedras, outros, paus, e alguns jogaram cinzas sobre Lisímaco.\n42. Muitos foram feridos, alguns foram mortos, e todos fugiram. O próprio Lisímaco, o ladrão do templo, foi morto perto do tesouro.\n43. Por causa disso, o processo contra Menelau foi retomado.\n44. E quando o rei foi a Tiro, três homens, enviados pelos anciãos, o abordaram.\n45. Mas Menelau, vendo que seria condenado, prometeu dar muito dinheiro a Ptolomeu para que ele falasse com o rei.\n46. Ptolomeu foi ao rei e o convenceu, dizendo que ele estava lá para se refrescar, e o fez mudar de opinião.\n47. Ele libertou Menelau, que era culpado de todos os crimes, e condenou à morte os homens que, mesmo diante dos citas, seriam considerados inocentes.\n48. Os homens que defenderam a cidade, o povo e os vasos sagrados foram injustamente punidos.\n49. Os tírios, indignados com isso, deram-lhes um enterro digno.\n50. Menelau, por causa da ganância dos que estavam no poder, continuou no seu posto, e a sua maldade e as suas conspirações contra os cidadãos aumentavam.\n\n2 Macabeus 5\n1. Naquele tempo, Antíoco se preparou para sua segunda expedição ao Egito.\n2. Por quarenta dias, foram vistos em toda a cidade de Jerusalém, cavaleiros correndo pelo ar, com roupas douradas e lanças, como um exército armado.\n3. E eles viram as fileiras de cavalos correndo, os combates corpo a corpo, os escudos se movendo, uma multidão com capacetes e espadas desembainhadas, o brilho das armas de ouro e de todos os tipos de couraças.\n4. Por causa disso, todos oravam para que os sinais se tornassem algo bom.\n5. Quando um boato falso de que Antíoco havia morrido se espalhou, Jasão pegou não menos de mil homens e atacou a cidade de surpresa. Quando os cidadãos correram para a muralha, a cidade foi tomada. Menelau fugiu para a fortaleza.\n6. Jasão não teve piedade ao matar os seus próprios cidadãos. Ele não pensou que fazer o mal a seus parentes era o maior dos males. Ele achou que estava pegando os troféus de seus inimigos, e não de seus cidadãos.\n7. Ele não obteve o comando, e o fim de sua conspiração foi a vergonha. Ele fugiu novamente para a terra dos amonitas.\n8. No final, ele foi morto por Aretas, o tirano dos árabes, depois de ter fugido de cidade em cidade, odiado por todos, como um fugitivo das leis e um inimigo da sua pátria e de seus cidadãos. Ele foi expulso para o Egito,\n9. e ele que havia expulsado muitos de sua pátria, morreu em uma terra estrangeira, tendo ido a Esparta como se fosse encontrar um refúgio lá, por causa de sua aliança.\n10. Ele, que havia deixado muitos sem sepultura, foi jogado fora sem ser lamentado ou sepultado, sem ter um enterro em uma terra estrangeira nem no túmulo de seus pais.\n11. Quando estes eventos aconteceram, o rei suspeitou que os judeus iriam romper a sua aliança. Por isso, ele partiu do Egito, com a alma cheia de fúria, e tomou a cidade com armas.\n12. Ele ordenou a seus soldados que matassem e não tivessem piedade de quem encontrassem, e que subissem nas casas para matá-los.\n13. Eles mataram jovens e idosos, e destruíram mulheres, crianças e bebês.\n14. Durante três dias, oitenta mil foram mortos, quarenta mil foram aprisionados, e não menos do que trinta mil foram vendidos como escravos.\n15. Mas isso não foi suficiente. Ele ousou entrar no templo, que era o lugar mais sagrado da terra, com Menelau, que foi o traidor da lei e da pátria.\n16. Com mãos profanas, ele pegou os vasos sagrados que haviam sido colocados por outros reis e cidades para adornar e glorificar o lugar. Ele os tocou e os profanou.\n17. Antíoco, em sua loucura, não considerou que Deus estava apenas irado com os habitantes da cidade. Por isso, o lugar foi desprezado.\n18. Caso contrário, se o povo não tivesse pecado tanto, ele teria sido castigado e repelido de sua ousadia, como aconteceu com Heliodoro, que foi enviado pelo rei Seleuco para saquear o tesouro.\n19. Mas Deus não escolheu o lugar por causa do povo, mas o povo por causa do lugar.\n20. Por isso, o lugar também sofreu com os males do povo. Mas depois, ele participará dos bens, e o que foi abandonado na ira do Deus todo-poderoso, será exaltado novamente na reconciliação do grande Senhor, com grande glória.\n21. Antíoco pegou mil e oitocentos talentos do templo e voltou depressa para Antioquia. Em sua arrogância, ele pensou que poderia fazer a terra navegável e o mar ser atravessado, por causa da arrogância de seu coração.\n22. Ele deixou supervisores para oprimir o povo: Filipe, um frígio, que era mais cruel do que o próprio que o havia nomeado.\n23. E em Garizim, Andrônico e Menelau, que oprimiam os cidadãos mais do que os outros.\n24. E, para atacar os judeus, ele enviou o odioso líder Apolônio com um exército de vinte e dois mil homens, ordenando-lhe que matasse todos os homens adultos e vendesse as mulheres e os jovens.\n25. Quando ele chegou a Jerusalém, fingindo paz, ele esperou até o santo dia de sábado. E então, quando os judeus estavam de folga, ele ordenou a seus homens que pegassem suas armas.\n26. Ele matou todos os que saíram para vê-lo. Ele percorreu a cidade com seus soldados e matou uma grande multidão.\n27. Judas Macabeu, que era o décimo, se retirou para um lugar deserto. Ele e seus homens viviam nas montanhas como animais selvagens e comiam capim para não se contaminarem.\n\n2 Macabeus 6\n1. Pouco tempo depois, o rei enviou um homem idoso de Antioquia para obrigar os judeus a abandonarem a sua lei,\n2. e a profanarem o templo de Jerusalém, e a chamá-lo de templo de Zeus Olímpico, e o templo de Garizim, de Zeus Hospitalar, como os habitantes do lugar desejavam.\n3. Este mal foi terrível e difícil para todos.\n4. O templo estava cheio de luxúria e de banquetes de pagãos e de prostitutas, e as mulheres entravam nas salas sagradas, levando coisas que não eram permitidas.\n5. O altar estava cheio de sacrifícios ilícitos, que eram proibidos pela lei.\n6. Os sábados não eram guardados, nem os dias festivos eram celebrados, nem ninguém podia se declarar judeu.\n7. Eles eram forçados a ir aos sacrifícios no dia do aniversário do rei. E quando a festa de Baco era celebrada, eles eram forçados a usar coroas de hera e a seguir a procissão de Baco.\n8. Um decreto foi enviado às cidades vizinhas dos pagãos, por conselho de Ptolomeu, para que fizessem o mesmo com os judeus e os obrigassem a sacrificar.\n9. Aqueles que não quisessem abandonar os costumes dos gentios seriam mortos. Era uma grande miséria.\n10. Duas mulheres foram denunciadas por terem circuncidado seus filhos. Eles penduraram os bebês em seus pescoços, as levaram por toda a cidade e as jogaram das muralhas.\n11. Outros, que se refugiaram em cavernas e celebravam o sábado secretamente, foram denunciados a Filipe. Eles foram queimados com fogo, porque não ousaram se defender com as mãos por causa de sua religião e observância.\n12. Eu peço aos que lerem este livro que não se assustem com as tragédias, mas que considerem que o que aconteceu foi um castigo para a nossa nação.\n13. Pois é um grande favor não deixar que os pecadores continuem em suas ações por muito tempo, mas puni-los imediatamente.\n14. Pois com as outras nações, o Senhor, em sua paciência, espera até que chegue o dia do julgamento para as punir por seus pecados.\n15. Mas conosco, ele não quer que os nossos pecados cheguem ao limite, para que ele nos castigue.\n16. Por isso, ele nunca nos tira a sua misericórdia. Ele nos corrige em tempos de aflição, mas não abandona o seu povo.\n17. E que estas palavras sirvam de lição para os leitores. Agora, vamos continuar a história.\n18. Eleazar, um dos principais escribas, um homem idoso e de bela aparência, foi forçado a comer carne de porco.\n19. Ele escolheu uma morte gloriosa em vez de uma vida odiosa, e foi para o castigo por vontade própria.\n20. Ele sabia como deveria agir e suportou pacientemente, decidido a não cometer nada ilícito por amor à vida.\n21. Aqueles que estavam ao seu lado, movidos por uma falsa compaixão por causa da antiga amizade, o levaram para um lugar secreto e lhe pediram que fingisse que comia a carne de sacrifício, para que ele não fosse morto.\n22. Eles fizeram isso por causa da amizade que tinham com ele.\n23. Mas ele pensou na dignidade de sua idade e em sua nobreza inata, e em como havia vivido uma vida exemplar desde a sua juventude, e disse: \"Eu quero ir para a sepultura antes de cometer um ato vergonhoso.\n24. Pois não é digno da minha idade fingir, para que muitos jovens, pensando que Eleazar, um homem de noventa anos, se converteu a um modo de vida estrangeiro,\n25. se enganem por causa do meu fingimento e por causa de um pequeno tempo de vida, e eu traga desonra e maldição para a minha velhice.\n26. Pois mesmo que eu escape dos castigos dos homens, eu não escaparei das mãos do Todo-Poderoso, nem vivo nem morto.\n27. Por isso, eu morro corajosamente, e me mostrarei digno da minha velhice.\n28. E deixarei um exemplo de coragem para os jovens, se eu morrer bravamente por nossas leis sagradas.\" Ele foi levado para o castigo.\n29. Aqueles que o levavam, que pouco antes haviam sido mais compassivos, se encheram de ira por causa de suas palavras, que eles achavam que eram arrogantes.\n30. Enquanto era castigado, ele gemeu e disse: \"Ó Senhor, que tens o conhecimento sagrado, tu sabes que, embora eu pudesse ter sido libertado da morte, eu sofro esta dor em meu corpo, mas em minha alma, eu sofro de boa vontade por causa de meu temor a ti.\"\n31. E assim ele morreu, deixando para os jovens e para toda a nação a memória de sua morte, como um exemplo de virtude e coragem.",
  "explicacao_catolica": "1. Síntese da Leitura\nA narrativa descreve a decadência que levou à perseguição. A crise começa com a corrupção interna, com maus sacerdotes que compram o ofício de sumo sacerdote (simonia) e promovem ativamente os costumes pagãos gregos em Jerusalém. Isso abre caminho para a perseguição brutal do rei Antíoco IV. A leitura termina com o primeiro grande exemplo de martírio: o do idoso escriba Eleazar, que se recusa a sequer fingir que come carne de porco, preferindo a morte a dar um mau exemplo aos jovens.\n2. Explicação Catequética\nA Corrupção Interna: O autor deixa claro que a perseguição externa só teve sucesso porque foi precedida por uma corrupção interna. A crise da Igreja muitas vezes começa quando seus próprios líderes se tornam mundanos e infiéis. O pecado da simonia (comprar ou vender cargos ou bens espirituais) é aqui apresentado em sua origem (CIC 2121).\nO Martírio de Eleazar e o Pecado do Escândalo: Eleazar não morre apenas por uma regra dietética, mas por fidelidade à Lei de Deus e, crucialmente, para não dar escândalo. O escândalo é a atitude ou o comportamento que leva o outro a pecar. É um pecado gravíssimo, pois \"tende a destruir a virtude e a retidão; pode arrastar o irmão para a morte espiritual\" (CIC 2284). A atitude de Eleazar é o oposto: ele dá a vida para fortalecer a fé dos outros.\nDar a Vida pela Verdade: O martírio de Eleazar é um testemunho de que a fidelidade a Deus e à Sua Lei pode exigir o sacrifício da própria vida. Ele é um modelo de fortaleza e de integridade moral, mostrando que algumas verdades valem mais do que a vida terrena.\n3. Para Meditar\nEu sou fiel à verdade da minha fé mesmo em pequenas coisas, ou faço \"pequenas concessões\" para me conformar com a cultura ao meu redor? Eu me preocupo em como minhas ações (ou omissões) podem afetar a fé dos outros, especialmente dos mais jovens? Eu peço a Deus a fortaleza para ser uma testemunha fiel da verdade, custe o que custar?"
}
    