{
  "id": 347,
  "leitura_dia": "1 Timóteo 4-6",
  "texto_biblico": "I Timóteo 4\n1. Mas o Espírito diz expressamente que, nos últimos tempos, alguns se desviarão da fé, dando ouvidos a espíritos enganadores e a doutrinas de demônios,\n2. pela hipocrisia de homens que falam mentiras e que têm a sua consciência cauterizada,\n3. proibindo o casamento e ordenando a abstinência de alimentos que Deus criou para serem recebidos com ação de graças pelos fiéis e por aqueles que conhecem a verdade.\n4. Porque toda a criatura de Deus é boa, e nada deve ser rejeitado, se for recebido com ação de graças;\n5. pois é santificado pela palavra de Deus e pela oração.\n6. Ao propor estas coisas aos irmãos, você será um bom ministro de Cristo Jesus, alimentado com as palavras da fé e da boa doutrina que você seguiu.\n7. Mas evite as fábulas profanas e de velhas, e exercite-se na piedade.\n8. Pois o exercício corporal é de pouco proveito, mas a piedade é útil para tudo, pois tem a promessa da vida presente e da futura.\n9. Fiel é esta palavra e digna de toda aceitação.\n10. Pois para isso nós trabalhamos e somos injuriados, porque esperamos no Deus vivo, que é o Salvador de todos os homens, principalmente dos fiéis.\n11. Ordene e ensine estas coisas.\n12. Ninguém despreze a sua mocidade, mas seja um exemplo para os fiéis na palavra, no procedimento, no amor, na fé, na pureza.\n13. Enquanto eu não vou, dedique-se à leitura, à exortação e ao ensino.\n14. Não negligencie o dom que há em você, que lhe foi dado por profecia, com a imposição das mãos do presbitério.\n15. Medite sobre estas coisas, dedique-se a elas, para que o seu progresso seja manifesto a todos.\n16. Cuide de si mesmo e da sua doutrina; persista nelas. Pois, fazendo isso, você salvará tanto a si mesmo quanto aos que o ouvem.\n\nI Timóteo 5\n1. Não repreenda duramente o homem mais velho, mas o exorte como a um pai; os jovens, como a irmãos;\n2. as mulheres mais velhas, como a mães; as jovens, como a irmãs, com toda a pureza.\n3. Honre as viúvas que são realmente viúvas.\n4. Mas se alguma viúva tem filhos ou netos, que aprendam primeiro a governar a sua própria casa e a retribuir aos pais; pois isto é aceitável diante de Deus.\n5. Mas a que é realmente viúva e está desamparada, espera em Deus e persevera em súplicas e orações, noite e dia.\n6. Mas a que vive em prazeres, embora viva, está morta.\n7. E ordene estas coisas, para que sejam irrepreensíveis.\n8. Mas se alguém não cuida dos seus, e especialmente dos de sua própria casa, negou a fé e é pior do que um incrédulo.\n9. Uma viúva seja escolhida para o rol das viúvas, não tendo menos de sessenta anos, tendo sido esposa de um só homem,\n10. tendo um bom testemunho de boas obras: se criou filhos, se praticou a hospitalidade, se lavou os pés dos santos, se socorreu os aflitos, se se dedicou a toda boa obra.\n11. Mas evite as viúvas mais jovens, pois quando elas, em sua paixão, se desviam de Cristo, querem casar,\n12. tendo assim a sua condenação, porque anularam a sua primeira fé.\n13. E, ao mesmo tempo, aprendem a ser ociosas, andando de casa em casa; e não apenas ociosas, mas também faladeiras e intrometidas, falando o que não devem.\n14. Eu quero, então, que as mais jovens se casem, tenham filhos, sejam donas de casa, não deem nenhuma oportunidade ao adversário para falar mal.\n15. Pois algumas já se desviaram para seguir Satanás.\n16. Se algum fiel tem viúvas, que as sustente, e a igreja não seja sobrecarregada, para que a igreja possa sustentar as que são realmente viúvas.\n17. Que os presbíteros que governam bem sejam considerados dignos de dupla honra, principalmente os que trabalham na pregação e no ensino.\n18. Pois a Escritura diz: Não amordaçarás o boi que trilha o grão. E: O trabalhador é digno do seu salário.\n19. Não aceite acusação contra um presbítero, a não ser com duas ou três testemunhas.\n20. Aos que pecam, repreenda-os na presença de todos, para que os outros também tenham temor.\n21. Eu o conjuro diante de Deus, e de Cristo Jesus, e dos anjos eleitos, que você guarde estas coisas sem preconceito, não fazendo nada com parcialidade.\n22. Não imponha as mãos a ninguém precipitadamente, nem seja cúmplice dos pecados de outros. Mantenha-se puro.\n23. Não beba mais apenas água, mas use um pouco de vinho por causa do seu estômago e de suas frequentes enfermidades.\n24. Os pecados de alguns homens são manifestos, e precedem ao julgamento; mas os de outros também os seguem.\n25. Da mesma forma, as boas obras também são manifestas; e as que não são, não podem ser escondidas.\n\nI Timóteo 6\n1. Todos os que são servos sob o jugo considerem os seus senhores dignos de toda a honra, para que o nome de Deus e a doutrina não sejam blasfemados.\n2. E os que têm senhores crentes, não os desprezem por serem irmãos, mas sirvam-nos ainda mais, porque eles são fiéis e amados, e são participantes do benefício. Ensine e exorte estas coisas.\n3. Se alguém ensina uma doutrina diferente e não concorda com as sãs palavras de nosso Senhor Jesus Cristo e com a doutrina que é segundo a piedade,\n4. este é cheio de orgulho, não sabendo nada, mas doente com questões e discussões de palavras, das quais nascem invejas, contendas, blasfêmias, suspeitas malignas,\n5. discussões de homens de mente corrompida e privados da verdade, que pensam que a piedade é fonte de lucro.\n6. Mas a piedade com contentamento é grande lucro.\n7. Pois nada trouxemos para este mundo, e é evidente que nada podemos levar.\n8. Tendo, portanto, alimento e vestuário, estejamos contentes com isso.\n9. Mas os que querem ficar ricos caem em tentação, e em armadilhas do diabo, e em muitos desejos tolos e prejudiciais, que afundam os homens na destruição e na perdição.\n10. Pois o amor ao dinheiro é a raiz de todos os males; e alguns, por cobiçá-lo, se desviaram da fé e se envolveram em muitas dores.\n11. Mas você, ó homem de Deus, fuja destas coisas, e siga a justiça, a piedade, a fé, o amor, a paciência, a mansidão.\n12. Combata o bom combate da fé, apegue-se à vida eterna, para a qual você foi chamado e fez uma boa confissão diante de muitas testemunhas.\n13. Eu lhe ordeno diante de Deus, que dá vida a todas as coisas, e de Cristo Jesus, que deu um bom testemunho sob Pôncio Pilatos,\n14. que você guarde o mandamento, sem mancha, irrepreensível, até a vinda de nosso Senhor Jesus Cristo,\n15. a quem no seu devido tempo mostrará o bendito e único Soberano, o Rei dos reis e o Senhor dos senhores,\n16. o único que tem imortalidade, que habita em luz inacessível, a quem nenhum homem viu, nem pode ver; a ele seja a honra e o poder eterno. Amém.\n17. Ordene aos ricos deste mundo que não sejam arrogantes, nem ponham a sua esperança na incerteza das riquezas, mas no Deus vivo (que nos dá abundantemente todas as coisas para o nosso prazer),\n18. para que façam o bem, que sejam ricos em boas obras, prontos para dar e para repartir,\n19. ajuntando para si mesmos um bom tesouro para o futuro, para que se apeguem à verdadeira vida.\n20. Ó Timóteo, guarde o que lhe foi confiado, evitando as conversas vazias e profanas e as contradições do falso conhecimento,\n21. que alguns, professando-o, se desviaram da fé. A graça esteja com você. Amém.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo continua suas instruções a Timóteo. Ele o adverte sobre futuros hereges que proibirão o casamento e certos alimentos, e o exorta a ser um bom ministro, nutrido pelas palavras da fé. Ele dá conselhos práticos sobre como tratar os diferentes membros da comunidade (viúvas, presbíteros) e adverte com veemência contra a avareza e o \"amor ao dinheiro, que é a raiz de todos os males\". A carta termina com um chamado a Timóteo para \"combater o bom combate da fé\" e guardar o depósito que lhe foi confiado.\n2. Explicação Catequética\nA Bondade da Criação: A condenação dos hereges que proíbem o casamento e certos alimentos é uma afirmação da bondade da criação. A fé católica não despreza o mundo material, o corpo ou o matrimônio (como faziam os gnósticos). Pelo contrário, ensina que \"tudo o que Deus criou é bom\" e deve ser recebido com ação de graças. A graça não destrói a natureza, mas a eleva (CIC 299, 1620, 2248).\nO Amor ao Dinheiro (Avareza): A advertência de Paulo contra a avareza é uma das mais fortes da Bíblia. A busca desordenada por riquezas é uma forma de idolatria que afasta da fé e leva a muitos males. A Doutrina Social da Igreja adverte contra os sistemas econômicos que promovem a ganância e colocam o lucro acima da pessoa humana (CIC 2424, 2536).\nCombater o Bom Combate: A exortação final a Timóteo é dirigida a todo cristão. A vida de fé é uma \"milícia\", um combate espiritual. Somos chamados a lutar pela santidade, a guardar o tesouro da fé e a perseverar até o fim para alcançar a \"coroa da justiça\". Esta luta não é travada com nossas próprias forças, mas com a graça de Deus (CIC 409, 2849).\n3. Para Meditar\nEu tenho uma visão católica equilibrada do mundo, que reconhece a bondade da criação, ou sou influenciado por uma mentalidade \"puritana\" que despreza o corpo e os prazeres legítimos? Como é a minha relação com o dinheiro? É um servo que uso para o bem, ou um mestre ao qual me apego? Eu encaro minha vida espiritual como um \"bom combate\" que exige esforço, disciplina e perseverança?"
}