{
  "id": 334,
  "leitura_dia": "Eclesiástico 26-28; Salmos 101 (Salmos 100 Vulgata)",
  "texto_biblico": "Eclesiástico 26\n1. Bem-aventurado o marido de uma boa mulher: pois o número dos seus anos será duplicado.\n2. A mulher forte alegra o seu marido, e encherá os anos da sua vida em paz.\n3. Uma boa parte é a boa mulher, na parte dos que temem a Deus será dada ao marido por boas obras:\n4. mas o coração bom do rico e do pobre, o seu rosto é sempre alegre.\n5. De três coisas o meu coração teve medo, e na quarta a ira me sobreveio:\n6. a calúnia da cidade, e a ajuntamento do povo:\n7. a calúnia mentirosa é mais pesada que a morte:\n8. a dor do coração e o luto, é a mulher ciumenta.\n9. Na mulher ciumenta há o flagelo da língua, que se comunica com todos.\n10. Como o jugo dos bois que se move, assim é a mulher má: quem a segura é como quem segura um escorpião.\n11. A mulher bêbada é uma grande ira, e uma injúria: e a sua torpeza não será escondida.\n12. A fornicação da mulher se conhecerá na altivez dos olhos, e nas suas pálpebras.\n13. Na filha que não se desvia, firma a guarda, para que ela não use da ocasião se a encontrar.\n14. Acautela-te de toda a irreverência dos seus olhos, e não te maravilhes se ela te desprezar.\n15. Como um viajante sedento abrirá a sua boca na fonte, e de toda a água próxima beberá, e se sentará diante de qualquer cerca, e abrirá a sua aljava diante de qualquer flecha até que desfaleça.\n16. A graça da mulher diligente alegrará o seu marido, e engordará os seus ossos.\n17. A sua disciplina é um dom de Deus.\n18. A mulher sensata e calada, não há mudança na sua alma instruída.\n19. Graça sobre graça é a mulher santa e modesta.\n20. Mas todo o peso não é digno da alma continente.\n21. Como o sol que nasce no mundo nas alturas de Deus, assim é a beleza da boa mulher para o adorno da sua casa.\n22. Lâmpada brilhante sobre o candelabro santo, e a beleza do rosto sobre a idade estável.\n23. Colunas de ouro sobre bases de prata, e pés firmes sobre as solas de uma mulher estável.\n24. Os fundamentos eternos estão sobre a rocha sólida, e os mandamentos de Deus no coração de uma mulher santa.\n25. Em duas coisas o meu coração se entristeceu, e na terceira a ira me sobreveio:\n26. um homem de guerra que desfalece por causa da pobreza; e um homem sensato que é desprezado;\n27. e o que transgride da justiça para o pecado: Deus o preparou para a espada.\n28. Duas espécies me pareceram difíceis e perigosas: é difícil para o comerciante livrar-se da negligência, e o taverneiro não será justificado dos pecados dos lábios.\n\nEclesiástico 27\n1. Por causa da pobreza, muitos pecaram: e o que busca se enriquecer desvia o seu olho.\n2. Como uma estaca é fincada no meio da junção de pedras, assim o pecado se angustiará no meio da venda e da compra:\n3. o pecado será esmagado com o que peca.\n4. Se tu não te detiveres no temor do Senhor, a tua casa será subvertida rapidamente.\n5. Como a peneiração da peneira deixa o pó, assim a perplexidade do homem nos seus pensamentos.\n6. A fornalha prova os vasos do oleiro, e a tentação da tribulação, os homens justos.\n7. Como o trabalhar da madeira mostra o seu fruto, assim a palavra do pensamento do coração do homem.\n8. Antes da palavra, não louves um homem: pois esta é a provação dos homens.\n9. Se tu seguires a justiça, tu a alcançarás, e te vestirás como um manto de honra: e tu habitarás com ela, e ela te protegerá para sempre, e no dia do conhecimento encontrarás firmeza.\n10. As aves se juntam aos seus semelhantes: e a verdade voltará para aqueles que a praticam.\n11. O leão arma ciladas para a caça sempre: assim os pecados para os que praticam as iniquidades.\n12. O homem santo permanece na sabedoria como o sol: mas o tolo muda como a lua.\n13. No meio dos insensatos guarda a palavra para o tempo certo: mas no meio dos que pensam, sê assíduo.\n14. A narrativa dos pecadores é odiosa, e o riso deles é nas delícias do pecado.\n15. A fala de quem jura muito fará os cabelos se arrepiarem, e a irreverência dele entupirá os ouvidos.\n16. O derramamento de sangue está na rixa dos soberbos, e a maldição deles é um ouvido pesado.\n17. Quem revela os segredos do amigo perde a fidelidade, e não encontrará um amigo para o seu coração.\n18. Ama o teu próximo, e une-te a ele com fidelidade.\n19. Mas se tu revelares os seus segredos, não o seguirás.\n20. Pois como o homem que perde o seu amigo, assim é o que perde a amizade do seu próximo.\n21. E como quem solta uma ave da sua mão, assim tu abandonaste o teu próximo, e não o apanharás.\n22. Não o sigas, porque ele está longe: pois fugiu como uma corça do laço, porque a sua alma foi ferida:\n23. não poderás mais prendê-lo. E a concórdia é para o que é amaldiçoado:\n24. mas revelar os segredos do amigo é a desesperança da alma infeliz.\n25. Quem pisca o olho maquina iniquidades, e ninguém o rejeitará.\n26. Na presença dos teus olhos ele adoçará a sua boca, e sobre as tuas palavras se admirará: mas por fim ele perverterá a sua boca, e nas tuas palavras porá um escândalo.\n27. Eu odiei muitas coisas, mas não o igualei a ele, e o Senhor o odiará.\n28. Quem lança uma pedra para o alto, ela cairá sobre a sua cabeça: e o golpe traiçoeiro do enganador fará feridas.\n29. E quem cava uma cova cairá nela: e quem põe uma pedra para o próximo, tropeçará nela: e quem arma um laço para outro, perecerá nele.\n30. Aquele que faz um conselho muito mau, ele cairá sobre si mesmo, e não saberá de onde lhe virá.\n31. A ilusão e a injúria são dos soberbos, e a vingança o espreitará como um leão.\n32. Os que se deleitam com a queda dos justos perecerão no laço, mas a dor os consumirá antes que morram.\n33. A ira e o furor são ambos abomináveis, e o homem pecador os reterá.\n\nEclesiástico 28\n1. Quem quer se vingar, encontrará a vingança do Senhor, e os seus pecados serão guardados e preservados.\n2. Perdoa ao teu próximo que te fez mal, e então, quando tu orares, os teus pecados serão perdoados.\n3. O homem guarda a ira contra o homem, e busca a cura de Deus:\n4. não tem misericórdia de um homem semelhante a si, e suplica por seus próprios pecados.\n5. Ele, que é carne, guarda a ira, e pede propiciação a Deus: quem rogará pelos seus delitos?\n6. Lembra-te do teu fim, e deixa de ser inimigo:\n7. pois a podridão e a morte iminentes estão nos seus mandamentos.\n8. Lembra-te do temor de Deus, e não te ires contra o teu próximo.\n9. Lembra-te da aliança do Altíssimo, e despreza a ignorância do teu próximo.\n10. Abstém-te da contenda, e diminuirás os pecados.\n11. Pois o homem iracundo acende a contenda, e o homem pecador perturbará os amigos, e no meio dos que têm paz, ele lançará a inimizade.\n12. Pois assim como a lenha da floresta acende o fogo, assim a sua ira será segundo a força do homem, e segundo a sua riqueza ele exaltará a sua ira.\n13. A contenda apressada acende o fogo, e a disputa apressada derrama sangue: e a língua que testemunha traz a morte.\n14. Se tu soprares numa faísca, ela arderá como fogo: e se tu cuspires sobre ela, ela se apagará: ambas procedem da boca.\n15. O mexeriqueiro e o de língua dupla são amaldiçoados, pois eles perturbarão a muitos que têm paz.\n16. A terceira língua comoveu a muitos, e os dispersou de nação em nação.\n17. Destruiu as cidades muradas dos ricos, e escavou as casas dos grandes.\n18. Cortou as forças dos povos, e dissolveu nações fortes.\n19. A terceira língua expulsou as mulheres dos seus maridos, e as privou dos seus trabalhos.\n20. Quem olha para ela não terá descanso, nem terá um amigo em quem descanse.\n21. O golpe do chicote faz uma ferida: mas o golpe da língua quebrantará os ossos.\n22. Muitos caíram pela ponta da espada: mas não como aqueles que pereceram pela sua língua.\n23. Bem-aventurado o que está coberto da língua má, que não passou para a sua ira, e que não puxou o seu jugo, e não foi preso nas suas cadeias:\n24. pois o seu jugo é um jugo de ferro, e a sua cadeia é uma cadeia de bronze;\n25. a sua morte é a morte mais perversa: e o inferno é mais útil do que ela.\n26. A sua perseverança não permanecerá, mas ela alcançará os caminhos dos injustos, e na sua chama não queimará os justos.\n27. Os que abandonam a Deus cairão nela, e ela arderá neles, e não se apagará, e será lançada sobre eles como um leão, e os ferirá como um leopardo.\n28. Cerca os teus ouvidos com espinhos: não ouças a língua má: e põe portas e trancas na tua boca.\n29. Funde o teu ouro e a tua prata, e faze uma balança para as tuas palavras, e freios retos para a tua boca:\n30. e atenta para que não erres com a língua, e caia na presença dos teus inimigos que te armam ciladas, e a tua queda seja incurável para a morte.\n\nSalmos 100 (Vulgata)\n1. Salmos do próprio Davi. A misericórdia e o juízo cantarei a ti, Senhor; cantarei salmos,\n2. e entenderei o caminho irrepreensível: quando virás a mim? Eu andei na inocência do meu coração, no meio da minha casa.\n3. Não pus diante dos meus olhos coisa injusta; odiei os que praticam transgressões; não se apegou a mim\n4. um coração perverso; o que se desviava de mim, eu não o conhecia.\n5. Aquele que difamava em segredo o seu próximo, eu o perseguia: o de olho altivo, e o de coração insaciável, com este eu não comia.\n6. Os meus olhos estão sobre os fiéis da terra, para que se sentem comigo; aquele que anda no caminho irrepreensível, este me servirá.\n7. Não habitará no meio da minha casa quem pratica a soberba; quem fala coisas iníquas não se firmará diante dos meus olhos.\n8. Pela manhã eu matava todos os pecadores da terra, para exterminar da cidade do Senhor todos os que praticam a iniquidade.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós continuar o elogio da boa esposa, o autor adverte sobre os perigos do comércio, que facilmente leva ao pecado por causa do desejo de lucro. A leitura culmina com um dos ensinamentos mais profundos do livro sobre o perdão. O autor afirma que o \"rancor e a raiva são coisas abomináveis\" e que, para recebermos o perdão de Deus, devemos primeiro perdoar o nosso próximo: \"Perdoa a injustiça do teu próximo, e então, quando orares, teus pecados serão perdoados\".\n2. Explicação Catequética\nO Perdão como Condição: O ensinamento de Eclesiástico 28 é um eco exato da quinta petição do Pai Nosso: \"perdoai-nos as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido\". É uma das condições mais claras e exigentes do Evangelho. O perdão que oferecemos aos outros não \"merece\" o perdão de Deus, mas abre nosso coração para recebê-lo. Um coração cheio de rancor está fechado para a graça do perdão de Deus (CIC 2838, 2840).\nA Luta contra a Ira: A condenação da raiva e do rancor como \"coisas abomináveis\" nos lembra que a ira é um dos sete pecados capitais. Enquanto a indignação justa contra o mal pode ser virtuosa, a raiva que se torna desejo de vingança é um pecado gravemente contrário à caridade (CIC 1866, 2302).\n3. Para Meditar\nExiste alguém em minha vida a quem eu me recuso a perdoar? Eu guardo rancor ou desejo de vingança em meu coração? Tenho consciência de que, ao me apegar à falta de perdão, estou fechando as portas para a misericórdia de Deus em minha própria vida?"
}