{
  "id": 312,
  "leitura_dia": "Provérbios 25-28",
  "texto_biblico": "Provérbios 25\n1. Estes também são provérbios de Salomão, que os homens de Ezequias, rei de Judá, transcreveram.\n2. É a glória de Deus ocultar a palavra, e a glória dos reis investigar o que foi dito.\n3. O céu está no alto, e a terra no baixo, e o coração dos reis é inescrutável.\n4. Tira a escória da prata, e sairá um vaso puríssimo.\n5. Tira a impiedade da presença do rei, e o seu trono se firmará na justiça.\n6. Não te faças glorioso diante do rei, e não fiques no lugar dos grandes.\n7. Pois é melhor que te digam: Sobe para cá, do que sejas humilhado diante do príncipe.\n8. O que os teus olhos viram, não o reveles depressa em uma contenda, para que depois não possas consertar, quando tiveres desonrado o teu amigo.\n9. Trata a tua causa com o teu amigo, e não reveles o segredo a um estranho:\n10. para que ele não te insulte quando o ouvir, e não cesse de te censurar. A graça e a amizade libertam: preserva-as para ti, para que não te tornes censurável.\n11. Maçãs de ouro em leitos de prata, assim é quem fala uma palavra no tempo certo.\n12. Como brinco de ouro, e uma joia fulgurante, assim é quem repreende o sábio e um ouvido obediente.\n13. Como o frio da neve no dia da colheita, assim é o mensageiro fiel para quem o enviou: ele faz a alma dele descansar.\n14. Nuvens, e vento, e chuvas que não se seguem, assim é o homem glorioso que não cumpre as suas promessas.\n15. Com a paciência o príncipe se acalmará, e a língua suave quebrará a dureza.\n16. Encontraste mel: come o que te basta, para que não fiques farto e o vomites.\n17. Retira o teu pé da casa do teu próximo, para que ele não fique farto de ti e te odeie.\n18. Dardo, e espada, e flecha aguda, assim é o homem que fala falso testemunho contra o seu próximo.\n19. Dente podre, e pé cansado, é o que espera no infiel no dia da angústia,\n20. e perde a capa no dia do frio. Vinagre em salitre, assim é quem canta cânticos a um coração triste. Como a traça na veste, e o verme na madeira, assim a tristeza do homem danifica o coração.\n21. Se o teu inimigo tiver fome, alimenta-o; se tiver sede, dá-lhe água para beber:\n22. pois assim ajuntarás brasas sobre a sua cabeça, e o Senhor te recompensará.\n23. O vento norte dissipa as chuvas, e o rosto triste a língua difamadora.\n24. Melhor é sentar-se no canto do telhado do que com uma mulher rixosa e em uma casa em comum.\n25. Água fria para uma alma sedenta, assim é a boa notícia de uma terra distante.\n26. Fonte turvada pelo pé e manancial corrompido, assim é o justo que cai diante do ímpio.\n27. Como para quem come muito mel não é bom, assim para quem busca a majestade, ele será oprimido pela glória.\n28. Como uma cidade aberta e sem muralhas, assim é o homem que não pode refrear o seu ânimo ao falar.\n\nProvérbios 26\n1. Como a neve no verão, e a chuva na colheita, assim é impróprio a glória para o tolo.\n2. Como o pássaro que voa sem rumo, e o pardal que voa sem destino, assim a maldição proferida sem motivo não se cumprirá.\n3. O chicote é para o cavalo, e o freio para o jumento, e a vara para as costas dos insensatos.\n4. Não respondas ao tolo segundo a sua tolice, para que tu não te tornes semelhante a ele.\n5. Responda ao tolo segundo a sua tolice, para que ele não se julgue sábio.\n6. Manco dos pés, e bebendo a iniquidade, assim é quem envia palavras por meio de um mensageiro tolo.\n7. Como um manco que tem belas pernas em vão, assim é impróprio o provérbio na boca dos tolos.\n8. Como quem atira uma pedra em um monte de pedras, assim é quem dá honra ao insensato.\n9. Como se um espinho nascesse na mão de um bêbado, assim é o provérbio na boca dos tolos.\n10. O juízo resolve as causas, e quem impõe silêncio ao tolo mitiga as iras.\n11. Como o cão que volta ao seu vômito, assim o insensato que repete a sua tolice.\n12. Viste um homem que se julga sábio? Mais esperança há para o insensato do que para ele.\n13. O preguiçoso diz: Há um leão no caminho, e uma leoa nas veredas.\n14. Como a porta que gira nos seus gonzos, assim o preguiçoso na sua cama.\n15. O preguiçoso esconde a sua mão debaixo da axila, e se cansa se a leva à boca.\n16. O preguiçoso se julga mais sábio do que sete homens que falam com sensatez.\n17. Como quem agarra um cão pelas orelhas, assim é quem passa e se irrita, e se mistura em contenda alheia.\n18. Como um louco que atira setas e lanças mortais,\n19. assim é o homem que engana o seu amigo, e quando é descoberto, diz: Eu estava brincando.\n20. Quando a lenha acaba, o fogo se apaga, e tirado o mexeriqueiro, as contendas cessam.\n21. Como as brasas para as cinzas, e a lenha para o fogo, assim o homem iracundo suscita contendas.\n22. As palavras do mexeriqueiro são como coisas simples, e elas penetram até o íntimo do ventre.\n23. Como se quisesse adornar um vaso de barro com prata impura, assim são os lábios inchados unidos a um coração perverso.\n24. O inimigo se conhece pelos seus lábios, quando ele maquina enganos no coração.\n25. Quando ele falar com voz suave, não creias nele, porque sete abominações há no seu coração.\n26. Quem esconde o ódio com engano, a sua malícia será revelada na assembleia.\n27. Quem cava um poço cairá nele, e quem rola uma pedra, ela voltará para ele.\n28. A língua enganadora não ama a verdade, e a boca escorregadia opera ruínas.\n\nProvérbios 27\n1. Não te glories do dia de amanhã, ignorando o que o dia que está por vir possa trazer.\n2. Que outro te louve, e não a tua boca; um estranho, e não os teus lábios.\n3. Pesada é a pedra, e onerosa é a areia, mas a ira do tolo é mais pesada do que ambas.\n4. A ira não tem misericórdia, nem a fúria que irrompe, e quem poderá suportar o ímpeto do que se excita?\n5. Melhor é a repreensão manifesta do que o amor escondido.\n6. Melhores são as feridas do que ama do que os beijos enganosos do que odeia.\n7. A alma farta pisará o favo, mas a alma faminta tomará até o amargo por doce.\n8. Como a ave que emigra do seu ninho, assim é o homem que abandona o seu lugar.\n9. O coração se deleita com o unguento e com os vários perfumes, e a alma se adoça com os bons conselhos do amigo.\n10. Não abandones o teu amigo e o amigo de teu pai, e não entres na casa do teu irmão no dia da tua aflição. Mais perto está um vizinho próximo do que um irmão distante.\n11. Dedica-te à sabedoria, meu filho, e alegra o meu coração, para que tu possas responder a quem te censura.\n12. O astuto, vendo o mal, esconde-se: os jovens que passam sem cuidado sofrem o dano.\n13. Tira a veste daquele que se obrigou por um estranho, e toma o penhor dele por causa dos estrangeiros.\n14. Quem bendiz o seu próximo com voz alta, levantando-se de noite, será semelhante ao que amaldiçoa.\n15. Os telhados que gotejam no dia de frio e a mulher contenciosa são semelhantes.\n16. Quem a detém é como quem segura o vento, e chamará o azeite da sua mão direita.\n17. O ferro se afia com o ferro, e o homem afia o rosto do seu amigo.\n18. Quem guarda a figueira comerá os seus frutos, e quem é o guardião do seu senhor será glorificado.\n19. Como nas águas resplandecem os rostos dos que olham, assim os corações dos homens são manifestos para os prudentes.\n20. O inferno e a perdição nunca se enchem: do mesmo modo os olhos dos homens são insaciáveis.\n21. Como a prata é provada no cadinho e o ouro na fornalha, assim o homem é provado pela boca do que o louva. O coração do iníquo busca o mal, mas o coração reto busca o conhecimento.\n22. Mesmo se tu esmagares o tolo num pilão, como o trigo moído com um pilão, a sua tolice não se apartará dele.\n23. Conhece diligentemente o rosto do teu rebanho, e considera os teus rebanhos:\n24. pois tu não terás poder para sempre, mas a coroa será dada de geração em geração.\n25. Os prados estão abertos, e apareceram as ervas verdes, e os fenos dos montes foram colhidos.\n26. Os cordeiros são para a tua roupa, e os bodes para o preço do campo.\n27. O leite de cabras te baste para o teu alimento, e para o sustento da tua casa, e para o alimento das tuas servas.\n\nProvérbios 28\n1. O ímpio foge, não havendo quem o persiga; mas o justo, como o leão confiante, estará sem temor.\n2. Por causa dos pecados da terra, muitos são os seus príncipes; mas por causa da sabedoria do homem, e da ciência do que é dito, a vida do líder será mais longa.\n3. O homem pobre que oprime os pobres é semelhante a uma chuva impetuosa que traz a fome.\n4. Os que abandonam a lei louvam o ímpio; os que a guardam se acendem contra ele.\n5. Os homens maus não entendem o juízo; mas os que buscam o Senhor entendem todas as coisas.\n6. Melhor é o pobre que anda na sua integridade do que o rico em caminhos perversos.\n7. Quem guarda a lei é filho sábio; mas quem alimenta os glutões envergonha o seu pai.\n8. Quem ajunta riquezas com usura e juro, as ajunta para o que é generoso para com os pobres.\n9. Quem desvia os seus ouvidos para não ouvir a lei, a sua oração será abominável.\n10. Quem engana os justos em um mau caminho, cairá na sua própria destruição, e os íntegros herdarão os seus bens.\n11. O homem rico se julga sábio; mas o pobre prudente o examinará.\n12. Na alegria dos justos há muita glória; reinando os ímpios, há ruína para os homens.\n13. Quem esconde os seus crimes não prosperará; mas quem os confessa e os abandona, alcançará misericórdia.\n14. Bem-aventurado o homem que sempre teme; mas quem tem o ânimo endurecido cairá no mal.\n15. Leão que ruge e urso faminto, assim é o príncipe ímpio sobre o povo pobre.\n16. O líder que carece de prudência oprimirá a muitos com calúnias; mas quem odeia a avareza, terá dias longos.\n17. O homem que calunia o sangue da alma, se fugir até a cova, ninguém o sustentará.\n18. Quem anda com integridade será salvo; mas quem anda por caminhos perversos cairá de uma vez.\n19. Quem trabalha a sua terra será farto de pão; mas quem segue a ociosidade se encherá de pobreza.\n20. O homem fiel será muito louvado; mas o que se apressa a enriquecer não será inocente.\n21. Quem é parcial no juízo não age bem; este abandona a verdade até por um pedaço de pão.\n22. O homem que se apressa a enriquecer, e tem inveja dos outros, ignora que a pobreza o sobrevirá.\n23. Quem repreende um homem depois encontrará graça com ele, mais do que aquele que o lisonjeia com a língua.\n24. Quem rouba algo do seu pai e da sua mãe, e diz que não é pecado, é cúmplice de um homicida.\n25. Quem se gaba e se exalta, suscita contendas; mas quem espera no Senhor será restaurado.\n26. Quem confia no seu próprio coração é tolo; mas quem anda com sabedoria, esse será salvo.\n27. Quem dá ao pobre não terá necessidade; quem despreza o que suplica, sofrerá escassez.\n28. Quando os ímpios se levantarem, os homens se esconderão; quando eles perecerem, os justos se multiplicarão.",
  "explicacao_catolica": "1. Síntese da Leitura\nEsta seção contém \"outros provérbios de Salomão, transcritos pelos homens de Ezequias\". Os temas são variados e práticos: a glória de Deus em ocultar seus desígnios, a importância de não se exaltar, o perigo de dar falso testemunho, a sabedoria da paciência, a loucura daquele que confia em seu próprio coração e a bênção que repousa sobre o homem honesto.\n2. Explicação Catequética\nO Falso Testemunho: O provérbio descreve a testemunha falsa como \"uma maça, uma espada e uma flecha aguda\" (Pv 25,18). O Oitavo Mandamento (\"Não levantarás falso testemunho\") proíbe a mentira em todas as suas formas. O falso testemunho, a calúnia e a difamação são pecados particularmente graves porque destroem a reputação do próximo e minam a confiança, que é a base da vida social (CIC 2475-2477).\nNão Confiar no Próprio Coração: A advertência \"Quem confia em seu próprio coração é um insensato\" (Pv 28,26) é um princípio fundamental da antropologia cristã. Por causa do Pecado Original, nosso coração está ferido e inclinado ao mal. Por isso, não podemos confiar cegamente em nossos próprios sentimentos ou juízos. Precisamos da luz objetiva da Palavra de Deus e do Magistério da Igreja para nos guiar (CIC 405, 1783).\n3. Para Meditar\nEu sou fiel à verdade em minhas palavras, ou às vezes uso a mentira ou a meia-verdade para me beneficiar ou prejudicar os outros? Eu tomo minhas decisões baseadas em \"o que eu sinto que é certo\", ou busco conformar meu coração e minha mente à vontade de Deus revelada em Sua Igreja?"
}