{
  "id": 163,
  "leitura_dia": "1 Crônicas 1-3; Salmos 130 (Salmos 129 Vulgata)",
  "texto_biblico": "1 Crônicas 1\n1. Adão, Sete, Enos,\n2. Cainã, Maalalel, Jarede,\n3. Enoque, Matusalém, Lameque,\n4. Noé, Sem, Cam e Jafé.\n5. Os filhos de Jafé: Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tiras.\n6. Os filhos de Gomer: Asquenaz, Rifate e Togarma.\n7. Os filhos de Javã: Elisá, Társis, Quitim e Dodanim.\n8. Os filhos de Cam: Cuche, Mizraim, Pute e Canaã.\n9. Os filhos de Cuxe: Sebá, Havilá, Sabtá, Raamá e Sabtecá. Os filhos de Raamá: Sebá e Dedã.\n10. Cuxe gerou Ninrode, que se tornou um poderoso homem na terra.\n11. Mizraim gerou Ludim, Anamim, Leabim, Naftuim,\n12. Patrusim, Casluim, de quem os filisteus descendem, e Caftorim.\n13. Canaã gerou Sidom, seu primogênito, e Hete,\n14. o jebuseu, o amorreu, o girgaseu,\n15. o heveu, o arqueu, o sineu,\n16. o arvadeu, o zemareu e o hamateu.\n17. Os filhos de Sem: Elão, Assur, Arfaxade, Lude, Arã, Uz, Hul, Geter e Meseque.\n18. Arfaxade gerou Selá, e Selá gerou Éber.\n19. Para Éber nasceram dois filhos: um se chamou Pelegue, porque na sua época a terra foi dividida. O nome de seu irmão era Joctã.\n20. Joctã gerou Almodá, Selefe, Hazar-Mavete, Jerá,\n21. Hadorão, Uzal, Dicla,\n22. Ebal, Abimael, Sebá,\n23. Ofir, Havilá e Jobabe. Todos estes foram filhos de Joctã.\n24. Sem, Arfaxade, Selá,\n25. Éber, Pelegue, Reú,\n26. Serugue, Naor, Terá,\n27. Abrão, que é Abraão.\n28. Os filhos de Abraão: Isaque e Ismael.\n29. Estas são as suas gerações. O primogênito de Ismael, Nebaiote, e Quedar, Adbeel, Mibsão,\n30. Misma, Dumá, Massá, Hadade, Temá,\n31. Jetur, Nafis e Quedemá. Estes são os filhos de Ismael.\n32. Os filhos de Quetura, concubina de Abraão: Zinrã, Jocsã, Medã, Midiã, Isbaque e Sua. Os filhos de Jocsã: Sebá e Dedã. Os filhos de Dedã: Assurim, Letusim e Leumim.\n33. Os filhos de Midiã: Efá, Éfer, Enoque, Abida e Elda. Todos estes são filhos de Quetura.\n34. Abraão gerou Isaque. Os filhos de Isaque: Esaú e Israel.\n35. Os filhos de Esaú: Elifaz, Reuel, Jeús, Jalão e Coré.\n36. Os filhos de Elifaz: Temã, Omar, Zefi, Gaatã, Quenaz, Timna e Amaleque.\n37. Os filhos de Reuel: Naate, Zerá, Samá e Mizá.\n38. Os filhos de Seir: Lotã, Sobal, Zibeão, Aná, Disom, Éser e Disã.\n39. Os filhos de Lotã: Hori e Homã. A irmã de Lotã era Timna.\n40. Os filhos de Sobal: Aliã, Manaate, Ebal, Sefi e Onã. Os filhos de Zibeão: Aiá e Aná. Os filhos de Aná: Disom.\n41. Os filhos de Disom: Hanrã, Esbã, Itrã e Querã.\n42. Os filhos de Éser: Bilã, Zaavã e Jacã. Os filhos de Disã: Uz e Arã.\n43. Estes são os reis que reinaram na terra de Edom, antes que houvesse rei sobre os filhos de Israel: Bela, filho de Beor. O nome de sua cidade era Dinabá.\n44. Bela morreu, e Jobabe, filho de Zerá de Bozra, reinou em seu lugar.\n45. Jobabe morreu, e Husã da terra dos temanitas reinou em seu lugar.\n46. Husã morreu, e Hadade, filho de Bedade, que derrotou Midiã na terra de Moabe, reinou em seu lugar. O nome de sua cidade era Avite.\n47. Hadade morreu, e Samlá de Masreca reinou em seu lugar.\n48. Samlá morreu, e Saul de Reobote do rio Eufrates reinou em seu lugar.\n49. Saul morreu, e Baal-Hanã, filho de Acbor, reinou em seu lugar.\n50. Baal-Hanã morreu, e Hadade reinou em seu lugar. O nome de sua cidade era Paú, e o nome de sua esposa era Meetabel, filha de Matrede, filha de Mezaabe.\n51. Hadade morreu, e os chefes de Edom foram: o chefe Timna, o chefe Alva, o chefe Jetete,\n52. o chefe Oolibamá, o chefe Elá, o chefe Pinom,\n53. o chefe Quenaz, o chefe Temã, o chefe Mibzar,\n54. o chefe Magdiel e o chefe Irã. Estes são os chefes de Edom.\n\n1 Crônicas 2\n1. Os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar, Zebulom,\n2. Dã, José, Benjamim, Naftali, Gade e Aser.\n3. Os filhos de Judá: Er, Onã e Selá. Estes três nasceram para ele da filha de Sua, a cananeia. Er, o primogênito de Judá, era mau aos olhos do Senhor, e o Senhor o matou.\n4. Sua nora Tamar lhe deu Perez e Zerá. Ao todo, Judá teve cinco filhos.\n5. Os filhos de Perez: Hezrom e Hamul.\n6. Os filhos de Zerá: Zinri, Etã, Hemã, Calcol e Dardá. No total, cinco.\n7. Os filhos de Carmi: Acar, que trouxe problemas para Israel por ter roubado do que era consagrado à destruição.\n8. Os filhos de Etã: Azarias.\n9. Os filhos de Hezrom, que lhe nasceram: Jerameel, Rão e Quelubai.\n10. Rão gerou Aminadabe. Aminadabe gerou Naassom, líder dos filhos de Judá.\n11. Naassom gerou Salma. Salma gerou Boaz.\n12. Boaz gerou Obede. Obede gerou Jessé.\n13. Jessé gerou seu primogênito Eliabe, o segundo Abinadabe, o terceiro Simá,\n14. o quarto Natanael, o quinto Radai,\n15. o sexto Ozém e o sétimo Davi.\n16. As irmãs deles foram Zeruia e Abigail. Os filhos de Zeruia: Abisai, Joabe e Asael, três.\n17. Abigail gerou Amasa, cujo pai foi Jéter, o ismaelita.\n18. Calebe, filho de Hezrom, se casou com Azuba, de quem teve Jeriote. Os filhos dela foram Jaser, Sobabe e Ardom.\n19. Quando Azuba morreu, Calebe se casou com Efrata, de quem teve Hur.\n20. Hur gerou Uri, e Uri gerou Bezalel.\n21. Depois, Hezrom teve relações com a filha de Maquir, pai de Gileade. Ele se casou com ela aos sessenta anos, e ela lhe deu Segube.\n22. Segube gerou Jair, que teve vinte e três cidades na terra de Gileade.\n23. Ele conquistou Gesur, Arã, as Aldeias de Jair e Quenate com suas aldeias, sessenta cidades. Todos estes são filhos de Maquir, pai de Gileade.\n24. Depois da morte de Hezrom, Calebe teve relações com Efrata, a esposa de seu pai. Ela lhe deu Asur, pai de Tecoa.\n25. Os filhos de Jerameel, o primogênito de Hezrom: Rão, seu primogênito, Buna, Orém, Ozém e Aías.\n26. Jerameel teve outra esposa, cujo nome era Atara. Ela foi a mãe de Onã.\n27. Os filhos de Rão, o primogênito de Jerameel: Maas, Jamim e Équer.\n28. Os filhos de Onã: Samai e Jadá. Os filhos de Samai: Nadabe e Abisur.\n29. O nome da esposa de Abisur era Abiail, que lhe deu Abã e Móide.\n30. Os filhos de Nadabe: Selede e Apaim. Selede morreu sem filhos.\n31. O filho de Apaim: Isí. O filho de Isí: Sesã. O filho de Sesã: Ooli.\n32. Os filhos de Jadá, irmão de Samai: Jéter e Jônatas. Jéter morreu sem filhos.\n33. Os filhos de Jônatas: Pelete e Ziza. Estes são os filhos de Jerameel.\n34. Sesã não teve filhos homens, mas filhas. E ele tinha um servo egípcio chamado Jarha.\n35. Ele deu a sua filha em casamento ao seu servo Jarha, e ela lhe deu Atai.\n36. Atai gerou Natã. Natã gerou Zabade.\n37. Zabade gerou Eflel. Eflel gerou Obede.\n38. Obede gerou Jeú. Jeú gerou Azarias.\n39. Azarias gerou Heles. Heles gerou Eleasa.\n40. Eleasa gerou Sismai. Sismai gerou Salum.\n41. Salum gerou Jecamias. Jecamias gerou Elisama.\n42. Os filhos de Calebe, irmão de Jerameel: Mesa, seu primogênito, que foi o pai de Zife. E os filhos de Maresa, pai de Hebrom.\n43. Os filhos de Hebrom: Coré, Tapua, Recém e Semá.\n44. Semá gerou Raã, pai de Jorqueão. Recém gerou Samai.\n45. O filho de Samai: Maom. E Maom foi o pai de Bete-Zur.\n46. Efá, concubina de Calebe, gerou Harã, Mosá e Gazez. Harã gerou Gazez.\n47. Os filhos de Jadai: Regém, Jotã, Gesã, Pelete, Efá e Saafe.\n48. Maaca, concubina de Calebe, gerou Seber e Tiraná.\n49. Saafe, pai de Madmena, gerou Sua, pai de Macbena e pai de Gibeá. A filha de Calebe foi Acsa.\n50. Estes foram os filhos de Calebe, filho de Hur, primogênito de Efrata: Sobal, pai de Quiriate-Jearim.\n51. Salma, pai de Belém. Harife, pai de Bete-Gader.\n52. Os filhos de Sobal, pai de Quiriate-Jearim: Haroé e a metade dos manaatitas.\n53. Os clãs de Quiriate-Jearim: os jeteritas, os putitas, os sumatitas e os misraítas. Desses, vieram os zorateus e os estaolitas.\n54. Os filhos de Salma: Belém e os netofatitas, o coroa da casa de Joabe e metade dos manaatitas, e os zoritas.\n55. Os clãs dos escribas que moravam em Jabez: os tirateus, os simeateus e os sucatitas. Estes são os queneus, que vieram do Caldeu, o pai da família de Recabe.\n\n1 Crônicas 3\n1. Estes são os filhos de Davi que nasceram em Hebrom: o primogênito Amnom, de Ainoã, a jezreelita; o segundo Daniel, de Abigail, a carmelita;1\n2. o terceiro Absalão, filho de Maaca, filha de Talmai, rei de Gesur; o quarto Adonias, filho de Hagite;2\n3. o quinto Sefatias, de Abital; o sexto Itreão, de Eglá, su3a esposa.\n4. Seis filhos nasceram para ele em Hebrom, onde ele reinou por sete anos e seis meses. Ele reinou em Jerusalém por trinta e três anos.\n5. Estes são os filhos que nasceram para ele em Jerusalém: Simá, Sobabe, Natã e Salomão, quatro de Bate-Seba, filha de Amiel;\n6. Ibar, Elisama,\n7. Elifelete, Noga, Nefegue, Jafia,\n8. Elisama, Eliaída e Elifelete. Nove filhos.\n9. Todos estes foram filhos de Davi, exceto os filhos das concubinas. Eles também tiveram uma irmã chamada Tamar.\n10. O filho de Salomão foi Roboão. O filho de Roboão foi Abias. O filho de Abias foi Asa. O filho de Asa foi Josafá.\n11. O filho de Josafá foi Jorão. O filho de Jorão foi Acazias. O filho de Acazias foi Joás.\n12. O filho de Joás foi Amazias. O filho de Amazias foi Azarias. O filho de Azarias foi Jotão.\n13. O filho de Jotão foi Acaz. O filho de Acaz foi Ezequias. O filho de Ezequias foi Manassés.\n14. O filho de Manassés foi Amom. O filho de Amom foi Josias.\n15. Os filhos de Josias: o primogênito Joanã, o segundo Jeoaquim, o terceiro Zedequias e o quarto Salum.\n16. Os filhos de Jeoaquim: Jeconias e Zedequias.\n17. Os filhos de Jeconias: Assir, Salatiel,\n18. Malquirão, Pedaías, Senazar, Jecamias, Samá e Nedabias.\n19. Os filhos de Pedaías: Zorobabel e Simei. Os filhos de Zorobabel: Mesulão, Hananias e Selomite, a irmã deles.\n20. Hasuba, Oel, Berequias, Hasadias e Jusabe-Hesede. Cinco.\n21. Os filhos de Hananias: Pelatias. Os filhos de Pelatias: Isaías. Os filhos de Isaías: Rafaías. Os filhos de Rafaías: Arnan. Os filhos de Arnan: Obadias. Os filhos de Obadias: Secanias.\n22. Os filhos de Secanias: Semaías. Os filhos de Semaías: Hatus, Igal, Baria, Nearias e Safate. Seis no total.\n23. O filho de Nearias: Elioenai, Ezequias e Azricão. Três.\n24. Os filhos de Elioenai: Hodaías, Eliasibe, Pelaías, Acube, Joanã, Delaías e Anani. Sete.\n\nSalmos 129 (Vulgata)\n1. Cântico das subidas. Das profundezas clamei a ti, Senhor;\n2. Senhor, ouve a minha voz. Que os teus ouvidos estejam atentos à voz da minha súplica.\n3. Se tu observares as iniquidades, Senhor, Senhor, quem subsistirá?\n4. Pois em ti há perdão; e por causa da tua lei, esperei por ti, Senhor. A minha alma esperou na sua palavra:\n5. a minha alma esperou no Senhor.\n6. Desde a vigília da manhã até a noite, que Israel espere no Senhor.\n7. Porque no Senhor há misericórdia, e com ele há abundante redenção.\n8. E ele mesmo redimirá Israel de todas as suas iniquidades.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro das Crônicas se inicia com uma vasta genealogia que abrange toda a história da salvação, começando com Adão e passando pelos patriarcas até chegar aos descendentes do Rei Davi, a linhagem real de Judá.\n2. Explicação Catequética\nA Genealogia como Teologia: Para o leitor moderno, as genealogias podem parecer tediosas, mas para Israel, elas eram uma forma de teologia. Elas demonstram a fidelidade de Deus ao longo da história, mostrando como Ele guiou a humanidade, passo a passo, em direção ao cumprimento de Sua promessa. O foco na linhagem de Davi prepara o cenário para a vinda do Messias, o \"Filho de Davi\" (CIC 422, 528).\nA Unidade da História da Salvação: Ao começar com Adão, o Cronista mostra que a história de Israel não é um evento isolado, mas o centro do plano de Deus para toda a humanidade. A Igreja Católica herda esta visão, ensinando que toda a história converge para Cristo (CIC 54-55).\nO Salmos Penitencial: Começar esta releitura da história com o Salmos 130 (Salmos 129 Vulgata), um dos grandes salmos penitenciais, é um ato de humildade. O povo, agora lendo esta história após a experiência do exílio, olha para seu passado \"das profundezas\" de seu arrependimento, reconhecendo o pecado, mas confiando na misericórdia de Deus.\n3. Para Meditar\nEu reconheço o meu lugar nesta longa história da salvação? Tenho consciência de que a fé que professo hoje é o resultado de milênios de fidelidade de Deus e de testemunho dos meus \"antepassados\" na fé? Como o Salmos 130 (Salmos 129 Vulgata), eu sei clamar a Deus \"das profundezas\" dos meus pecados e provações, com total confiança em Seu perdão?"
}