{
  "id": 252,
  "leitura_dia": "Daniel 8-10",
  "texto_biblico": "Daniel 8\n1. No terceiro ano do reinado do rei Baltasar, uma visão apareceu a mim. Eu, Daniel, depois do que eu tinha visto no princípio,\n2. vi em minha visão, quando eu estava no castelo de Susã, que está na região de Elão: mas eu vi em visão que eu estava sobre o portão de Ulai.\n3. E levantei meus olhos, e vi: e eis que um carneiro estava diante do portão, tendo chifres altos, e um mais alto que o outro, e crescendo. Depois\n4. vi o carneiro batendo com os chifres contra o ocidente, e contra o norte, e contra o sul, e todas as feras não podiam resistir a ele, nem se livrar de sua mão: e ele fazia segundo a sua vontade, e se engrandeceu.\n5. E eu estava entendendo: e eis que um bode vinha do ocidente sobre a face de toda a terra, e não tocava a terra: mas o bode tinha um chifre notável entre os seus olhos.\n6. E ele veio até aquele carneiro com chifres, que eu tinha visto parado diante do portão, e correu para ele com o ímpeto de sua força.\n7. E quando ele se aproximou perto do carneiro, ele se enraiveceu contra ele, e feriu o carneiro: e quebrou seus dois chifres, e o carneiro não podia resistir a ele: e quando o jogou no chão, ele o pisou, e ninguém podia livrar o carneiro de sua mão.\n8. Mas o bode se tornou muito grande: e quando ele cresceu, o chifre grande foi quebrado, e quatro chifres surgiram debaixo dele para os quatro ventos do céu.\n9. Mas de um deles saiu um chifre pequeno: e se tornou grande contra o sul, e contra o oriente, e contra o poder.\n10. E se engrandeceu até o poder do céu: e derrubou do poder, e das estrelas, e as pisou.\n11. E se engrandeceu até o príncipe do poder: e dele tirou o sacrifício contínuo, e derrubou o lugar de sua santificação.\n12. Mas o poder lhe foi dado contra o sacrifício contínuo por causa dos pecados: e a verdade será prostrada na terra, e ele fará, e prosperará.\n13. E ouvi um dos santos falando: e um santo disse a outro, não sei a quem, que falava: 'Até quando a visão, e o sacrifício contínuo, e o pecado da desolação que foi feita: e o santuário, e o poder serão pisados?'\n14. E ele lhe disse: 'Até a tarde e a manhã, dois mil e trezentos dias: e o santuário será purificado.'\n15. E aconteceu que, quando eu, Daniel, vi a visão, e buscava o entendimento: eis que ficou na minha presença como a aparência de um homem.\n16. E ouvi a voz de um homem entre Ulai: e ele clamou, e disse: 'Gabriel, faça este homem entender a visão.'\n17. E ele veio, e ficou junto onde eu estava: e quando ele veio, eu, tremendo, caí sobre a minha face: e ele me disse: 'Entenda, filho do homem, que a visão se cumprirá no tempo do fim.'\n18. E quando ele me falava, eu desfaleci prostrado na terra: e ele me tocou, e me pôs em pé no meu lugar,\n19. e me disse: 'Eu lhe mostrarei o que há de acontecer no fim da maldição: porque o tempo tem o seu fim.\n20. O carneiro que você viu, que tinha chifres, é o rei dos medos e dos persas.\n21. Mas o bode, é o rei dos gregos; e o chifre grande, que estava entre os seus olhos, ele é o primeiro rei.\n22. E o que foi quebrado, e em seu lugar se levantaram quatro: quatro reis se levantarão de sua nação, mas não em sua força.\n23. E depois do reino deles, quando as iniquidades tiverem crescido, se levantará um rei impudente de rosto, e que entende enigmas;\n24. e sua força será fortalecida, mas não em suas próprias forças: e devastará tudo mais do que se pode crer, e prosperará, e fará. E matará os fortes, e o povo dos santos\n25. segundo a sua vontade, e o engano será dirigido em sua mão: e seu coração se engrandecerá, e na abundância de todas as coisas matará a muitos: e se levantará contra o príncipe dos príncipes, e sem mão será esmagado.\n26. E a visão da tarde e da manhã, que foi dita, é verdadeira: você, portanto, sele a visão, porque ela é para muitos dias.\n27. E eu, Daniel, enfraqueci, e adoeci por dias: e quando me levantei, fazia os negócios do rei, e ficava pasmado com a visão, e não havia quem a interpretasse.\n\nDaniel 9\n1. No primeiro ano de Dario, filho de Assuero, da semente dos medos, que reinou sobre o reino dos caldeus,\n2. no primeiro ano de seu reinado, eu, Daniel, entendi nos livros o número dos anos, sobre o qual a palavra do Senhor veio ao profeta Jeremias, para que se cumprissem as setenta anos de desolação de Jerusalém.\n3. E pus o meu rosto ao Senhor meu Deus para rogar e suplicar em jejuns, saco, e cinza.\n4. E orei ao Senhor meu Deus, e confessei, e disse: 'Peço-te, Senhor, Deus grande e terrível, que guardas a aliança, e a misericórdia aos que te amam, e guardam os teus mandamentos:\n5. pecamos, cometemos iniquidade, agimos impiamente, e nos afastamos: e nos desviamos dos teus mandamentos e dos teus juízos.\n6. Não obedecemos a teus servos, os profetas, que falaram em teu nome a nossos reis, a nossos príncipes, a nossos pais, e a todo o povo da terra.\n7. A ti, Senhor, pertence a justiça: mas a nós a confusão do rosto, como é hoje para o homem de Judá, e para os habitantes de Jerusalém, e para todo o Israel, os que estão perto, e os que estão longe em todas as terras, para onde os expulsaste por causa de suas iniquidades, nas quais pecaram contra ti.\n8. Senhor, a nós a confusão do rosto, a nossos reis, a nossos príncipes, e a nossos pais, que pecaram.\n9. A ti, porém, Senhor nosso Deus, pertence a misericórdia e a propiciação, porque nos afastamos de ti,\n10. e não ouvimos a voz do Senhor nosso Deus para andarmos em sua lei, que ele pôs para nós por meio de seus servos, os profetas.\n11. E todo o Israel transgrediu a tua lei, e se desviou para não ouvir a tua voz: e caiu sobre nós a maldição e a execração que está escrita no livro de Moisés, servo de Deus, porque pecamos contra ele.\n12. E ele confirmou suas palavras, que falou sobre nós e sobre nossos príncipes, que nos julgaram, para trazer sobre nós um grande mal, qual nunca houve debaixo de todo o céu, como o que aconteceu em Jerusalém.\n13. Como está escrito na lei de Moisés, todo este mal veio sobre nós: e não suplicamos a tua face, Senhor nosso Deus, para que nos convertêssemos de nossas iniquidades, e pensássemos na tua verdade.\n14. E o Senhor esteve atento à maldade, e a trouxe sobre nós. Pois o Senhor nosso Deus é justo em todas as suas obras, que ele fez: pois não ouvimos a sua voz.\n15. E agora, Senhor nosso Deus, tu que tiraste o teu povo da terra do Egito com mão forte, e fizeste para ti um nome como é neste dia: pecamos, cometemos iniquidade.\n16. Senhor, em toda a tua justiça, que a tua ira e o teu furor se afastem, peço-te, de tua cidade Jerusalém, e de teu monte santo. Pois por causa de nossos pecados, e das iniquidades de nossos pais, Jerusalém e teu povo são um opróbrio para todos ao nosso redor.\n17. Agora, portanto, ouve, ó nosso Deus, a oração de teu servo, e suas súplicas: e mostre a tua face sobre o teu santuário, que está deserto por causa de ti mesmo.\n18. Inclina, meu Deus, o teu ouvido, e ouve: abre teus olhos, e vê a nossa desolação, e a cidade sobre a qual o teu nome foi invocado: pois não é por causa de nossas justiças que prostramos as súplicas diante de tua face, mas por causa de tuas muitas misericórdias.\n19. Ouve, Senhor; perdoa, Senhor: atende e age: não demores por causa de ti mesmo, meu Deus, porque o teu nome foi invocado sobre a cidade e sobre o teu povo.\n20. E enquanto eu ainda falava, e orava, e confessava meus pecados, e os pecados do meu povo Israel, e prostrava minhas súplicas diante de meu Deus, pelo monte santo de meu Deus:\n21. enquanto eu ainda falava na oração, eis que o homem Gabriel, a quem eu tinha visto na visão no princípio, voando rapidamente, me tocou no tempo do sacrifício da tarde.\n22. E me instruiu, e falou comigo, e disse: 'Daniel, agora eu saí para te instruir, e para que entendas.\n23. Desde o início das suas súplicas a palavra saiu: mas eu vim para te indicar, porque você é um homem desejável: você, portanto, atente à palavra, e entenda a visão.\n24. Setenta semanas foram determinadas sobre o teu povo e sobre a tua cidade santa, para que a transgressão seja consumada, e o pecado chegue ao fim, e a iniquidade seja apagada, e a justiça eterna seja trazida, e a visão e a profecia sejam cumpridas, e o Santo dos santos seja ungido.\n25. Saiba, portanto, e atente: desde a saída da palavra, para que Jerusalém seja novamente edificada, até o ungido, o príncipe, haverá sete semanas, e sessenta e duas semanas: e a praça, e os muros serão novamente edificados em tempos de angústia.\n26. E depois de sessenta e duas semanas o ungido será morto: e o seu povo que o negará não será dele. E o povo com o príncipe que há de vir destruirá a cidade e o santuário: e o seu fim será um dilúvio, e depois do fim da guerra, a desolação estabelecida.\n27. E ele confirmará a aliança com muitos por uma semana: e na metade da semana a oferta e o sacrifício cessarão: e haverá no templo a abominação da desolação: e até a consumação e o fim a desolação persistirá.'\n\nDaniel 10\n1. No terceiro ano de Ciro, rei dos persas, uma palavra foi revelada a Daniel, de sobrenome Baltasar, e a palavra é verdadeira, e de grande força: e ele entendeu a palavra: pois o entendimento é o propósito na visão.\n2. Naqueles dias eu, Daniel, estive de luto por três semanas:\n3. pão desejável eu não comi, e carne e vinho não entraram em minha boca, nem me ungi com unguento, até que os dias das três semanas se completassem.\n4. E no vigésimo quarto dia do primeiro mês, eu estava junto ao grande rio, que é o Tigre.\n5. E levantei meus olhos, e vi: e eis que um homem vestido de linho, e seus rins estavam cingidos com ouro puro:\n6. e seu corpo era como o crisólito, e seu rosto como a aparência de um relâmpago, e seus olhos como uma lâmpada ardente: e seus braços, e o que está debaixo até os pés, como a aparência de bronze brilhante: e a voz de suas palavras como a voz de uma multidão.\n7. Mas eu, Daniel, sozinho vi a visão: mas os homens que estavam comigo não a viram, mas um terror excessivo caiu sobre eles, e fugiram para se esconder.\n8. Eu, no entanto, fiquei sozinho e vi esta grande visão: e não restou em mim força, mas também a minha aparência se mudou em mim, e desmaiei, e não tive nenhuma força.\n9. E ouvi a voz de suas palavras: e ouvindo, eu estava prostrado sobre o meu rosto, e meu rosto se apegava à terra.\n10. E eis que uma mão me tocou, e me ergueu sobre os meus joelhos, e sobre as articulações das minhas mãos.\n11. E ele me disse: 'Daniel, homem desejável, entenda as palavras que eu lhe falo, e fique em seu lugar: pois agora sou enviado a você.' E quando ele me falou esta palavra, eu me levantei tremendo.\n12. E ele me disse: 'Não temas, Daniel: porque desde o primeiro dia, em que você pôs seu coração para entender e para se afligir diante de seu Deus, suas palavras foram ouvidas: e eu vim por causa de suas palavras.\n13. Mas o príncipe do reino dos persas resistiu-me vinte e um dias: e eis que Miguel, um dos primeiros príncipes, veio em meu auxílio, e eu fiquei lá junto ao rei dos persas.\n14. Mas eu vim para te ensinar o que há de acontecer ao teu povo nos últimos dias, porque a visão ainda é para dias.'\n15. E quando ele me falava com palavras como estas, eu baixei meu rosto à terra, e me calei.\n16. E eis que como uma semelhança do filho do homem tocou meus lábios: e abrindo minha boca, falei, e disse àquele que estava em frente a mim: 'Meu senhor, em sua visão minhas juntas se soltaram, e nenhuma força restou em mim.\n17. E como poderá o servo do meu senhor falar com o meu senhor? Pois nenhuma força restou em mim, mas também meu fôlego se impede.'\n18. Novamente, portanto, tocou-me como a visão de um homem, e me fortaleceu,\n19. e disse: 'Não temas, homem desejável: a paz seja com você: fortaleça-se, e seja robusto.' E quando ele falava comigo, eu me recuperei, e disse: 'Fale, meu senhor, porque você me fortaleceu.'\n20. E ele disse: 'Você sabe por que vim a você? E agora eu voltarei para lutar contra o príncipe dos persas. E quando eu sair, eis que o príncipe dos gregos aparecerá vindo.\n21. No entanto, eu lhe anunciarei o que está expresso na escritura da verdade: e ninguém é meu ajudador em todas estas coisas, senão Miguel, o príncipe de vocês.",
  "explicacao_catolica": "1. Síntese da Leitura\nDaniel tem outra visão apocalíptica (o carneiro e o bode), interpretada pelo anjo Gabriel como se referindo aos impérios persa e grego, e à ascensão de um rei insolente (Antíoco IV Epifânio). O capítulo 9 contém a grande oração de confissão de Daniel pelo seu povo e a complexa profecia das \"setenta semanas\", uma linha do tempo divina para a vinda do Messias, a expiação do pecado e o fim da Antiga Aliança.\n2. Explicação Catequética\nA Oração de Intercessão de Daniel: A oração de Daniel no capítulo 9 é um dos mais belos exemplos de oração de intercessão. Ele se identifica com o pecado de seu povo, confessa-o como se fosse seu e apela não aos méritos de Israel, mas à pura misericórdia de Deus. É um modelo de oração penitencial e de solidariedade com a Igreja pecadora (CIC 2578, 2634).\nA Profecia das Setenta Semanas: Esta profecia (Dn 9,24-27) é interpretada pela Tradição da Igreja como um cronograma profético surpreendentemente preciso que aponta para o ministério e a morte de Jesus Cristo. Ele anuncia a vinda de um \"Ungido\" (Messias) que fará \"cessar o sacrifício e a oblação\", o que se cumpriu com o sacrifício de Cristo na Cruz e a subsequente destruição do Templo de Jerusalém. É uma poderosa prova da inspiração divina da Escritura.\nA Intervenção dos Anjos: A presença e a explicação do anjo Gabriel, o mesmo anjo da Anunciação a Maria, mostram o papel dos anjos como mensageiros dos mistérios de Deus e como nossos auxiliadores na compreensão do plano divino (CIC 331-333).\n3. Para Meditar\nEu sei rezar como Daniel, confessando não apenas meus pecados, mas também os pecados da minha comunidade e do mundo, intercedendo por eles? Eu me maravilho com a forma como Deus teceu as profecias ao longo do Antigo Testamento, preparando com séculos de antecedência a vinda do Seu Filho? Peço a ajuda do meu Anjo da Guarda para me ajudar a compreender a vontade de Deus para a minha vida?"
}