{
  "id": 98,
  "leitura_dia": "Números 14-16; Salmos 78 (Salmos 77 Vulgata)",
  "texto_biblico": "Números 14\n1. Então toda a comunidade começou a chorar em voz alta e se lamentou por toda a noite.\n2. E todos os israelitas murmuraram contra Moisés e Arão. Toda a comunidade lhes disse: \"Quem dera tivéssemos morrido no Egito! Ou que morrêssemos neste deserto!\n3. Por que o Senhor nos traz para esta terra? Para que morramos pela espada e nossas esposas e filhos sejam levados como prisioneiros? Não seria melhor voltarmos para o Egito?\"\n4. E disseram uns aos outros: \"Vamos eleger um líder e voltar para o Egito!\"\n5. Ao ouvirem isso, Moisés e Arão se prostraram com o rosto em terra diante de toda a comunidade de Israel.\n6. Josué, filho de Num, e Calebe, filho de Jefoné, que estavam entre os que haviam explorado a terra, rasgaram suas roupas,\n7. e disseram a toda a comunidade de Israel: \"A terra que fomos explorar é extremamente boa.\n8. Se o Senhor se agradar de nós, ele nos levará para esta terra e a dará a nós, uma terra que jorra leite e mel.\n9. Não se rebelem contra o Senhor. E não tenham medo do povo desta terra, porque nós os devoraremos como se fossem pão. A proteção deles se foi. O Senhor está conosco. Não tenham medo deles.\"\n10. Mas toda a comunidade gritou para apedrejá-los. Então a glória do Senhor apareceu sobre a Tenda do Encontro diante de todos os israelitas.\n11. O Senhor disse a Moisés: \"Até quando este povo me desprezará? Até quando eles não acreditarão em mim, apesar de todos os milagres que realizei entre eles?\n12. Eu os ferirei com uma praga e os destruirei. Mas farei de você uma nação maior e mais forte do que eles.\"\n13. E Moisés disse ao Senhor: \"Mas os egípcios ouvirão, pois tu os tiraste do meio deles com o teu poder.\n14. E eles contarão isso aos habitantes desta terra. Eles já ouviram que tu, Senhor, estás com este povo, que te revelaste face a face, que a tua nuvem os cobre e que tu vais à frente deles em uma coluna de nuvem de dia e em uma coluna de fogo de noite.\n15. Se tu matares este povo como se fosse um só homem, as nações que ouviram falar do teu poder dirão:\n16. 'O Senhor não pôde levar este povo para a terra que lhes havia jurado. Por isso, ele os matou no deserto.'\n17. Agora, peço-te, mostra a grandeza do teu poder, como prometeste, dizendo:\n18. 'O Senhor é paciente e cheio de misericórdia. Ele perdoa a iniquidade e a transgressão, mas de maneira nenhuma inocentará o culpado; ele castiga o pecado dos pais nos filhos até a terceira e a quarta geração.'\n19. Peço-te, perdoa o pecado deste povo, segundo a grandeza da tua misericórdia, assim como os tens perdoado desde que saíram do Egito até este lugar.\"\n20. O Senhor respondeu: \"Eu os perdoei, conforme a tua palavra.\n21. Mas, tão certo como eu vivo e como toda a terra se encherá da glória do Senhor,\n22. nenhum dos homens que viram a minha glória e os milagres que realizei no Egito e no deserto, e que me puseram à prova dez vezes e não obedeceram à minha voz,\n23. verá a terra que jurei dar a seus antepassados. Nenhum daqueles que me desprezaram a verá.\n24. Mas o meu servo Calebe, que tem um espírito diferente e me segue com total fidelidade, eu o levarei para a terra onde ele esteve, e seus descendentes a herdarão.\n25. Os amalequitas e os cananeus vivem nos vales. Amanhã, voltem e partam para o deserto, no caminho para o mar Vermelho.\"\n26. O Senhor falou a Moisés e a Arão, dizendo:\n27. \"Até quando esta comunidade maligna murmurará contra mim? Tenho ouvido as queixas dos israelitas.\n28. Diga-lhes: 'Tão certo como eu vivo', diz o Senhor, 'farei a vocês exatamente o que disseram na minha presença.\n29. Os corpos de vocês cairão neste deserto. Todos vocês que foram contados, com vinte anos ou mais, e que murmuraram contra mim,\n30. não entrarão na terra sobre a qual levantei a minha mão para fazê-los morar, exceto Calebe, filho de Jefoné, e Josué, filho de Num.\n31. Mas os seus filhos, sobre os quais vocês disseram que seriam levados como prisioneiros, eu os levarei para a terra que vocês rejeitaram, e eles a conhecerão.\n32. Mas os corpos de vocês cairão neste deserto.\n33. Os seus filhos vagarão pelo deserto por quarenta anos e sofrerão pelas suas infidelidades, até que o último de seus corpos caia no deserto.\n34. Vocês vagarão por quarenta anos, um ano por cada dia que exploraram a terra, e vocês saberão o que é me opor.\n35. Eu, o Senhor, disse que farei isso a toda esta comunidade maligna que se uniu contra mim. Neste deserto eles murcharão e morrerão.'\"\n36. E os homens que Moisés havia enviado para explorar a terra, e que, ao voltarem, haviam feito toda a comunidade murmurar contra ele, espalhando um relatório negativo sobre a terra,\n37. morreram de praga perante o Senhor.\n38. Somente Josué, filho de Num, e Calebe, filho de Jefoné, sobreviveram entre os homens que haviam ido explorar a terra.\n39. Moisés falou todas estas palavras a todos os israelitas, e o povo se lamentou muito.\n40. Eles se levantaram de manhã cedo e subiram ao topo do monte, dizendo: \"Estamos prontos para subir ao lugar que o Senhor prometeu, pois pecamos.\"\n41. Mas Moisés disse: \"Por que vocês estão desobedecendo a ordem do Senhor? Isso não dará certo.\n42. Não subam, pois o Senhor não está com vocês. Vocês serão derrotados pelos seus inimigos.\n43. Os amalequitas e os cananeus estão lá na frente, e vocês cairão pela espada deles, porque se desviaram do Senhor, e ele não estará com vocês.\"\n44. Mas, cheios de presunção, eles subiram ao topo do monte. A Arca da Aliança do Senhor e Moisés não se moveram do acampamento.\n45. Então os amalequitas e os cananeus que viviam naquela montanha desceram, os atacaram e os derrotaram até Hormá.\n\nNúmeros 15\n1. O Senhor falou a Moisés, dizendo:\n2. \"Fale aos israelitas e diga-lhes: Quando vocês entrarem na terra que eu lhes darei,\n3. e quiserem apresentar ao Senhor uma oferta queimada ou um sacrifício para cumprir um voto, como uma oferta voluntária, ou durante as suas festas solenes, para oferecer um aroma agradável ao Senhor, seja de gado ou de ovelhas,\n4. a pessoa que trouxer a oferta deverá apresentar uma oferta de cereais de duas xícaras de farinha fina misturada com um litro de azeite.\n5. E, para a oferta de vinho, ela dará um litro de vinho para cada oferta queimada ou sacrifício. Para um cordeiro,\n6. a oferta de cereais será de quatro xícaras de farinha fina misturada com um litro e meio de azeite.\n7. E para a oferta de vinho, ela dará um litro e meio de vinho para um aroma agradável ao Senhor.\n8. Quando você preparar um novilho para uma oferta queimada, ou para um sacrifício, seja para cumprir um voto ou para uma oferta de comunhão,\n9. você deverá apresentar, com cada novilho, uma oferta de cereais de seis xícaras de farinha fina misturada com dois litros de azeite,\n10. e dois litros de vinho para a oferta de vinho, para uma oferta de aroma agradável ao Senhor.\n11. É assim que vocês devem fazer\n12. para cada novilho, carneiro, cordeiro ou cabrito.\n13. Todo israelita de nascimento\n14. e todo estrangeiro que vive com vocês farão a mesma coisa ao apresentar uma oferta ao Senhor.\n15. Haverá uma só lei e um só regulamento para vocês e para os estrangeiros que moram na terra.\n16. O Senhor falou a Moisés, dizendo:\n17. \"Fale aos israelitas e diga a eles:\n18. Quando vocês entrarem na terra que eu lhes darei,\n19. e comerem do pão da terra, vocês deverão separar uma oferta para o Senhor.\n20. Da primeira massa que vocês amassarem, vocês darão uma oferta santa.\n21. Da primeira fornada, vocês darão uma oferta ao Senhor.\n22. Se, por engano, vocês não fizerem algo que o Senhor lhes ordenou por meio de Moisés,\n23. em todas as coisas que o Senhor lhes ordenou, desde o dia em que ele começou a lhes dar mandamentos,\n24. e se a comunidade inteira se esquecer de fazê-lo, então a comunidade deverá oferecer um novilho como oferta queimada de aroma agradável ao Senhor, com sua oferta de cereais e de vinho, conforme a lei, e um bode para a oferta pelo pecado.\n25. O sacerdote fará expiação por toda a comunidade de Israel, e eles serão perdoados, pois foi um erro não intencional, e eles trouxeram sua oferta ao Senhor e a oferta pelo pecado por causa de seu erro.\n26. E toda a comunidade de Israel, assim como o estrangeiro que vive entre eles, será perdoada, pois o erro foi de toda a comunidade.\n27. Mas se apenas uma pessoa pecar por engano, ela deverá oferecer uma cabra de um ano como oferta pelo pecado.\n28. E o sacerdote fará expiação pela pessoa que pecou por engano perante o Senhor. Ela será perdoada.\n29. A mesma lei se aplica a todos os que pecarem por engano, seja um israelita de nascimento ou um estrangeiro que vive entre vocês.\n30. Mas a pessoa que pecar com arrogância, seja israelita de nascimento ou estrangeiro, está desafiando o Senhor. Ela será eliminada do seu povo,\n31. porque desprezou a palavra do Senhor e quebrou o seu mandamento. Ela será eliminada e será responsável por sua iniquidade.\"\n32. Aconteceu que, enquanto os israelitas estavam no deserto, eles encontraram um homem colhendo lenha no sábado.\n33. Aqueles que o encontraram o trouxeram a Moisés, Arão e toda a comunidade.\n34. Eles o mantiveram sob custódia, pois não sabiam o que fazer com ele.\n35. O Senhor disse a Moisés: \"Este homem deve ser morto. Toda a comunidade o apedrejará fora do acampamento.\"\n36. Então toda a comunidade o levou para fora do acampamento e o apedrejou até a morte, como o Senhor havia ordenado a Moisés.\n37. O Senhor falou a Moisés, dizendo:\n38. \"Fale aos israelitas e diga-lhes que façam borlas nas bordas de suas roupas, e que ponham um cordão azul em cada borla.\n39. Quando vocês as virem, se lembrarão de todos os mandamentos do Senhor e os cumprirão, e não seguirão os seus próprios desejos e a sua luxúria,\n40. mas se lembrarão de todos os meus mandamentos e os cumprirão, e serão santos para o seu Deus.\n41. Eu sou o Senhor, o seu Deus, que os tirei da terra do Egito para ser o seu Deus.\"\n\nNúmeros 16\n1. Corá, filho de Izar, neto de Coate, neto de Levi, e Datã e Abirã, filhos de Eliabe, e Om, filho de Pelete, da tribo de Rúben, se rebelaram contra Moisés.\n2. Com eles, se levantaram duzentos e cinquenta homens de Israel, líderes da comunidade, escolhidos para o conselho, homens de renome.\n3. Eles se uniram contra Moisés e Arão e disseram-lhes: \"Já basta! Toda a comunidade é santa, e o Senhor está entre eles. Por que vocês se elevam acima do povo do Senhor?\"\n4. Quando Moisés ouviu isso, prostrou-se com o rosto em terra.\n5. Depois, ele disse a Corá e a toda a sua multidão: \"Amanhã de manhã o Senhor mostrará quem pertence a ele e quem é santo. Aquele que ele escolher se aproximará dele.\n6. Façam o seguinte: você, Corá, e todos os seus seguidores, peguem os seus incensários.\n7. Amanhã, acendam fogo neles e ponham incenso sobre ele diante do Senhor. Aquele que o Senhor escolher, esse é o santo. Vocês, levitas, já se exaltaram demais.\"\n8. Moisés disse a Corá: \"Ouçam, levitas!\n9. É pouco para vocês que o Deus de Israel os tenha separado do resto do povo e os tenha aproximado de si para servirem no Tabernáculo do Senhor e para estarem diante da comunidade para ministrar a eles?\n10. Ele os aproximou de si, você e todos os seus irmãos levitas, e vocês ainda querem o sacerdócio também?\n11. É por isso que você e todos os seus seguidores estão se rebelando contra o Senhor. O que é Arão, para que vocês murmurem contra ele?\"\n12. Moisés mandou chamar Datã e Abirã, filhos de Eliabe, mas eles responderam: \"Não iremos.\n13. Não é suficiente que você nos tirou de uma terra que jorra leite e mel para nos matar neste deserto? Você ainda quer nos dominar?\n14. Na verdade, você não nos trouxe para uma terra que jorra leite e mel, nem nos deu campos e vinhas como herança. Você acha que pode cegar as pessoas? Não iremos.\"\n15. Moisés ficou muito irado e disse ao Senhor: \"Não aceites a oferta deles. Tu sabes que eu nunca lhes tomei nem um só jumento, nem prejudiquei a nenhum deles.\"\n16. Moisés disse a Corá: \"Você e todos os seus seguidores, apresentem-se diante do Senhor amanhã, e Arão também.\n17. Peguem cada um o seu incensário, ponham incenso neles e os apresentem diante do Senhor, duzentos e cinquenta incensários. E Arão também levará o seu.\"\n18. Eles fizeram o que Moisés disse. Com Moisés e Arão de pé,\n19. Corá reuniu toda a comunidade contra eles na entrada da Tenda do Encontro. Então a glória do Senhor apareceu a toda a comunidade.\n20. O Senhor falou a Moisés e a Arão, dizendo:\n21. \"Separem-se desta comunidade, para que eu os destrua imediatamente.\"\n22. Eles se prostraram com o rosto em terra e disseram: \"Ó Deus, Deus dos espíritos de toda a humanidade, se apenas um peca, a tua ira cairá sobre toda a comunidade?\"\n23. O Senhor disse a Moisés:\n24. \"Diga a toda a comunidade que se afastem das tendas de Corá, Datã e Abirã.\"\n25. Moisés se levantou e foi até Datã e Abirã, e os líderes de Israel o seguiram.\n26. Ele disse ao povo: \"Afastem-se das tendas destes homens ímpios e não toquem em nada que lhes pertence, para que vocês não sejam destruídos por causa dos pecados deles.\"\n27. Então eles se afastaram das tendas de Corá, Datã e Abirã. Datã e Abirã saíram e ficaram na entrada de suas tendas com suas esposas, filhos e bebês.\n28. E Moisés disse: \"Por isso vocês saberão que o Senhor me enviou para fazer todas estas coisas, e que não as fiz por minha própria vontade:\n29. se estes homens morrerem de morte natural, como morrem todos os homens, então o Senhor não me enviou.\n30. Mas se o Senhor fizer algo inédito, se a terra abrir a sua boca e os engolir, junto com tudo o que lhes pertence, e eles descerem vivos ao Sheol, então vocês saberão que estes homens desprezaram o Senhor.\"\n31. Assim que Moisés terminou de falar, o chão debaixo deles se abriu.\n32. A terra abriu a sua boca e os engoliu, junto com suas famílias, todas as pessoas de Corá e todos os seus bens.\n33. Eles desceram vivos ao Sheol, com tudo o que lhes pertencia. A terra se fechou sobre eles, e eles foram eliminados da comunidade.\n34. Os israelitas que estavam ao redor fugiram ao grito deles, dizendo: \"Que a terra não nos engula também!\"\n35. E um fogo enviado pelo Senhor matou os duzentos e cinquenta homens que ofereciam incenso.\n36. O Senhor falou a Moisés, dizendo:\n37. \"Diga a Eleazar, filho do sacerdote Arão, para pegar os incensários do meio das brasas, pois são sagrados. E espalhe o fogo.\n38. Os incensários daqueles que pecaram e morreram são sagrados, pois foram apresentados ao Senhor. Faça placas de metal com eles e cubra o altar com elas, para que sirvam de aviso aos israelitas.\"\n39. O sacerdote Eleazar pegou os incensários de bronze que haviam sido oferecidos pelos que foram queimados, e os transformou em placas finas para cobrir o altar,\n40. como o Senhor havia ordenado por meio de Moisés, para servir como um memorial aos israelitas, para que nenhuma pessoa de fora, que não seja da descendência de Arão, se aproxime para oferecer incenso ao Senhor, para que não aconteça com ela o que aconteceu com Corá e seus seguidores.\n41. No dia seguinte, toda a comunidade de Israel murmurou contra Moisés e Arão, dizendo: \"Vocês mataram o povo do Senhor.\"\n42. Quando a comunidade se reuniu contra Moisés e Arão, eles se viraram para a Tenda do Encontro, e a nuvem a cobriu, e a glória do Senhor apareceu.\n43. Moisés e Arão foram para a frente da Tenda do Encontro,\n44. e o Senhor disse a Moisés:\n45. \"Afastem-se desta comunidade, para que eu os destrua imediatamente.\" Eles se prostraram com o rosto em terra.\n46. Moisés disse a Arão: \"Pegue o seu incensário, ponha nele fogo do altar, coloque incenso e corra para a comunidade para fazer expiação por eles, porque a ira do Senhor já se manifestou e a praga começou.\"\n47. Arão fez o que Moisés disse, correu para o meio da comunidade, onde a praga já havia começado. Ele colocou incenso,\n48. e ficou entre os mortos e os vivos, e a praga foi contida.\n49. O número de mortos na praga foi de catorze mil e setecentos, além dos que morreram na rebelião de Corá.\n50. Arão voltou para Moisés na entrada da Tenda do Encontro, quando a praga havia parado.\n\nSalmos 77 (Vulgata)\n1. Poema de Asafe. Atende, povo meu, à minha lei; inclina o teu ouvido às palavras da minha boca.\n2. Abrirei a minha boca em parábolas; falarei proposições desde o início.\n3. O quanto ouvimos, e o conhecemos, e os nossos pais nos narraram.\n4. Eles não foram escondidos dos seus filhos na outra geração, narrando os louvores do Senhor e as suas virtudes, e as suas maravilhas que ele fez.\n5. E ele levantou um testemunho em Jacó, e pôs uma lei em Israel, quanto ele mandou aos nossos pais que as fizessem conhecidas aos seus filhos:\n6. para que a outra geração o conheça: os filhos que nascerão e se levantarão, e o narrarão aos seus filhos,\n7. para que ponham a sua esperança em Deus, e não se esqueçam das obras de Deus, e busquem os seus mandamentos:\n8. para que não se tornem, como os seus pais, uma geração perversa e provocadora; uma geração que não dirigiu o seu coração, e cujo espírito não foi fiel a Deus.\n9. Os filhos de Efraim, armando e atirando o arco, voltaram-se no dia da batalha.\n10. Não guardaram a aliança de Deus, e não quiseram andar na sua lei.\n11. E se esqueceram dos seus benefícios, e das suas maravilhas que ele lhes mostrou.\n12. Diante dos seus pais ele fez maravilhas na terra do Egito, no campo de Zoã.\n13. Ele dividiu o mar, e os conduziu, e pôs as águas como um odre:\n14. e os conduziu na nuvem de dia, e toda a noite na iluminação do fogo.\n15. Ele fendeu a rocha no deserto, e os deu de beber como em um grande abismo.\n16. E tirou água da rocha, e fez com que as águas corressem como rios.\n17. E eles ainda continuaram a pecar contra ele; provocaram o Altíssimo em um lugar sem água.\n18. E tentaram a Deus em seus corações, para pedirem alimentos para as suas almas.\n19. E falaram mal de Deus; disseram: Poderá Deus preparar uma mesa no deserto?\n20. pois ele feriu a rocha, e as águas fluíram, e as torrentes transbordaram. Poderá ele também dar pão, ou preparar uma mesa para o seu povo?\n21. Por isso o Senhor ouviu e se demorou; e um fogo se acendeu em Jacó, e a ira subiu contra Israel:\n22. porque não creram em Deus, nem confiaram na sua salvação.\n23. E ele ordenou às nuvens de cima, e abriu as portas do céu.\n24. E choveu-lhes maná para comer, e lhes deu o pão do céu.\n25. O homem comeu o pão dos anjos; ele lhes enviou alimento em abundância.\n26. Ele moveu o vento sul do céu, e trouxe com a sua força o vento africano.\n27. E choveu sobre eles carne como pó, e aves com penas como a areia do mar.\n28. E caíram no meio dos seus acampamentos, ao redor das suas tendas.\n29. E comeram, e se saciaram em excesso, e ele lhes trouxe o seu desejo:\n30. não foram defraudados do seu desejo. Ainda a sua comida estava na sua boca,\n31. e a ira de Deus subiu sobre eles: e matou os mais gordos deles, e impediu os escolhidos de Israel.\n32. Em tudo isso eles ainda pecaram, e não creram nas suas maravilhas.\n33. E os seus dias se consumiram em vaidade, e os seus anos com pressa.\n34. Quando ele os matava, eles o buscavam e se voltavam, e vinham a ele de manhã.\n35. E se lembravam que Deus era o seu auxílio, e o Deus altíssimo era o seu redentor.\n36. E o amavam com a sua boca, e com a sua língua lhe mentiam;\n37. mas o seu coração não era reto com ele, nem foram fiéis na sua aliança.\n38. Mas ele é misericordioso, e será propício aos pecados deles, e não os destruirá. E se fartou de desviar a sua ira, e não acendeu toda a sua ira.\n39. E se lembrou de que eles são carne, um espírito que vai e não retorna.\n40. Quantas vezes o provocaram no deserto; o incitaram à ira em um lugar sem água?\n41. E se voltaram, e tentaram a Deus, e provocaram o Santo de Israel.\n42. Não se lembraram da sua mão, do dia em que os redimiu da mão do que os afligia:\n43. como ele pôs no Egito os seus sinais, e os seus prodígios no campo de Zoã;\n44. e converteu em sangue os seus rios, e as suas chuvas, para que não bebessem.\n45. Enviou sobre eles enxames de moscas, e os comeram, e rãs, e os destruiu;\n46. e entregou à ferrugem os seus frutos, e os seus trabalhos aos gafanhotos;\n47. e matou as suas videiras com a saraiva, e os seus amoreiras com a geada;\n48. e entregou o seu gado à saraiva, e as suas possessões ao fogo;\n49. enviou sobre eles a ira da sua indignação, a indignação, e a ira, e a tribulação, a incursão por anjos maus.\n50. Ele abriu um caminho para o seu rastro de ira: não poupou da morte as suas almas, e encerrou o seu gado na morte:\n51. e feriu todo o primogênito na terra do Egito; as primícias de todo o seu trabalho nas tendas de Cam:\n52. e tirou o seu povo como ovelhas, e os conduziu como um rebanho no deserto:\n53. e os conduziu com esperança, e não temeram, e o mar cobriu os seus inimigos.\n54. E os introduziu no monte da sua santificação, o monte que a sua destra adquiriu; e expulsou as nações da sua presença, e lhes dividiu a terra por sorte por uma corda de distribuição;\n55. e fez habitar nas suas tendas as tribos de Israel.\n56. E tentaram, e provocaram o Deus altíssimo, e não guardaram os seus testemunhos.\n57. E se desviaram, e não guardaram o pacto: assim como os seus pais, eles se voltaram como um arco defeituoso.\n58. Incitaram-no à ira nos seus montes, e com as suas imagens esculpidas o provocaram ao ciúme.\n59. Deus ouviu, e desprezou, e reduziu grandemente a nada a Israel.\n60. E rejeitou o tabernáculo de Silo, o seu tabernáculo, onde ele habitou entre os homens.\n61. E entregou a sua força ao cativeiro, e a sua beleza nas mãos do inimigo.\n62. E encerrou o seu povo na espada, e desprezou a sua herança.\n63. O fogo comeu os seus jovens, e as suas virgens não foram lamentadas.\n64. Os seus sacerdotes caíram pela espada, e as suas viúvas não foram choradas.\n65. E o Senhor despertou como quem dorme, como um valente embriagado de vinho.\n66. E feriu os seus inimigos na parte posterior; deu-lhes uma vergonha eterna.\n67. E rejeitou o tabernáculo de José, e não escolheu a tribo de Efraim:\n68. mas escolheu a tribo de Judá, o monte Sião, que ele amou.\n69. E edificou o seu santuário como o de um unicórnio, na terra que ele fundou para sempre.\n70. E escolheu a Davi, o seu servo, e o tirou dos rebanhos das ovelhas; dos que estavam a amamentar ele o tomou:\n71. para apascentar Jacó, o seu servo, e Israel, a sua herança.\n72. E os apascentou na inocência do seu coração, e os conduziu com o entendimento das suas mãos.",
  "explicacao_catolica": "1. Síntese da Leitura\nDez dos doze espiões retornam com um relatório aterrorizante sobre os gigantes da Terra Prometida, e o povo se rebela, desejando voltar ao Egito. Josué e Caleb são os únicos a ter fé. Como punição, Deus decreta que aquela geração morrerá no deserto. Segue-se a rebelião de Coré, Datã e Abirão, que contestam a autoridade sacerdotal de Moisés e Aarão, resultando em um juízo divino terrível.\n2. Explicação Catequética\nO Pecado da Incredulidade: A rebelião em Cades Barneia é o pecado central da geração do deserto. É o pecado da falta de fé. Eles acreditaram mais no relatório dos homens do que na promessa de Deus. A Carta aos Hebreus usa este evento como uma advertência solene para os cristãos, para que não tenhamos um \"coração incrédulo\" que nos afaste de Deus (Hb 3,12) (CIC 2089).\nA Rebelião contra a Hierarquia: A revolta de Coré é um ataque direto à estrutura hierárquica que o próprio Deus instituiu. A justificativa deles (\"toda a comunidade é santa\") é o protótipo de todos os movimentos que, ao longo da história, rejeitaram a autoridade do sacerdócio ministerial e do papado em nome de um falso igualitarismo. O juízo de Deus mostra a gravidade de se rebelar contra a autoridade que Ele estabeleceu (CIC 875, 1550).\n3. Para Meditar\nEu confio nas promessas de Deus, mesmo quando os \"gigantes\" (as dificuldades, os problemas) parecem grandes demais? Ou permito que o medo e a opinião dos outros abalem minha fé? Eu respeito a autoridade hierárquica da Igreja (Papa, bispos, padres) como um dom de Deus para me guiar, ou tenho um espírito de crítica e rebelião como o de Coré?"
}
    