{
  "id": 89,
  "leitura_dia": "Levítico 13-15",
  "texto_biblico": "Levítico 13\n1. O Senhor falou a Moisés e a Arão, dizendo:\n2. \"Quando alguém tiver na pele do seu corpo uma mancha, uma pústula ou uma mancha brilhante, que possa ser a doença de lepra, essa pessoa será levada ao sacerdote Arão, ou a um de seus filhos.\n3. O sacerdote examinará a mancha na pele. Se os pelos no lugar da mancha ficarem brancos e a mancha parecer mais profunda que a pele, é lepra. O sacerdote a declarará impura e a separará para o seu julgamento.\n4. Mas se a mancha branca na pele não for mais profunda que a pele e os pelos não tiverem mudado de cor, o sacerdote a manterá reclusa por sete dias.\n5. No sétimo dia, ele a examinará novamente. Se a doença não se espalhou nem mudou sua aparência, o sacerdote a manterá reclusa por mais sete dias.\n6. No sétimo dia, ele a examinará novamente. Se a mancha estiver mais escura e não se espalhou, o sacerdote a declarará pura, pois é apenas uma erupção. A pessoa lavará suas roupas e estará pura.\n7. Mas se a mancha se espalhar depois de ter sido examinada e declarada pura, ela deverá ser levada novamente ao sacerdote,\n8. que a declarará impura.\n9. \"Quando a mancha de lepra estiver em um homem, ele será levado ao sacerdote.\n10. O sacerdote o examinará. Se a mancha for branca na pele e os pelos mudaram de cor, e houver carne viva aparecendo,\n11. é uma lepra antiga e crônica. O sacerdote a declarará impura e não a manterá reclusa, pois a impureza é evidente.\n12. Se a lepra se espalhar por toda a pele e cobrir o corpo inteiro, da cabeça aos pés,\n13. o sacerdote a examinará e a declarará pura, pois toda a pele se tornou branca. A pessoa será pura.\n14. Mas se aparecer nela carne viva,\n15. o sacerdote a declarará impura, pois a carne viva é impura.\n16. Se a carne viva voltar a ficar branca, e cobrir toda a pessoa,\n17. o sacerdote a examinará e a declarará pura.\n18. \"Se um homem tiver uma ferida na pele, que se curou,\n19. e no lugar da ferida aparecer uma cicatriz branca ou avermelhada, ele será levado ao sacerdote.\n20. Se o sacerdote vir que a mancha é mais profunda que a pele e os pelos ficaram brancos, ele a declarará impura, pois é lepra que surgiu na ferida.\n21. Mas se o pelo no lugar for da cor original e a cicatriz for escura, e não for mais profunda que a pele, o sacerdote a manterá reclusa por sete dias.\n22. Se a mancha se espalhar, ele a declarará impura.\n23. Mas se ela permanecer no lugar, é apenas a cicatriz da ferida. O homem será puro.\n24. \"Se a pele de um homem for queimada pelo fogo e, depois de curada, a cicatriz for branca ou avermelhada,\n25. o sacerdote a examinará. Se a mancha for branca e mais profunda que a pele ao redor, ele a declarará impura, pois é lepra que surgiu na cicatriz.\n26. Mas se a cor dos pelos não mudou e a mancha não for mais profunda que a pele, e a mancha for escura, o sacerdote o manterá recluso por sete dias.\n27. No sétimo dia, ele a examinará. Se a lepra tiver se espalhado na pele, o sacerdote o declarará impuro.\n28. Mas se o lugar da mancha se mantiver, sem se espalhar, é apenas a mancha da queimadura. O homem será declarado puro, pois é a cicatriz da queimadura.\n29. \"Se um homem ou uma mulher tiver lepra na cabeça ou na barba, o sacerdote os examinará.\n30. Se a mancha for mais profunda que a pele, e os pelos se tornarem amarelados e mais finos, o sacerdote os declarará impuros, pois é lepra na cabeça ou na barba.\n31. Mas se ele vir que a mancha é da mesma profundidade que a pele e o pelo é preto, o sacerdote a manterá reclusa por sete dias.\n32. No sétimo dia, ele a examinará. Se a mancha não se espalhou, o pelo é da cor original e a mancha é da mesma profundidade que a pele,\n33. a pessoa raspará a cabeça ou a barba, exceto a área da mancha, e será reclusa por mais sete dias.\n34. No sétimo dia, se a mancha se mantiver e não for mais profunda que a pele, o sacerdote a declarará pura. A pessoa lavará suas roupas e estará pura.\n35. Mas se a mancha se espalhar depois da purificação,\n36. o sacerdote não examinará mais se o pelo ficou amarelado, pois ela é impura.\n37. Se, porém, a mancha não se espalhou e os pelos são pretos, a pessoa está curada. O sacerdote a declarará pura com certeza.\n38. \"Quando um homem ou uma mulher tiverem manchas brancas na pele,\n39. o sacerdote os examinará. Se as manchas forem brancas e escuras, ele saberá que não é lepra, mas uma mancha inofensiva. A pessoa é pura.\n40. \"O homem que perde os cabelos da cabeça é calvo, mas é puro.\n41. Se os pelos caírem da frente da cabeça, ele é calvo na testa, mas é puro.\n42. Mas se na calvície ou na testa calva aparecer uma mancha branca ou avermelhada,\n43. e o sacerdote a examinar, ele a declarará leprosa sem dúvida.\n44. \"Todo aquele que tiver uma mancha de lepra, será separado por julgamento do sacerdote.\n45. Ele terá as roupas rasgadas, a cabeça descoberta e a boca coberta, e clamará: 'Impuro! Impuro!'\n46. Durante todo o tempo que for leproso e impuro, ele viverá sozinho, fora do acampamento.\n47. \"Se uma roupa de lã ou de linho tiver lepra,\n48. no fio ou na trama, ou for de pele, ou qualquer coisa feita de pele,\n49. e tiver uma mancha esverdeada ou avermelhada, é lepra, e deverá ser mostrada ao sacerdote.\n50. O sacerdote a examinará e a manterá reclusa por sete dias.\n51. No sétimo dia, se ele a examinar novamente e a mancha tiver se espalhado, é uma lepra incurável. Ele a declarará impura, \n52. e a peça de roupa deverá ser queimada.\n53. Se o sacerdote vir que a mancha não se espalhou,\n54. ordenará que lavem a parte em que há lepra e a manterá reclusa por mais sete dias.\n55. Se, depois de lavada, ele vir que a mancha não mudou de cor nem se espalhou, ele a declarará impura e a queimará, pois é lepra incurável.\n56. Mas se a mancha se tornou mais escura depois de lavada, ele a declarará pura.\n57. Se a mancha se espalhou em locais que antes estavam limpos, é lepra fugitiva. Deverá ser queimada.\n58. Se a mancha sumiu, a peça deverá ser lavada com água uma segunda vez, e ela estará pura.\n59. Esta é a lei sobre a lepra em roupas de lã ou de linho, em fios, em tramas, e em qualquer objeto de pele, para que se saiba como se purificam ou se contaminam.\n\nLevítico 14\n1. O Senhor falou a Moisés, dizendo:\n2. \"Esta é a lei do leproso, quando ele for purificado. Ele será levado ao sacerdote.\n3. O sacerdote sairá do acampamento e, se vir que a lepra está curada,\n4. ordenará que a pessoa a ser purificada traga dois pássaros vivos, que se podem comer, madeira de cedro, fio de cor carmesim e hissopo.\n5. Um dos pássaros será morto numa vasilha de barro sobre água corrente.\n6. O outro, ele o pegará vivo, com a madeira de cedro, o fio carmesim e o hissopo, e o mergulhará no sangue do pássaro morto,\n7. e o aspergirá sete vezes sobre a pessoa que está sendo purificada, para que ela seja purificada por lei. E deixará o pássaro vivo voar livremente para o campo.\n8. Depois, a pessoa lavará suas roupas, raspará todos os pelos do corpo e se banhará com água. Estando purificada, entrará no acampamento, mas permanecerá fora de sua tenda por sete dias.\n9. No sétimo dia, raspará todos os cabelos da cabeça, da barba, das sobrancelhas e de todo o corpo. Depois de lavar suas roupas e seu corpo com água, estará pura.\n10. No oitavo dia, pegará dois cordeiros sem defeito, uma cordeira de um ano sem defeito, três décimos de uma efa de farinha misturada com azeite para oferta de cereais e, separadamente, um logue de azeite.\n11. O sacerdote que a purifica colocará o homem e todas as ofertas diante do Senhor, na entrada do Tabernáculo da Reunião.\n12. Pegará um dos cordeiros e o oferecerá como sacrifício pela culpa, com o logue de azeite. Ele os moverá como oferta de apresentação diante do Senhor.\n13. Depois, matará o cordeiro no lugar onde se matam os sacrifícios pelo pecado e os holocaustos, ou seja, no lugar santo. A oferta pela culpa é santíssima e pertence ao sacerdote, assim como a oferta pelo pecado.\n14. O sacerdote pegará um pouco do sangue do sacrifício pela culpa e o porá na ponta da orelha direita da pessoa que está sendo purificada, no polegar da mão direita e no dedão do pé direito.\n15. Pegará também um pouco do logue de azeite e o porá na mão esquerda.\n16. Molhará o dedo direito no azeite que está em sua mão esquerda e o aspergirá sete vezes diante do Senhor.\n17. O restante do azeite em sua mão esquerda, ele o porá na ponta da orelha direita da pessoa que está sendo purificada, no polegar da mão direita e no dedão do pé direito, sobre o sangue do sacrifício pela culpa.\n18. E o restante do azeite que está em sua mão, ele o porá sobre a cabeça dela.\n19. Fará expiação por ela diante do Senhor, e oferecerá o sacrifício pelo pecado. Depois, matará o holocausto,\n20. e o oferecerá no altar com a oferta de cereais e de bebida. E a pessoa estará completamente purificada.\n21. \"Mas se ela for pobre e não tiver condições de fazer o que foi dito, pegará um cordeiro para a oferta pela culpa, para que o sacerdote faça expiação por ela, e uma décima de efa de farinha amassada com azeite para a oferta de cereais, e um logue de azeite.\n22. Pegará também duas rolas ou dois pombinhos, um para o sacrifício pelo pecado e o outro para o holocausto.\n23. E no oitavo dia de sua purificação, os oferecerá ao sacerdote, na entrada do Tabernáculo da Reunião, diante do Senhor.\n24. O sacerdote pegará o cordeiro pela culpa e o logue de azeite, e os moverá como oferta de apresentação diante do Senhor.\n25. Depois, matará o cordeiro e porá o sangue na ponta da orelha direita da pessoa, no polegar da mão direita e no dedão do pé direito.\n26. Porá uma parte do azeite em sua mão esquerda,\n27. molhará o dedo direito no azeite e o aspergirá sete vezes diante do Senhor.\n28. E tocará a ponta da orelha direita da pessoa, o polegar da mão direita e o dedão do pé direito, no lugar onde foi posto o sangue do sacrifício pela culpa.\n29. O restante do azeite na mão esquerda, ele o porá sobre a cabeça da pessoa para fazer expiação por ela diante do Senhor.\n30. E oferecerá as rolas ou os pombinhos,\n31. um para o sacrifício pelo pecado e o outro para o holocausto, com as ofertas de bebida.\n32. Este é o sacrifício do leproso que não tem condições de oferecer tudo para a sua purificação.\"\n33. O Senhor falou a Moisés e a Arão, dizendo:\n34. \"Quando vocês entrarem na terra de Canaã, que lhes darei como herança, se eu colocar uma praga de lepra numa casa,\n35. o dono da casa irá ao sacerdote e dirá: 'Parece que há uma praga de lepra em minha casa'.\n36. O sacerdote ordenará que retirem tudo da casa antes que ele entre para examiná-la, para que nada se torne impuro. Só depois, ele entrará para examinar a praga.\n37. Se ele vir nas paredes da casa manchas esverdeadas ou avermelhadas, que parecem mais profundas que a superfície,\n38. ele sairá e fechará a casa por sete dias.\n39. No sétimo dia, ele voltará para examiná-la. Se a praga tiver se espalhado,\n40. ele ordenará que arranquem as pedras com a praga e as joguem fora da cidade, num lugar impuro.\n41. A casa será raspada por dentro, e o pó da raspagem será jogado fora da cidade, num lugar impuro.\n42. Depois, colocarão outras pedras no lugar das que foram arrancadas, e rebocarão a casa com argamassa nova.\n43. \"Mas se, depois de arrancadas as pedras, raspada a casa e rebocada,\n44. o sacerdote entrar e vir a praga voltando, e as paredes cheias de manchas, a lepra é incurável, e a casa é impura.\n45. A casa será derrubada, e suas pedras, madeiras e toda a sua argamassa serão jogadas fora da cidade, num lugar impuro.\n46. Quem entrar na casa enquanto ela estiver fechada, será impuro até a noite.\n47. Quem nela dormir ou comer lavará suas roupas.\n48. \"Se o sacerdote entrar e vir que a praga não se espalhou na casa depois de ter sido rebocada, ele a declarará pura, pois a praga está curada.\n49. Para a purificação da casa, ele pegará dois pássaros, madeira de cedro, fio de cor carmesim e hissopo.\n50. Matará um dos pássaros numa vasilha de barro sobre água corrente.\n51. Pegará a madeira de cedro, o hissopo, o fio carmesim e o pássaro vivo, e os molhará no sangue do pássaro morto e na água corrente, e aspergirá a casa sete vezes.\n52. Purificará a casa com o sangue do pássaro, a água corrente, o pássaro vivo, a madeira de cedro, o hissopo e o fio carmesim.\n53. Depois, soltará o pássaro vivo no campo, fora da cidade. O sacerdote fará a expiação pela casa, e ela estará pura.\n54. \"Esta é a lei para toda espécie de lepra, seja mancha,\n55. lepra em roupas ou casas,\n56. erupções, pústulas,\n57. manchas brilhantes ou qualquer outra mudança de cor, para que se saiba quando algo é puro ou impuro.\"\n\nLevítico 15\n1. O Senhor falou a Moisés e a Arão, dizendo:\n2. \"Fale aos filhos de Israel e diga-lhes: 'Quando um homem tiver um fluxo de sêmen, ele será impuro.\n3. E ele será julgado impuro quando o fluxo estiver em sua pele e endurecer.\n4. Toda cama em que ele se deitar será impura, e todo lugar em que se sentar também.\n5. Se alguém tocar em sua cama, lavará suas roupas e, depois de se banhar, será impuro até a noite.\n6. Se alguém se sentar onde ele se sentou, lavará suas roupas e, depois de se banhar, será impuro até a noite.\n7. Se alguém tocar em seu corpo, lavará suas roupas e, depois de se banhar, será impuro até a noite.\n8. Se um homem com o fluxo cuspir em uma pessoa pura, a pessoa pura lavará suas roupas e, depois de se banhar, será impura até a noite.\n9. A sela sobre a qual ele montar será impura.\n10. Quem tocar em algo que esteve debaixo dele será impuro até a noite. Quem o carregar lavará suas roupas e, depois de se banhar, será impuro até a noite.\n11. Quem for tocado por ele e não lavar as mãos, lavará suas roupas e, depois de se banhar, será impuro até a noite.\n12. A vasilha de barro que ele tocar será quebrada. Uma vasilha de madeira será lavada com água.\n13. \"Se um homem que tem esse fluxo sarar, ele contará sete dias depois de purificado. Lavará suas roupas e se banhará em água corrente, e estará puro.\n14. No oitavo dia, pegará duas rolas ou dois pombinhos, irá à presença do Senhor, à entrada do Tabernáculo da Reunião, e os entregará ao sacerdote.\n15. O sacerdote oferecerá um como sacrifício pelo pecado e o outro como holocausto. Ele fará expiação por ele diante do Senhor, por causa de seu fluxo.\n16. \"Se o sêmen de um homem sair durante o ato sexual, ele lavará todo o seu corpo com água e será impuro até a noite.\n17. A roupa e a pele que estiverem sobre ele deverão ser lavadas com água e serão impuras até a noite.\n18. A mulher com quem ele se deitou também se banhará com água e será impura até a noite.\n19. \"Quando uma mulher tiver um fluxo de sangue no período menstrual, ela será separada por sete dias.\n20. Quem a tocar será impuro até a noite.\n21. Tudo em que ela se deitar ou sentar durante esse período será impuro.\n22. Quem tocar em sua cama lavará suas roupas e se banhará com água, e será impuro até a noite.\n23. Quem tocar em qualquer coisa em que ela se sentou, lavará suas roupas e se banhará com água, e será impuro até a noite.\n24. Se um homem se deitar com ela durante o período menstrual, será impuro por sete dias, e toda a cama em que ele se deitar se tornará impura.\n25. \"Se uma mulher tiver um fluxo de sangue por muitos dias, fora do período menstrual, ou se o fluxo não parar no final do período, ela será impura durante todo o tempo do fluxo, como nos dias de sua menstruação.\n26. Toda cama em que ela se deitar e todo lugar em que ela se sentar se tornarão impuros.\n27. Quem tocar neles lavará suas roupas e se banhará com água, e será impuro até a noite.\n28. Se o fluxo de sangue parar, ela contará sete dias para a sua purificação.\n29. E no oitavo dia, trará duas rolas ou dois pombinhos ao sacerdote, à entrada do Tabernáculo da Reunião.\n30. O sacerdote oferecerá um como sacrifício pelo pecado e o outro como holocausto. E fará expiação por ela diante do Senhor, por causa do seu fluxo impuro.\n31. \"Ensinem, portanto, os filhos de Israel a se guardarem de sua impureza, para que não morram por causa dela, quando contaminarem meu Tabernáculo que está no meio deles.\n32. Esta é a lei para quem tem um fluxo de sêmen, e para quem se torna impuro pelo ato sexual,\n33. e para a mulher que é separada por seu período menstrual, e para quem tem um fluxo contínuo de sangue, e para o homem que se deita com ela.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nA leitura contém uma longa e detalhada legislação sobre a lepra e outras impurezas rituais. A lepra é tratada não apenas como uma doença, mas como uma impureza profunda que exige o isolamento da pessoa da comunidade e do culto, e um exame cuidadoso por parte do sacerdote para declarar a cura e permitir a reintegração.\n2. Explicação Catequética\nA Lepra como Símbolo do Pecado Mortal: No Antigo Testamento, a lepra é o símbolo mais poderoso do pecado, especialmente do pecado mortal. Assim como a lepra, o pecado mortal desfigura a beleza da alma, nos isola da comunhão com Deus e com a Igreja, e leva à \"morte\" espiritual (CIC 1502).\nO Sacerdote como Juiz e Médico: O papel do sacerdote do Antigo Testamento, que devia examinar o leproso e declarar sua purificação, prefigura o ministério do sacerdote no Sacramento da Confissão. Na confissão, o sacerdote, agindo na pessoa de Cristo, examina a consciência do penitente (através da confissão dos pecados), atua como médico da alma e, com o poder de \"ligar e desligar\", pronuncia a sentença do perdão de Deus, reintegrando plenamente o pecador à comunhão da Igreja (CIC 1445, 1465).\nJesus Toca os Leprosos: O fato de Jesus, nos Evangelhos, transgredir a Lei ao tocar e curar os leprosos é uma manifestação de sua divindade. Ele mostra que não pode ser contaminado pelo pecado, mas que, pelo contrário, tem o poder de purificá-lo completamente.\n3. Para Meditar\nEu reconheço a minha \"lepra\" espiritual, as áreas da minha vida corrompidas pelo pecado? Tenho a humildade do leproso do Evangelho de se aproximar de Jesus, através do sacerdote na Confissão, e dizer: \"Senhor, se queres, podes purificar-me\"? Agradeço a Deus pelo sacramento da Reconciliação, que me cura e me reintegra na comunidade?"
}