{
  "id": 4,
  "leitura_dia": "Mateus 4-6",
  "texto_biblico": "São Mateus 4\n1. Então Jesus foi levado pelo Espírito ao deserto, para ser tentado pelo diabo.\n2. E, tendo jejuado quarenta dias e quarenta noites, depois teve fome.\n3. O tentador, aproximando-se, disse-lhe: \"Se você é o Filho de Deus, ordene que estas pedras se transformem em pão.\"\n4. Mas ele respondeu: \"Está escrito: 'Nem só de pão vive o ser humano, mas de toda palavra que sai da boca de Deus'.\"\n5. Então o diabo o levou à Cidade Santa, e o colocou no ponto mais alto do templo.\n6. E disse-lhe: \"Se você é o Filho de Deus, jogue-se daqui para baixo, pois está escrito: 'Ele dará ordem a seus anjos a seu respeito', e 'Eles o segurarão em suas mãos para que o seu pé não tropece em alguma pedra'.\"\n7. Jesus lhe disse: \"Também está escrito: 'Não tente o Senhor seu Deus'.\"\n8. Novamente o diabo o levou a um monte muito alto e mostrou-lhe todos os reinos do mundo e a sua glória.\n9. E disse-lhe: \"Tudo isso eu lhe darei, se você se prostrar e me adorar.\"\n10. Então Jesus lhe disse: \"Vá embora, Satanás, pois está escrito: 'Adore o Senhor seu Deus e sirva somente a ele'.\"\n11. Então o diabo o deixou. E eis que os anjos vieram e o serviram.\n12. Quando Jesus soube que João tinha sido preso, retirou-se para a Galileia.\n13. E, deixando a cidade de Nazaré, foi morar em Cafarnaum, que fica perto do mar, na região de Zebulom e Naftali.\n14. Para que se cumprisse o que foi dito pelo profeta Isaías:\n15. \"A terra de Zebulom e a terra de Naftali, o caminho do mar, além do Jordão, a Galileia dos gentios:\n16. O povo que estava sentado nas trevas viu uma grande luz; e para os que estavam sentados na região e sombra da morte, a luz raiou sobre eles.\"\n17. A partir daquele momento, Jesus começou a pregar e a dizer: \"Arrependam-se, porque o Reino dos Céus está próximo.\"\n18. Caminhando ao longo do mar da Galileia, Jesus viu dois irmãos, Simão, que é chamado Pedro, e André, seu irmão, lançando a rede ao mar, pois eram pescadores.\n19. E disse-lhes: \"Sigam-me, e eu farei de vocês pescadores de homens.\"\n20. E eles, deixando imediatamente as redes, o seguiram.\n21. Partindo dali, ele viu outros dois irmãos, Tiago, filho de Zebedeu, e João, seu irmão, em um barco com seu pai Zebedeu, consertando as redes, e os chamou.\n22. Eles, deixando imediatamente o barco e o pai, o seguiram.\n23. E Jesus andava por toda a Galileia, ensinando nas sinagogas, pregando o evangelho do Reino, e curando toda doença e toda enfermidade entre o povo.\n24. E a sua fama se espalhou por toda a Síria. Trouxeram-lhe todos os que estavam doentes, afligidos por várias doenças e tormentos, e os que tinham demônios, e os lunáticos, e os paralíticos, e ele os curou.\n25. E grandes multidões o seguiam da Galileia, de Decápolis, de Jerusalém, da Judeia e da região do outro lado do Jordão.\n\nSão Mateus 5\n1. Ao ver as multidões, Jesus subiu a um monte. Quando se sentou, seus discípulos se aproximaram dele.\n2. E, abrindo a boca, ele os ensinava, dizendo:\n3. \"Felizes os pobres de espírito, porque deles é o Reino dos Céus.\n4. Felizes os que choram, porque serão consolados.\n5. Felizes os mansos, porque herdarão a terra.\n6. Felizes os que têm fome e sede de justiça, porque serão saciados.\n7. Felizes os misericordiosos, porque alcançarão misericórdia.\n8. Felizes os puros de coração, porque verão a Deus.\n9. Felizes os pacificadores, porque serão chamados filhos de Deus.\n10. Felizes os que sofrem perseguição por causa da justiça, porque deles é o Reino dos Céus.\n11. Felizes vocês quando os insultarem e perseguirem, e, mentindo, falarem todo tipo de mal contra vocês por minha causa.\n12. Alegrem-se e exultem, porque a recompensa de vocês é grande nos céus. Pois assim também perseguiram os profetas que vieram antes de vocês.\n13. Vocês são o sal da terra. Mas, se o sal perder o sabor, com que se salgará? Não serve mais para nada, a não ser para ser jogado fora e pisado pelas pessoas.\n14. Vocês são a luz do mundo. Uma cidade construída sobre um monte não pode ser escondida.\n15. Nem se acende uma lâmpada para colocá-la debaixo de um cesto, mas sim no candelabro, para que ilumine todos os que estão na casa.\n16. Assim, a luz de vocês deve brilhar diante das pessoas, para que elas vejam as suas boas obras e glorifiquem o Pai de vocês, que está nos céus.\n17. Não pensem que vim para revogar a Lei ou os Profetas. Não vim para revogar, mas para cumprir.\n18. Pois eu lhes digo a verdade: até que o céu e a terra passem, nem uma única letra, nem um só traço da Lei passará, até que tudo se cumpra.\n19. Portanto, quem desobedecer a um destes mandamentos, por menor que seja, e ensinar as pessoas a fazerem o mesmo, será chamado o menor no Reino dos Céus. Mas quem os cumprir e os ensinar, este será chamado grande no Reino dos Céus.\n20. Pois eu lhes digo que, se a justiça de vocês não for maior do que a dos escribas e fariseus, vocês de modo nenhum entrarão no Reino dos Céus.\n21. Vocês ouviram o que foi dito aos antigos: 'Não matarás'; e 'quem matar estará sujeito a julgamento'.\n22. Mas eu lhes digo: todo aquele que se irar contra o seu irmão estará sujeito a julgamento. E quem disser ao seu irmão 'raca', estará sujeito ao tribunal. E quem lhe disser 'tolo', estará sujeito ao fogo do inferno.\n23. Portanto, se você estiver trazendo a sua oferta ao altar e lá se lembrar de que seu irmão tem algo contra você,\n24. deixe a sua oferta ali, diante do altar, e vá primeiro reconciliar-se com o seu irmão; depois volte e apresente a sua oferta.\n25. Faça acordo depressa com o seu adversário, enquanto está com ele no caminho, para que o seu adversário não o entregue ao juiz, e o juiz ao oficial, e você seja lançado na prisão.\n26. Eu lhe digo a verdade: você não sairá de lá enquanto não pagar o último centavo.\n27. Vocês ouviram o que foi dito: 'Não cometerás adultério'.\n28. Mas eu lhes digo: todo aquele que olhar para uma mulher com intenção de cobiçá-la, já cometeu adultério com ela em seu coração.\n29. Se o seu olho direito o leva a pecar, arranque-o e jogue-o fora. Pois é melhor para você que se perca um dos seus membros do que todo o seu corpo seja lançado no inferno.\n30. E se a sua mão direita o leva a pecar, corte-a e jogue-a fora. Pois é melhor para você que se perca um dos seus membros do que todo o seu corpo vá para o inferno.\n31. Foi dito também: 'Todo aquele que se divorciar de sua esposa, que lhe dê uma certidão de divórcio'.\n32. Mas eu lhes digo: todo aquele que se divorciar de sua esposa, a não ser por causa de imoralidade sexual, faz com que ela cometa adultério; e quem se casar com a mulher divorciada, comete adultério.\n33. Vocês também ouviram que foi dito aos antigos: 'Não jurarás em falso, mas cumprirás os teus juramentos ao Senhor'.\n34. Mas eu lhes digo: não jurem de modo algum, nem pelo céu, porque é o trono de Deus;\n35. nem pela terra, porque é o estrado de seus pés; nem por Jerusalém, porque é a cidade do grande Rei.\n36. Nem jure pela sua cabeça, porque você não pode fazer um só fio de cabelo ficar branco ou preto.\n37. Que a sua palavra seja 'sim, sim' ou 'não, não'. O que passar disso vem do mal.\n38. Vocês ouviram que foi dito: 'Olho por olho e dente por dente'.\n39. Mas eu lhes digo: não resistam ao mal. Mas se alguém o agredir na sua face direita, ofereça-lhe também a outra.\n40. E se alguém quiser processá-lo para tomar a sua túnica, dê-lhe também a capa.\n41. E se alguém o obrigar a caminhar uma milha, vá com ele duas.\n42. Dê a quem lhe pede, e não volte as costas a quem lhe quer pedir emprestado.\n43. Vocês ouviram que foi dito: 'Ame o seu próximo e odeie o seu inimigo'.\n44. Mas eu lhes digo: amem os seus inimigos, façam o bem àqueles que os odeiam, e orem por aqueles que os perseguem e caluniam,\n45. para que vocês sejam filhos do Pai de vocês, que está nos céus. Porque ele faz o seu sol nascer sobre os bons e os maus, e faz chover sobre os justos e os injustos.\n46. Pois, se vocês amam somente aqueles que os amam, que recompensa terão? Os cobradores de impostos também não fazem isso?\n47. E se vocês cumprimentam apenas os seus irmãos, o que fazem de especial? Os pagãos também não fazem isso?\n48. Portanto, sejam perfeitos, assim como o Pai de vocês, que está nos céus, é perfeito.\n\nSão Mateus 6\n1. Tenham cuidado para não praticar as suas boas obras diante das pessoas, para que sejam vistos por elas. Se fizerem isso, não terão recompensa do Pai de vocês, que está nos céus.\n2. Quando você der esmola, não toque a trombeta na sua frente, como fazem os hipócritas nas sinagogas e nas ruas, para serem honrados pelas pessoas. Eu lhes digo a verdade: eles já receberam a sua recompensa.\n3. Mas quando você der esmola, que a sua mão esquerda não saiba o que a sua mão direita faz,\n4. para que a sua esmola seja em segredo. E o seu Pai, que vê o que é feito em segredo, o recompensará.\n5. Quando orarem, não sejam como os hipócritas, que gostam de orar em pé nas sinagogas e nas esquinas das ruas, para serem vistos pelas pessoas. Eu lhes digo a verdade: eles já receberam a sua recompensa.\n6. Mas, quando você for orar, entre no seu quarto, feche a porta, e ore ao seu Pai em segredo. E o seu Pai, que vê o que é feito em segredo, o recompensará.\n7. Ao orarem, não usem vãs repetições, como os pagãos, pois eles pensam que serão ouvidos por causa da quantidade de palavras.\n8. Portanto, não sejam como eles, porque o Pai de vocês sabe o que vocês precisam, antes mesmo de pedirem a ele.\n9. Portanto, orem desta forma: Pai nosso, que estás nos céus, santificado seja o teu nome.\n10. Venha o teu Reino; que a tua vontade seja feita, assim na terra como no céu.\n11. Dê-nos hoje o nosso pão de cada dia.\n12. E perdoe as nossas dívidas, assim como nós perdoamos aos nossos devedores.\n13. E não nos deixe cair em tentação, mas livre-nos do mal. Amém.\n14. Porque, se vocês perdoarem as ofensas das pessoas, o Pai de vocês, que está nos céus, também perdoará as suas ofensas.\n15. Mas se vocês não perdoarem as ofensas das pessoas, o seu Pai também não perdoará as ofensas de vocês.\n16. Quando vocês jejuarem, não façam uma cara triste como os hipócritas. Pois eles desfiguram o rosto para que as pessoas vejam que estão jejuando. Eu lhes digo a verdade: eles já receberam a sua recompensa.\n17. Mas, quando você jejuar, perfume a sua cabeça e lave o seu rosto,\n18. para que as pessoas não vejam que você está jejuando, mas sim o seu Pai, que está em segredo. E o seu Pai, que vê o que é feito em segredo, o recompensará.\n19. Não juntem tesouros na terra, onde a traça e a ferrugem destroem, e onde os ladrões arrombam e roubam.\n20. Mas juntem tesouros no céu, onde a traça e a ferrugem não destroem, e onde os ladrões não arrombam nem roubam.\n21. Porque onde estiver o seu tesouro, aí também estará o seu coração.\n22. O olho é a lâmpada do corpo. Se o seu olho for bom, todo o seu corpo será luminoso.\n23. Mas se o seu olho for mau, todo o seu corpo ficará em trevas. Portanto, se a luz que há em você são trevas, quão grandes serão essas trevas!\n24. Ninguém pode servir a dois senhores; pois odiará um e amará o outro, ou se dedicará a um e desprezará o outro. Vocês não podem servir a Deus e ao dinheiro.\n25. Por isso eu lhes digo: não se preocupem com a sua vida, com o que comerão ou beberão, nem com o seu corpo, com o que vestirão. A vida não é mais do que a comida, e o corpo mais do que a roupa?\n26. Observem os pássaros do céu: eles não semeiam, nem colhem, nem juntam em celeiros, e mesmo assim o Pai de vocês, que está nos céus, os alimenta. Vocês não valem muito mais do que eles?\n27. Quem de vocês, por mais que se preocupe, pode acrescentar um único côvado à sua estatura?\n28. E por que se preocupam com a roupa? Observem como crescem os lírios do campo: eles não trabalham nem fiam.\n29. No entanto, eu lhes digo que nem mesmo Salomão, em toda a sua glória, se vestiu como um deles.\n30. Se Deus veste assim a grama do campo, que hoje existe e amanhã é jogada no forno, quanto mais a vocês, homens de pouca fé?\n31. Portanto, não se preocupem, dizendo: 'O que comeremos?', ou 'O que beberemos?', ou 'O que vestiremos?'.\n32. Porque os pagãos é que buscam todas estas coisas. Pois o Pai de vocês sabe que vocês precisam delas.\n33. Busquem primeiro o Reino de Deus e a sua justiça, e todas estas coisas lhes serão acrescentadas.\n34. Portanto, não se preocupem com o amanhã, pois o amanhã se preocupará com as suas próprias coisas. O mal de cada dia já é suficiente.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós vencer as tentações no deserto, Jesus inicia seu ministério proclamando as Bem-Aventuranças, a \"constituição\" do Reino de Deus, e ensinando seus discípulos a viverem uma justiça superior, baseada na pureza de coração.\n\n2. Explicação Catequética\nCristo, o Novo Adão: As três tentações de Jesus no deserto espelham as tentações de Adão no Éden e de Israel no deserto. A vitória de Jesus onde eles falharam repara a desobediência deles e o estabelece como o início de uma nova humanidade fiel a Deus (CIC 538-539).\nAs Bem-Aventuranças, Coração do Evangelho: Elas não são apenas conselhos, mas o centro do ensinamento de Jesus. Elas cumprem as promessas feitas a Abraão, mas as elevam a um nível novo e interior. Elas descrevem a vocação de todos os fiéis e o próprio rosto de Cristo (CIC 1716-1717).\nA Nova Lei: Quando Jesus diz \"Ouvistes o que foi dito... Eu, porém, vos digo...\", Ele não está abolindo os Dez Mandamentos, mas os levando à sua perfeição. Ele mostra que a \"Nova Lei\" do Evangelho exige a conversão do coração. Ao fazer isso, Ele revela Sua autoridade divina como Legislador (CIC 577-578, 1968).\n\n3. Para Meditar\nAs Bem-Aventuranças descrevem o coração de Cristo. Qual delas mais desafia o meu modo de viver e de pensar hoje? Peço a graça de ser \"pobre em espírito\", \"puro de coração\" e \"misericordioso\" em um mundo que frequentemente valoriza o oposto?",
  "conclusao_titulo": null,
  "conclusao": null
}
