{
  "id": 195,
  "leitura_dia": "Isaías 43-45",
  "texto_biblico": "Isaías 43\n1. E agora, assim diz o Senhor que o criou, ó Jacó, e que o formou, ó Israel: \"Não tema, pois eu o redimi, e o chamei por seu nome: você é meu.\"\n2. \"Quando você passar pelas águas, eu estarei com você, e os rios não o cobrirão; quando você andar no fogo, não se queimará, e a chama não arderá em você.\"\n3. \"Pois eu sou o Senhor seu Deus, o Santo de Israel, seu salvador; eu dei o Egito, a Etiópia e Sabá como seu resgate.\"\n4. \"Desde que você se tornou honrado em meus olhos, e glorioso, eu o amei, e darei homens por você, e povos pela sua alma.\"\n5. \"Não tema, pois eu estou com você; do oriente eu trarei a sua semente, e do ocidente eu o reunirei.\"\n6. \"Eu direi ao norte: 'Dê'; e ao sul: 'Não impeça': tragam os meus filhos de longe, e as minhas filhas dos confins da terra.\"\n7. \"E todo aquele que invoca o meu nome, para a minha glória eu o criei, eu o formei, e eu o fiz.\"\n8. \"Traga para fora o povo cego, que tem olhos; e o surdo, que tem ouvidos.\"\n9. \"Todas as nações se reuniram, e as tribos foram congregadas. Quem de vocês pode anunciar isto, e nos fazer ouvir as coisas passadas? Que tragam as suas testemunhas, que se justifiquem, e que ouçam, e digam: 'É verdade.'\"\n10. \"Vocês são minhas testemunhas, diz o Senhor, e o meu servo a quem elegi: para que saibam, e creiam em mim, e entendam que eu sou o mesmo; antes de mim nenhum Deus foi formado, e depois de mim não haverá.\"\n11. \"Eu sou, eu sou o Senhor, e não há salvador além de mim.\"\n12. \"Eu anunciei, e salvei; eu fiz ouvir, e não houve estrangeiro entre vocês: vocês são minhas testemunhas, diz o Senhor, e eu sou Deus.\"\n13. \"E desde o início eu sou o mesmo, e não há quem possa livrar de minha mão. Eu farei, e quem o impedirá?\"\n14. Assim diz o Senhor, seu redentor, o Santo de Israel: \"Por causa de vocês eu enviei a Babilônia, e tirei todos os seus ferrolhos, e os caldeus, que se gabavam em seus navios.\"\n15. \"Eu sou o Senhor, seu Santo, que crio Israel, seu rei.\"\n16. Assim diz o Senhor, que abriu um caminho no mar, e uma vereda nas águas correntes.\n17. Que trouxe para fora o carro e o cavalo, o exército e o forte: eles dormiram juntos, e não se levantarão; eles foram quebrados como o linho, e se extinguiram.\n18. \"Não se lembrem das coisas passadas, e não olhem para as coisas antigas.\"\n19. \"Eis que eu faço uma coisa nova, e agora ela virá à luz, de fato vocês a conhecerão: eu porei um caminho no deserto, e rios na terra árida.\"\n20. \"As feras do campo me glorificarão, os dragões e os avestruzes: porque eu dei águas no deserto, rios na terra árida, para dar de beber ao meu povo, ao meu eleito.\"\n21. \"Eu formei este povo para mim: ele contará o meu louvor.\"\n22. \"Você não me invocou, ó Jacó, nem se esforçou em mim, ó Israel.\"\n23. \"Você não me ofereceu o carneiro de seu holocausto, e com seus sacrifícios você não me glorificou; eu não o fiz me servir com a oferta, nem lhe dei trabalho com o incenso.\"\n24. \"Você não me comprou canela com prata, e com a gordura de seus sacrifícios você não me embebeu: mas você me fez servi-lo com os seus pecados; você me deu trabalho com as suas iniquidades.\"\n25. \"Eu sou, eu sou aquele que apaga as suas iniquidades por minha causa, e de seus pecados eu não me lembrarei.\"\n26. \"Traga-me à memória, e vamos julgar juntos: conte o que você tem, para que você seja justificado.\"\n27. \"O seu primeiro pai pecou, e os seus intérpretes transgrediram contra mim.\"\n28. \"E eu contaminei os príncipes santos; dei Jacó para a destruição, e Israel para a blasfêmia.\"\n\nIsaías 44\n1. E agora ouça, ó Jacó, meu servo, e Israel, a quem eu elegi.\n2. Assim diz o Senhor, que o faz e o forma, seu ajudador desde o ventre: \"Não tema, meu servo Jacó, e o mais justo, a quem eu elegi.\"\n3. \"Pois eu derramarei águas sobre o sedento, e rios sobre a terra seca; eu derramarei o meu espírito sobre a sua semente, e a minha bênção sobre a sua descendência.\"\n4. \"E eles brotarão entre as ervas, como os salgueiros junto às águas que correm.\"\n5. \"Um dirá: 'Eu sou do Senhor'; e outro se chamará pelo nome de Jacó; e este escreverá com sua mão: 'Do Senhor', e se assemelhará ao nome de Israel.\"\n6. Assim diz o Senhor, rei de Israel, e seu redentor, o Senhor dos Exércitos: \"Eu sou o primeiro, e eu sou o último, e não há deus além de mim.\"\n7. \"Quem é semelhante a mim? Que ele chame, e anuncie: e que exponha a ordem para mim, desde que eu estabeleci o povo antigo; que eles lhes anunciem as coisas que estão por vir e as que virão.\"\n8. \"Não temam, nem fiquem perturbados: desde então eu os fiz ouvir, e anunciei; vocês são minhas testemunhas. Acaso há um Deus além de mim, e um formador que eu não conheça?\"\n9. Os que moldam um ídolo, todos eles não são nada, e o que eles mais amam não lhes servirá. Eles mesmos são suas testemunhas, porque não veem, nem entendem, para que se envergonhem.\n10. Quem formou um deus, e fundiu uma imagem para nada útil?\n11. Eis que todos os seus companheiros serão confundidos, pois são artesãos de homens; todos se reunirão, ficarão e tremerão, e se confundirão juntos.\n12. O ferreiro trabalhou com a lima, ele a moldou com brasas e martelos, e a trabalhou com a força de seu braço; ele terá fome e desfalecerá, não beberá água e se cansará.\n13. O carpinteiro estendeu a régua, a moldou com a plaina, a fez com esquadros, e a tornou circular com o compasso, e fez a imagem de um homem como um homem bonito que habita em uma casa.\n14. Ele cortou cedros, pegou um carvalho, e um carvalho que estava entre as árvores da floresta; ele plantou um pinheiro, que a chuva nutriu.\n15. E ele se tornou para os homens em lenha; ele pegou dele, e se aqueceu; e ele o acendeu e assou pão; mas do restante, ele fez um deus e o adorou; ele fez uma imagem esculpida, e se curvou diante dela.\n16. A metade dele ele queimou no fogo, e da metade dele comeu carne; assou o ensopado e se saciou, e se aqueceu, e disse: \"Ah! Estou aquecido, vi o fogo!\"\n17. Mas do restante, ele fez um deus e uma imagem para si; ele se curva diante dela, e a adora, e suplica, dizendo: \"Livra-me, porque tu és o meu deus!\"\n18. Eles não souberam, nem entenderam; pois os seus olhos foram esquecidos para que não vejam, e para que não entendam com o seu coração.\n19. Eles não consideram em sua mente, nem conhecem, nem sentem, para que digam: \"Metade dele eu queimei no fogo, e sobre as suas brasas assei pão; assei carne e comi, e do restante dele farei um ídolo? Eu me prostrarei diante de um tronco de madeira?\"\n20. A sua parte é cinza; um coração tolo o adorou, e não libertará a sua alma: nem dirá: \"Porventura há uma mentira na minha mão direita.\"\n21. \"Lembre-se destas coisas, ó Jacó, e Israel, porque você é o meu servo. Eu o formei; você é o meu servo, ó Israel, não se esqueça de mim.\"\n22. \"Eu apaguei as suas iniquidades como uma nuvem, e os seus pecados como uma névoa: volte para mim, porque eu o redimi.\"\n23. \"Louvem, ó céus, porque o Senhor fez misericórdia; jubilem, confins da terra; ressoem, ó montes, com louvor, floresta e toda a sua árvore, porque o Senhor redimiu Jacó, e Israel se gloriará.\"\n24. Assim diz o Senhor, seu redentor, e aquele que o formou desde o ventre: \"Eu sou o Senhor, que faço todas as coisas, que estendo os céus sozinho, que firmo a terra, e não há ninguém comigo.\"\n25. \"Que anulo os sinais dos adivinhos, e enlouqueço os agoureiros; que faço os sábios voltarem para trás, e transformo a sua ciência em tolice.\"\n26. \"Que levanto a palavra de meu servo, e cumpro o conselho de meus mensageiros; que digo a Jerusalém: 'Você será habitada', e às cidades de Judá: 'Vocês serão edificadas', e eu levantarei as suas ruínas.\"\n27. \"Que digo ao abismo: 'Seque', e 'eu secarei os seus rios'.\"\n28. \"Que digo a Ciro: 'Você é o meu pastor, e você cumprirá toda a minha vontade'; que digo a Jerusalém: 'Você será edificada', e ao templo: 'Você será fundado.'\"\n\nIsaías 45\n1. Assim diz o Senhor ao meu ungido, Ciro, cuja mão direita eu segurei, para que eu subjugue as nações diante dele, e volte as costas dos reis, e abra as portas diante dele, e as portas não se fechem.\n2. \"Eu irei diante de você, e humilharei os gloriosos da terra; quebrarei as portas de bronze, e esmigalharei os ferrolhos de ferro.\"\n3. \"E lhe darei os tesouros escondidos, e os segredos ocultos, para que você saiba que eu sou o Senhor, que chamo o seu nome, o Deus de Israel.\"\n4. \"Por causa de meu servo Jacó, e de Israel, meu eleito; e eu o chamei por seu nome: eu o assemelhei, embora você não me conhecesse.\"\n5. \"Eu sou o Senhor, e não há outro; fora de mim não há deus; eu o cingi, embora você não me conhecesse.\"\n6. \"Para que saibam, os que estão do nascer do sol e os que estão do ocidente, que não há ninguém além de mim: eu sou o Senhor, e não há outro.\"\n7. \"Eu formo a luz e crio as trevas, faço a paz e crio o mal: eu sou o Senhor que faço todas estas coisas.\"\n8. \"Chovam, ó céus, de cima, e as nuvens derramem o Justo; que a terra se abra, e gere o Salvador, e que a justiça brote junto: eu sou o Senhor que o criei.\"\n9. \"Ai daquele que contende com o seu criador, um caco entre os cacos da terra! Acaso o barro dirá ao seu oleiro: 'O que você está fazendo?', e a sua obra, 'Você não tem mãos?'\"\n10. \"Ai daquele que diz ao pai: 'O que você gera?', e à mulher: 'O que você dá à luz?'\"\n11. Assim diz o Senhor, o Santo de Israel, seu formador: \"Perguntem-me sobre o que está por vir; ordenem-me sobre os meus filhos e sobre a obra de minhas mãos.\"\n12. \"Eu fiz a terra, e criei o homem sobre ela; minhas mãos estenderam os céus, e a todo o seu exército eu dei ordem.\"\n13. \"Eu o levantei com justiça, e endireitarei todos os seus caminhos; ele edificará a minha cidade, e libertará o meu cativeiro, não por preço, nem por presentes, diz o Senhor Deus dos Exércitos.\"\n14. Assim diz o Senhor: \"O trabalho do Egito, e o comércio da Etiópia, e os Sabeus, homens altos, passarão para você, e serão seus; eles andarão atrás de você, seguirão em correntes, e o adorarão, e lhe suplicarão. Somente em você há Deus, e não há deus além de você.\"\n15. Verdadeiramente tu és um Deus escondido, o Deus de Israel, o salvador.\n16. Todos se confundiram e se envergonharam: os que fabricam erros foram juntos para a confusão.\n17. Israel foi salvo no Senhor com salvação eterna; vocês não serão confundidos, e não se envergonharão pelos séculos dos séculos.\n18. Pois assim diz o Senhor que criou os céus, o próprio Deus que formou a terra e a fez, ele mesmo é o seu formador; ele não a criou em vão: para que fosse habitada, ele a formou: \"Eu sou o Senhor, e não há outro.\"\n19. \"Eu não falei em segredo, em um lugar de terra tenebroso; eu não disse à semente de Jacó em vão: 'Busquem-me': eu sou o Senhor que falo a justiça, que anuncio o que é reto.\"\n20. \"Reúnam-se, e venham, e aproximem-se juntos, vocês que foram salvos das nações: eles não souberam, os que levantam a madeira de sua imagem esculpida, e que rogam a um deus que não pode salvar.\"\n21. \"Anunciem, e venham, e consultem juntos. Quem fez isto ser ouvido desde o princípio, e o predisse desde então? Acaso não sou eu, o Senhor, e não há outro deus além de mim? Um Deus justo e salvador, não há outro além de mim.\"\n22. \"Voltem-se para mim, e serão salvos, todos os confins da terra, porque eu sou Deus, e não há outro.\"\n23. \"Eu jurei por mim mesmo; a palavra de justiça sairá da minha boca, e não voltará: pois todo joelho se dobrará a mim, e toda língua jurará.\"\n24. \"Então dirão: 'Somente no Senhor estão a minha justiça e o meu poder'; a ele virão, e todos os que se opõem a ele serão confundidos.\"\n25. \"No Senhor toda a semente de Israel será justificada e se gloriará.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nDeus se dirige a Israel no exílio com palavras de ternura e redenção, prometendo fazer uma \"coisa nova\". Ele repetidamente enfatiza Sua unicidade (\"Eu, eu sou o Senhor, e fora de mim não há salvador\") em contraste com a nulidade dos ídolos. De forma surpreendente, Deus nomeia Ciro, o rei pagão da Pérsia, como seu \"ungido\" (mashiah), o instrumento escolhido para libertar Seu povo e reconstruir o Templo.\n2. Explicação Catequética\nDeus, o Único Salvador: A insistência de Deus em sua unicidade é uma catequese poderosa contra o sincretismo religioso. A salvação não vem de múltiplas fontes ou de ídolos feitos por homens, mas unicamente do Deus de Israel. Esta verdade encontra seu ápice na declaração de São Pedro: \"não há salvação em nenhum outro [senão em Jesus]\" (Atos 4,12) (CIC 201, 851).\nA Soberania de Deus sobre a História: A escolha de Ciro, um rei pagão, como \"ungido\" (messias) de Deus é uma das demonstrações mais radicais da soberania da Divina Providência. Deus não está limitado aos membros de seu povo; Ele pode usar qualquer pessoa ou evento histórico, mesmo sem que saibam, para realizar seus planos de salvação. A história está em Suas mãos (CIC 309, 599).\nA \"Coisa Nova\": A promessa de que Deus fará uma \"coisa nova\", um novo êxodo, aponta para além do retorno da Babilônia. É uma profecia da redenção muito maior que Cristo traria: a libertação da escravidão do pecado e a criação de um novo Povo de Deus na Igreja (CIC 762).\n3. Para Meditar\nEu acredito firmemente que a salvação vem unicamente através de Jesus Cristo e de Sua Igreja, ou sou tentado a misturar minha fé com outras crenças e ideologias (sincretismo)? Confio na soberania de Deus sobre a história e sobre minha própria vida, acreditando que Ele pode usar até mesmo pessoas e eventos inesperados para o meu bem?"
}