{
  "id": 319,
  "leitura_dia": "Cântico dos Cânticos 5-8; Salmos 43 (Salmos 42 Vulgata)",
  "texto_biblico": "Cântico dos Cânticos 5\n1. Que o meu amado venha ao seu jardim, e coma do fruto dos seus pomares. Eu vim ao meu jardim, minha irmã, minha esposa; colhi a minha mirra com os meus aromas; comi o meu favo com o meu mel; bebi o meu vinho com o meu leite; comei, amigos, e bebei, e embriagai-vos, amados.\n2. Eu dormia, e o meu coração vigiava. A voz do meu amado batendo: Abre-me, minha irmã, minha amiga, minha pomba, minha irrepreensível, porque a minha cabeça está cheia de orvalho, e as minhas tranças, das gotas da noite.\n3. Eu despi a minha túnica: como a vestirei? Lavei os meus pés: como os sujarei?\n4. O meu amado estendeu a sua mão pela fresta, e o meu coração tremeu ao seu toque.\n5. Eu me levantei para abrir ao meu amado; as minhas mãos destilaram mirra, e os meus dedos, mirra puríssima.\n6. Eu abri o ferrolho da minha porta ao meu amado, mas ele já se havia desviado e passado. A minha alma se derreteu quando ele falou; eu o busquei, e não o encontrei; chamei-o, e ele não me respondeu.\n7. Os guardas que rodeiam a cidade me encontraram; me bateram e me feriram. Os guardas dos muros tiraram o meu manto.\n8. Eu vos conjuro, ó filhas de Jerusalém, se encontrardes o meu amado, que lhe anuncieis que desfaleço de amor.\n9. Que beleza tem o teu amado sobre outro amado, ó a mais formosa das mulheres? Que beleza tem o teu amado sobre outro amado, para que tu nos conjures assim?\n10. O meu amado é cândido e corado; o mais escolhido entre dez mil.\n11. A sua cabeça é de ouro finíssimo; os seus cabelos são como os ramos das palmeiras, negros como um corvo.\n12. Os seus olhos são como pombas sobre os riachos das águas, que são lavadas em leite, e repousam junto a correntes muito cheias.\n13. As suas faces são como canteiros de aromas, plantadas pelos perfumistas. Os seus lábios são lírios, que destilam a mirra puríssima.\n14. As suas mãos são torneadas, de ouro, cheias de jacintos. O seu ventre é de marfim, salpicado de safiras.\n15. As suas pernas são colunas de mármore, que estão fundadas sobre bases de ouro. A sua aparência é como a do Líbano, escolhido como os cedros.\n16. A sua garganta é suavíssima, e ele é todo desejável. Tal é o meu amado, e ele é o meu amigo, ó filhas de Jerusalém.\n17. Para onde foi o teu amado, ó a mais formosa das mulheres? Para onde o teu amado se desviou? E nós o buscaremos contigo.\n\nCântico dos Cânticos 6\n1. O meu amado desceu ao seu jardim, ao canteiro dos aromas, para se alimentar nos jardins, e colher os lírios.\n2. Eu sou do meu amado, e o meu amado é meu, ele que se alimenta entre os lírios.\n3. Tu és formosa, minha amiga; agradável, e bela como Jerusalém; terrível como um exército em ordem de batalha.\n4. Desvia os teus olhos de mim, porque eles me fizeram voar. Os teus cabelos são como um rebanho de cabras que apareceram de Gileade.\n5. Os teus dentes são como um rebanho de ovelhas que subiram do lavadouro: todas parem gêmeos, e não há estéril entre elas.\n6. As tuas faces são como a casca de uma romã, além das tuas partes ocultas.\n7. Há sessenta rainhas, e oitenta concubinas, e das jovens não há número.\n8. Uma só é a minha pomba, a minha perfeita, uma só é da sua mãe, a escolhida daquela que a gerou. As filhas a viram, e a proclamaram bem-aventurada; as rainhas e as concubinas a louvaram.\n9. Quem é esta que avança como a aurora que surge, formosa como a lua, escolhida como o sol, terrível como um exército em ordem de batalha?\n10. Eu desci ao jardim das nozes, para ver os frutos dos vales, e para ver se a vinha tinha florescido, e se as romãs tinham germinado.\n11. Não o soube: a minha alma me perturbou, por causa dos carros de Aminadabe.\n12. Volta, volta, ó Sulamita! Volta, volta, para que te contemplemos.\n\nCântico dos Cânticos 7\n1. O que vereis na Sulamita, senão os coros dos acampamentos? Quão formosos são os teus passos nos sapatos, ó filha do príncipe! As articulações dos teus quadris são como colares que foram feitos pela mão de um artista.\n2. O teu umbigo é uma taça torneada, que nunca carece de bebida. O teu ventre é como um monte de trigo cercado de lírios.\n3. Os teus dois seios são como dois filhotes de gazela, gêmeos de uma corça.\n4. O teu pescoço é como uma torre de marfim; os teus olhos são como as piscinas em Hesbom, que estão no portão da filha da multidão. O teu nariz é como a torre do Líbano, que olha para Damasco.\n5. A tua cabeça é como o Carmelo; e as tranças da tua cabeça são como a púrpura de um rei, atadas em canais.\n6. Quão formosa tu és, e quão agradável, amada, em delícias!\n7. A tua estatura é comparada à palmeira, e os teus seios, a cachos.\n8. Eu disse: Subirei à palmeira, e agarrarei os seus frutos; e os teus seios serão como cachos da vinha, e o aroma da tua boca como o das maçãs.\n9. A tua garganta é como o melhor vinho, digno de ser bebido pelo meu amado, e pelos seus lábios e dentes, para ser ruminado.\n10. Eu sou do meu amado, e o desejo dele é por mim.\n11. Vem, meu amado, saiamos ao campo, fiquemos nas aldeias.\n12. Levantemo-nos de manhã para as vinhas: vejamos se a vinha floresceu, se as flores produzem frutos, se as romãs floresceram; ali eu te darei os meus seios.\n13. As mandrágoras deram o seu aroma nas nossas portas todos os frutos: novos e velhos, meu amado, eu guardei para ti.\n\nCântico dos Cânticos 8\n1. Quem me dera que tu fosses meu irmão, que mamasse nos seios da minha mãe, para que eu te encontrasse fora, e te beijasse, e já ninguém me desprezasse?\n2. Eu te pegaria e te levaria para a casa da minha mãe: ali tu me ensinarias, e eu te daria um copo de vinho temperado, e o mosto das minhas romãs.\n3. A sua mão esquerda está debaixo da minha cabeça, e a sua direita me abraçará.\n4. Eu vos conjuro, ó filhas de Jerusalém, que não acordeis, nem desperteis a amada, até que ela o queira.\n5. Quem é esta que sobe do deserto, transbordando de delícias, apoiada sobre o seu amado? Eu te levantei debaixo da macieira; ali a tua mãe foi corrompida, ali a que te gerou foi violada.\n6. Põe-me como um selo sobre o teu coração, como um selo sobre o teu braço, porque o amor é forte como a morte, e o ciúme é duro como o inferno: as suas chamas são chamas de fogo e de labaredas.\n7. As muitas águas não puderam apagar o amor, nem os rios o submergirão. Se um homem der toda a riqueza da sua casa pelo amor, ele a desprezará como se não fosse nada.\n8. A nossa irmã é pequena, e não tem seios; que faremos à nossa irmã no dia em que ela for pedida em casamento?\n9. Se ela for um muro, edificaremos sobre ela baluartes de prata; se ela for uma porta, nós a fecharemos com tábuas de cedro.\n10. Eu sou um muro, e os meus seios como torres, desde que eu me tornei como quem encontra paz diante dele.\n11. Salomão teve uma vinha em Baal-Hamom; ele a entregou aos guardas; cada homem traz por seu fruto mil moedas de prata.\n12. A minha vinha, que me pertence, está diante de mim. As mil são tuas, ó Salomão, e duzentas são para os que guardam o seu fruto.\n13. Ó tu que habitas nos jardins, os amigos te escutam; faze-me ouvir a tua voz.\n14. Foge, meu amado, e sê semelhante a uma gazela, ou a um filhote de corça sobre os montes dos aromas.\n\nSalmos 42 (Vulgata)\n1. Salmos de Davi. Julga-me, ó Deus, e defende a minha causa contra uma nação não santa; livra-me do homem iníquo e enganador.\n2. Porque tu és, ó Deus, a minha fortaleza; por que me rejeitaste? E por que ando triste, enquanto o inimigo me aflige?\n3. Envia a tua luz e a tua verdade; elas me conduziram, e me levaram ao teu monte santo, e aos teus tabernáculos.\n4. E entrarei ao altar de Deus, a Deus que alegra a minha juventude. Eu te louvarei com a harpa, ó Deus, meu Deus.\n5. Por que estás triste, ó minha alma? E por que me perturbas? Espera em Deus, porque ainda o louvarei, a salvação da minha face, e o meu Deus.",
  "explicacao_catolica": "1. Síntese da Leitura\nO Cântico dos Cânticos chega ao seu clímax. A leitura descreve um pesadelo de perda e busca, a beleza radiante do Amado e, finalmente, a união dos amantes. O livro termina com a famosa declaração sobre a força invencível do amor: \"O amor é forte como a morte, a paixão é implacável como o abismo. Suas brasas são brasas de fogo, uma chama do Senhor. As muitas águas não poderiam apagar o amor, nem os rios afogá-lo.\"\n2. Explicação Catequética\nO Amor Forte como a Morte: A definição do amor como \"forte como a morte\" é profundamente teológica. No Antigo Testamento, a morte era vista como a força invencível. O poema sugere que o verdadeiro amor participa do poder do próprio Deus (\"uma chama do Senhor\") e pode rivalizar com a morte. Esta é uma intuição profética do amor de Cristo, que, ao morrer na Cruz, venceu a própria morte por amor a nós (CIC 1604, 2658).\nA Busca e o Encontro: O ciclo de perda, busca e encontro na vida dos amantes é uma imagem da vida espiritual. Haverá tempos de aparente ausência de Deus (a \"noite escura\"), que nos purificam e intensificam nosso desejo por Ele, levando a um encontro ainda mais profundo. A oração é esta busca perseverante pelo Amado (CIC 2709).\nO Selo do Coração: O pedido da Amada \"Põe-me como um selo sobre teu coração\" é o desejo da união total e permanente. É o anseio da alma por pertencer inteiramente a Deus, e o desejo de Deus de nos \"selar\" como Sua propriedade no Batismo e na Crisma.\n3. Para Meditar\nO Salmos de hoje fala da \"sede\" de Deus. Minha oração é uma busca apaixonada por Deus, como a da Amada pelo Amado? Eu acredito que o amor de Cristo por mim é \"forte como a morte\", um amor que nada pode apagar? Eu peço a Deus que me ponha \"como um selo sobre seu coração\", para que eu pertença inteiramente a Ele?"
}