{
  "id": 316,
  "leitura_dia": "Eclesiastes 7-9",
  "texto_biblico": "Eclesiastes 7\n1. Que necessidade tem o homem de buscar coisas maiores do que ele, já que ele ignora o que lhe convém na sua vida, no número dos dias da sua peregrinação, e no tempo que passa como uma sombra? Ou quem lhe poderá indicar o que acontecerá debaixo do sol depois dele?\n2. Melhor é o bom nome do que os unguentos preciosos, e o dia da morte do que o dia do nascimento.\n3. Melhor é ir à casa do luto do que à casa do banquete; pois naquela o fim de todos os homens é lembrado, e o que vive pensa no que há de vir.\n4. Melhor é a ira do que o riso, porque pela tristeza do rosto o ânimo do que peca é corrigido.\n5. O coração dos sábios está onde há tristeza, e o coração dos tolos, onde há alegria.\n6. Melhor é ser repreendido pelo sábio, do que ser enganado pela lisonja dos tolos;\n7. porque como o ruído dos espinhos que ardem debaixo da panela, assim é o riso do tolo. Mas isto também é vaidade.\n8. A calúnia perturba o sábio, e tirará a força do seu coração.\n9. Melhor é o fim da oração do que o princípio. Melhor é o paciente do que o arrogante.\n10. Não sejas rápido para te irar, porque a ira repousa no peito do tolo.\n11. Não digas: O que achas que é a causa de os tempos antigos serem melhores do que os de agora? Pois é tola essa pergunta.\n12. A sabedoria é mais útil com as riquezas, e mais proveitosa para os que veem o sol.\n13. Pois assim como a sabedoria protege, assim a riqueza protege; mas a instrução e a sabedoria têm a mais que dão vida ao seu dono.\n14. Considera as obras de Deus, que ninguém pode corrigir aquele a quem ele desprezou.\n15. No dia bom, desfruta do bem, e acautela-te do dia mau; pois assim como este, assim Deus fez aquele, para que o homem não encontre justas queixas contra ele.\n16. Também isto eu vi nos dias da minha vaidade: o justo perece na sua justiça, e o ímpio vive muito tempo na sua maldade.\n17. Não sejas muito justo, nem mais sábio do que é necessário, para que não fiques aturdido.\n18. Não te comportes com muita impiedade, e não sejas tolo, para que não morras em tempo que não é o teu.\n19. É bom que tu sustentes o justo: mas também não retires a tua mão dele; porque quem teme a Deus nada negligencia.\n20. A sabedoria fortaleceu o sábio sobre dez príncipes da cidade;\n21. pois não há homem justo na terra que faça o bem e não peque.\n22. Mas também não dês o teu coração a todas as palavras que se dizem, para que não ouças o teu servo te amaldiçoando;\n23. pois a tua consciência sabe que também tu muitas vezes amaldiçoaste outros.\n24. Eu tentei tudo na sabedoria. Eu disse: Que eu me torne sábio: e ela se afastou mais de mim,\n25. muito mais do que era. E uma grande profundidade, quem a encontrará?\n26. Eu examinei tudo com a minha alma, para saber e considerar, e buscar a sabedoria, e a razão, e para conhecer a impiedade do tolo, e o erro dos insensatos:\n27. e encontrei uma mulher mais amarga do que a morte, que é um laço de caçadores, e o seu coração é uma rede; as suas mãos são cadeias. Quem agrada a Deus escapará dela; mas o que é pecador será pego por ela.\n28. Eis o que encontrei, disse o Eclesiastes, uma e outra coisa para encontrar a razão,\n29. que a minha alma ainda busca, e não encontrei. Um homem entre mil eu encontrei; uma mulher entre todas não encontrei.\n30. Somente isto encontrei, que Deus fez o homem reto, e ele mesmo se envolveu em infinitas questões. Quem é como o sábio? E quem conheceu a solução da palavra?\n\nEclesiastes 8\n1. A sabedoria do homem brilha no seu rosto, e o mais poderoso mudará a face dele.\n2. Eu obedeço à boca do rei, e aos preceitos do juramento de Deus.\n3. Não te apresses em te afastar da sua presença, nem persistas em uma obra má: porque ele fará tudo o que quiser.\n4. E a sua palavra é cheia de poder, e ninguém lhe pode dizer: Por que fazes assim?\n5. Quem guarda o preceito não experimentará mal algum. O coração do sábio entende o tempo e a resposta.\n6. Para todo o negócio há tempo e oportunidade: e a aflição do homem é grande,\n7. porque ele ignora as coisas passadas, e o que há de vir não pode saber por nenhum mensageiro.\n8. Não está no poder do homem reter o espírito, nem tem poder sobre o dia da morte: nem é permitido descansar quando a guerra irrompe, nem a impiedade salvará o ímpio.\n9. Eu considerei tudo isto, e apliquei o meu coração em todas as obras que se fazem debaixo do sol. Às vezes o homem domina o homem para o seu próprio mal.\n10. Eu vi ímpios sepultados, que mesmo quando ainda viviam estavam no lugar santo, e eram louvados na cidade como se tivessem feito obras justas. Mas isto também é vaidade.\n11. Pois porque a sentença contra os maus não é proferida rapidamente, os filhos dos homens praticam o mal sem temor.\n12. No entanto, o pecador faz o mal cem vezes, e é suportado com paciência; eu sei que será bom para os que temem a Deus, que reverenciam a sua face.\n13. Não haverá bem para o ímpio, nem se prolongarão os seus dias, mas eles passarão como uma sombra, os que não temem a face do Senhor.\n14. Há também outra vaidade que se faz sobre a terra: há justos a quem acontecem males como se tivessem feito obras de ímpios: e há ímpios que estão tão seguros como se tivessem feito as obras dos justos. Mas também isto eu julgo muito vão.\n15. Por isso louvei a alegria; pois não há nada melhor para o homem debaixo do sol, senão que ele coma, e beba, e se alegre, e que só isto leve consigo do seu trabalho, nos dias da sua vida que Deus lhe deu debaixo do sol.\n16. E apliquei o meu coração para conhecer a sabedoria, e para entender a aflição que acontece na terra. Há um homem que não dorme com os olhos de dia e de noite.\n17. E entendi que o homem não pode encontrar a razão de todas as obras de Deus que se fazem debaixo do sol; e quanto mais ele trabalhar para a buscar, tanto menos a encontrará: mesmo se o sábio disser que a conhece, não poderá descobri-la.\n\nEclesiastes 9\n1. Tudo isso eu considerei no meu coração, para entender cuidadosamente. Há justos e sábios, e as obras deles estão na mão de Deus; e no entanto o homem não sabe se é digno de amor ou de ódio.\n2. Mas todas as coisas futuras são incertas, porque todas acontecem igualmente ao justo e ao ímpio, ao bom e ao mau, ao puro e ao impuro, ao que imola sacrifícios e ao que despreza os sacrifícios. Como o bom, assim também o pecador; como o perjuro, assim também o que jura a verdade.\n3. Este é o que há de pior entre todas as coisas que se fazem debaixo do sol: que a mesma coisa aconteça a todos. Por isso os corações dos filhos dos homens se enchem de maldade e de desprezo na sua vida, e depois disso serão levados ao inferno.\n4. Ninguém é quem sempre vive, e que tenha confiança nisso; melhor é o cão vivo do que o leão morto.\n5. Pois os vivos sabem que hão de morrer; mas os mortos nada sabem mais, nem têm mais recompensa, porque a sua memória foi entregue ao esquecimento.\n6. Também o amor, e o ódio, e as invejas, tudo pereceu ao mesmo tempo; nem têm parte neste mundo, e na obra que se faz debaixo do sol.\n7. Vai, pois, e come com alegria o teu pão, e bebe com contentamento o teu vinho, porque as tuas obras agradam a Deus.\n8. Em todo o tempo que as tuas vestes sejam brancas, e que o óleo não falte sobre a tua cabeça.\n9. Desfruta da vida com a mulher que tu amas, em todos os dias da tua vida instável, que te foram dados debaixo do sol em todo o tempo da tua vaidade: pois esta é a tua porção na vida e no teu trabalho com que trabalhas debaixo do sol.\n10. Tudo o que a tua mão puder fazer, faze-o depressa, porque nem obra, nem razão, nem sabedoria, nem ciência haverá no inferno, para onde tu te apressas.\n11. Eu me voltei para outra coisa, e vi debaixo do sol que a corrida não é dos ligeiros, nem a batalha dos fortes, nem o pão dos sábios, nem as riquezas dos doutos, nem a graça dos artistas; mas o tempo e a sorte vêm para todos.\n12. O homem não conhece o seu fim; mas como os peixes são apanhados com o anzol, e como as aves são agarradas com o laço, assim os homens são apanhados no tempo do mal, quando ele lhes sobrevier de repente.\n13. Também isto eu vi debaixo do sol, e julguei que era uma grande sabedoria:\n14. uma cidade pequena, e poucos homens nela; veio contra ela um rei grande, e a cercou, e construiu fortificações ao redor, e o cerco foi completo.\n15. E encontrou-se nela um homem pobre e sábio, que libertou a cidade com a sua sabedoria; e ninguém mais se lembrou daquele homem pobre.\n16. E eu dizia que a sabedoria é melhor do que a força. Por que, então, a sabedoria do pobre foi desprezada, e as suas palavras não foram ouvidas?\n17. As palavras dos sábios são ouvidas em silêncio, mais do que o clamor de um príncipe entre os tolos.\n18. Melhor é a sabedoria do que as armas de guerra; e quem peca em uma coisa, perderá muitas coisas boas.",
  "explicacao_catolica": "1. Síntese da Leitura\nO tom do Pregador se torna mais sapiencial, oferecendo uma série de provérbios sobre a moderação e a paciência. Ele reflete sobre o mistério do mal, a aparente injustiça de o justo sofrer e o ímpio prosperar, e a inevitabilidade da morte, que iguala a todos. Diante desta realidade, seu conselho é viver o presente com alegria sóbria e fazer com dedicação o trabalho que Deus nos deu.\n2. Explicação Catequética\nO Mistério do Mal: A perplexidade do Qoheleth diante do mal e do sofrimento do justo é a mesma de Jó. Ele não encontra uma resposta lógica. A fé cristã não \"explica\" o mistério do mal, mas nos dá uma Pessoa que o assumiu: Jesus Cristo. A resposta de Deus ao mal é a Cruz e a Ressurreição (CIC 309, 385, 618).\nA Morte como Destino Comum: A insistência na morte como o grande nivelador é um chamado ao realismo e à humildade. Diante da morte, a vaidade das distinções terrenas (riqueza, poder, sabedoria) se revela. A meditação sobre a morte (memento mori) é uma prática espiritual tradicional que nos ajuda a viver bem o presente e a nos preparar para a vida eterna (CIC 1007, 1014).\nValorizar o Presente: O conselho de \"gozar a vida com a mulher que amas\" e de \"fazer com zelo tudo o que tua mão encontrar\" não é um convite ao hedonismo, mas à santificação do momento presente. É um chamado a encontrar Deus e a viver nossa vocação nas alegrias e nos deveres ordinários da vida (CIC 1655, 2013).\n3. Para Meditar\nA realidade da morte me assusta ou me ajuda a dar o devido valor às coisas desta vida? Eu sei encontrar alegria e o sentido da minha vocação nos pequenos deveres e nos relacionamentos do meu dia a dia?"
}