{
  "id": 2,
  "leitura_dia": "1ª João 4-5; Salmos 139 (Salmos 138 Vulgata)",
  "texto_biblico": "I João 4\n1. Amados, não creiam em todo espírito, mas provem os espíritos se são de Deus, porque muitos falsos profetas saíram pelo mundo.\n2. Nisto vocês conhecem o Espírito de Deus: todo espírito que confessa que Jesus Cristo veio em carne é de Deus;\n3. e todo espírito que não confessa a Jesus não é de Deus; e este é o espírito do anticristo, a respeito do qual vocês ouviram que havia de vir, e agora ele já está no mundo.\n4. Vocês são de Deus, filhinhos, e os venceram, porque maior é aquele que está em vocês do que aquele que está no mundo.\n5. Eles são do mundo; por isso falam do mundo, e o mundo os ouve.\n6. Nós somos de Deus. Quem conhece a Deus, nos ouve; quem não é de Deus, não nos ouve. Por isso conhecemos o Espírito da verdade e o espírito do erro.\n7. Amados, amemo-nos uns aos outros, porque o amor é de Deus; e todo aquele que ama é nascido de Deus e conhece a Deus.\n8. Quem não ama, não conhece a Deus, porque Deus é amor.\n9. Nisto se manifestou o amor de Deus para conosco: que Deus enviou o seu Filho unigênito ao mundo, para que por meio dele vivamos.\n10. Nisto consiste o amor: não em que nós tenhamos amado a Deus, mas em que ele nos amou primeiro e enviou seu Filho para ser a propiciação pelos nossos pecados.\n11. Amados, se Deus assim nos amou, também nós devemos amar uns aos outros.\n12. Ninguém jamais viu a Deus. Se nos amamos uns aos outros, Deus permanece em nós, e o seu amor é aperfeiçoado em nós.\n13. Nisto sabemos que permanecemos nele e ele em nós, porque ele nos deu do seu Espírito.\n14. E nós vimos e testificamos que o Pai enviou o Filho para ser o Salvador do mundo.\n15. Quem confessar que Jesus é o Filho de Deus, Deus permanece nele, e ele em Deus.\n16. E nós conhecemos e cremos no amor que Deus tem por nós. Deus é amor, e quem permanece no amor, permanece em Deus, e Deus nele.\n17. Nisto o amor é aperfeiçoado conosco, para que tenhamos confiança no dia do juízo, porque, assim como ele é, assim também nós somos neste mundo.\n18. No amor não há medo; pelo contrário, o perfeito amor lança fora o medo, porque o medo tem consigo o castigo; e quem tem medo não é aperfeiçoado no amor.\n19. Nós amamos a Deus porque ele nos amou primeiro.\n20. Se alguém disser: Eu amo a Deus, e odiar o seu irmão, é mentiroso. Pois quem não ama o seu irmão, a quem viu, como pode amar a Deus, a quem não viu?\n21. E este mandamento temos dele: que quem ama a Deus, ame também a seu irmão.\n\nI João 5\n1. Todo aquele que crê que Jesus é o Cristo, é nascido de Deus. E todo aquele que ama o que gerou, ama também o que dele é nascido.\n2. Nisto conhecemos que amamos os filhos de Deus, quando amamos a Deus e guardamos os seus mandamentos.\n3. Pois este é o amor de Deus: que guardemos os seus mandamentos; e os seus mandamentos não são pesados.\n4. Porque todo o que é nascido de Deus vence o mundo; e esta é a vitória que vence o mundo: a nossa fé.\n5. Quem é o que vence o mundo, senão aquele que crê que Jesus é o Filho de Deus?\n6. Este é aquele que veio por água e por sangue, Jesus Cristo; não somente com a água, mas com a água e com o sangue. E o Espírito é o que dá testemunho, porque o Espírito é a verdade.\n7. Pois há três que dão testemunho no céu: o Pai, o Verbo e o Espírito Santo; e estes três são um.\n8. E há três que dão testemunho na terra: o espírito, e a água, e o sangue; e estes três concordam em um.\n9. Se aceitamos o testemunho dos homens, o testemunho de Deus é maior; porque este é o testemunho de Deus, que ele deu de seu Filho.\n10. Aquele que crê no Filho de Deus, tem o testemunho de Deus em si. Aquele que não crê no Filho, o faz mentiroso, porque não crê no testemunho que Deus deu de seu Filho.\n11. E este é o testemunho: que Deus nos deu a vida eterna, e esta vida está em seu Filho.\n12. Quem tem o Filho, tem a vida; quem não tem o Filho de Deus, não tem a vida.\n13. Eu lhes escrevo estas coisas para que saibam que vocês têm a vida eterna, vocês que creem no nome do Filho de Deus.\n14. E esta é a confiança que temos nele: que, se pedirmos algo segundo a sua vontade, ele nos ouve.\n15. E se sabemos que ele nos ouve em tudo o que pedimos, sabemos que temos os pedidos que lhe fizemos.\n16. Se alguém vir seu irmão cometer um pecado que não é para a morte, que ele rogue, e Deus lhe dará a vida para os que pecam, não para a morte. Há um pecado para a morte; eu não digo que alguém deva orar por ele.\n17. Toda iniquidade é pecado; e há pecado que não é para a morte.\n18. Sabemos que todo aquele que é nascido de Deus não peca; mas o que é nascido de Deus o guarda, e o maligno não o toca.\n19. Sabemos que somos de Deus, e que o mundo inteiro está no maligno.\n20. E sabemos que o Filho de Deus veio e nos deu entendimento para que conheçamos o Deus verdadeiro, e estamos no verdadeiro, em seu Filho Jesus Cristo. Este é o verdadeiro Deus e a vida eterna.\n21. Filhinhos, guardem-se dos ídolos. Amém.\n\nSalmos 138 (Vulgata)\n1. Para o mestre de canto. Salmo de Davi.\n2. Senhor, tu me provaste, e me conheceste; tu conheceste o meu sentar e o meu levantar.\n3. Tu entendeste os meus pensamentos de longe; tu investigaste a minha vereda e o meu leito:\n4. e tu previste todos os meus caminhos, porque não há palavra na minha língua.\n5. Eis que tu, Senhor, conheceste todas as coisas, as últimas e as antigas. Tu me formaste, e puseste sobre mim a tua mão.\n6. A tua ciência se tornou maravilhosa para mim; ela é tão forte que eu não posso alcançá-la.\n7. Para onde irei do teu espírito? E para onde fugirei da tua face?\n8. Se eu subir ao céu, tu ali estás; se eu descer ao inferno, tu estás presente.\n9. Se eu tomar as minhas asas de madrugada, e habitar nos confins do mar,\n10. também ali a tua mão me guiará, e a tua destra me segurará.\n11. E eu disse: Talvez as trevas me esmaguem; e a noite será a minha iluminação nas minhas delícias.\n12. Porque as trevas não se obscurecerão de ti, e a noite se iluminará como o dia: assim como as trevas, assim também é a sua luz.\n13. Porque tu possuíste os meus rins; tu me tomaste do ventre da minha mãe.\n14. Eu te louvarei, porque tu és magnificado de modo terrível; as tuas obras são maravilhosas, e a minha alma o conhece em extremo.\n15. O meu osso não te foi escondido, que tu fizeste em segredo; e a minha estrutura nas partes mais baixas da terra.\n16. Os teus olhos viram a minha imperfeição, e no teu livro todas as coisas serão escritas. Os dias serão formados, e ninguém neles.\n17. Mas para mim, os teus amigos, ó Deus, são muito honrados; o seu domínio se fortaleceu em extremo.\n18. Eu os contarei, e eles se multiplicarão mais do que a areia. Eu me levantei, e ainda estou contigo.\n19. Se tu matares, ó Deus, os pecadores, homens sanguinários, desviai-vos de mim:\n20. porque vós dizeis em pensamento: Eles tomarão as tuas cidades em vão.\n21. Acaso não odiei os que te odeiam, Senhor, e não me consumi por causa dos teus inimigos?\n22. Com ódio perfeito eu os odiei, e se tornaram inimigos para mim.\n23. Prova-me, ó Deus, e conhece o meu coração; pergunta-me, e conhece as minhas veredas.\n24. E vê se há em mim algum caminho de iniquidade, e conduze-me no caminho eterno.",
  "explicacao_catolica": "1. Síntese da Leitura\nSão João aprofunda sua teologia, revelando a essência de Deus com a famosa declaração \"Deus é amor\". Ele ensina que este amor se manifestou no envio de seu Filho como vítima de expiação por nossos pecados, e que a nossa fé em Jesus Cristo, nascido de Deus, nos dá a vitória sobre o mundo.\n\n3. Para Meditar\nO Salmos 139 (Salmos 138 Vulgata) diz que Deus me conhece profundamente. A leitura de hoje diz que a essência deste Deus que me conhece é o Amor. Eu realmente acredito que sou amado incondicionalmente por Deus, mesmo com minhas falhas? Como a certeza desse amor pode me dar a força para \"vencer o mundo\" e superar meus medos?",
  "conclusao_titulo": "Conclusão do Módulo 1: A Certeza do Amor",
  "conclusao": "Ao encerrar este breve mas fundamental prólogo, estabelecemos a lente através da qual leremos toda a Bíblia: a certeza de que Deus é Amor. Com esta verdade firmada em nosso coração, estamos prontos para avançar. Agora que conhecemos a natureza de Deus, o Módulo 2 nos apresentará o Seu rosto: a pessoa de Jesus Cristo, o amor de Deus feito carne."
}