{
  "id": 299,
  "leitura_dia": "Jó 25-28",
  "texto_biblico": "Jó 25\n1. Bildade, o suíta, respondeu:\n2. \"O poder e o terror estão com ele, que estabelece a paz em suas alturas.\n3. Há número para seus exércitos? E sobre quem a sua luz não se levanta?\n4. Como pode um homem ser justo diante de Deus? Ou como pode o nascido de mulher ser puro?\n5. Nem a lua brilha, nem as estrelas são puras diante dele.\n6. Quanto mais o homem, que é podridão, e o filho do homem, que é um verme?\"\n\nJó 26\n1. Jó respondeu:\n2. \"De quem você foi o ajudador? Do fraco? E você sustentou o braço do que não é forte?\n3. A quem você deu conselho? A quem não tem sabedoria? E você demonstrou a sua grande prudência.\n4. A quem você quis ensinar? A quem fez o sopro?\n5. Os gigantes gemem debaixo das águas, e os que moram com eles.\n6. O Sheol está nu diante dele, e não há cobertura para a destruição.\n7. Ele estende o norte sobre o vazio e suspende a terra sobre o nada.\n8. Ele prende as águas em suas nuvens, para que não caiam de uma vez.\n9. Ele cobre o rosto do seu trono e estende sobre ele a sua nuvem.\n10. Ele cercou as águas com um limite, até que a luz e as trevas se separem.\n11. As colunas do céu tremem e se apavoram ao seu comando.\n12. Com a sua força, ele acalmou o mar, e com a sua sabedoria, ele feriu o orgulhoso.\n13. O seu espírito adornou os céus, e a sua mão fez o dragão tortuoso.\n14. Eis que estas são apenas uma pequena parte de seus caminhos. E se mal ouvimos um pequeno sussurro de sua palavra, quem pode entender o trovão de sua grandeza?\"\n\nJó 27\n1. Jó continuou o seu discurso e disse:\n2. \"Juro por Deus, que tirou a minha justiça, e pelo Todo-Poderoso, que me deu amargura de alma.\n3. Enquanto houver fôlego em mim e o espírito de Deus em minhas narinas,\n4. meus lábios não dirão iniquidade, nem a minha língua falará engano.\n5. Longe de mim que eu os considere justos. Até que eu morra, não me afastarei da minha integridade.\n6. Eu me apego à minha justiça e não a abandonarei. O meu coração não me repreende por nenhum dia de minha vida.\n7. Que o meu inimigo seja como o ímpio, e o meu adversário, como o perverso.\n8. Pois qual é a esperança do hipócrita se ele é ganancioso, e Deus não salva a sua vida?\n9. Acaso Deus ouvirá o seu clamor quando a angústia o atingir?\n10. Ou ele se deleitará no Todo-Poderoso e invocará a Deus em todo o tempo?\n11. Eu lhes ensinarei o que o Todo-Poderoso tem, e não esconderei.\n12. Eis que todos vocês sabem. Por que, então, falam coisas vãs?\n13. Esta é a porção do homem ímpio de Deus, e a herança que os violentos receberão do Todo-Poderoso.\n14. Se os seus filhos se multiplicarem, eles serão mortos pela espada, e os seus descendentes não terão pão para se fartar.\n15. O que restar deles será sepultado em destruição, e as suas viúvas não chorarão.\n16. Se ele ajuntar prata como terra, e roupas como barro,\n17. ele as ajuntará, mas o justo as vestirá, e o inocente dividirá a prata.\n18. Ele constrói a sua casa como a mariposa, e como uma cabana de guarda.\n19. O rico, quando se deitar, não levará nada consigo. Ele abrirá os olhos e não encontrará nada.\n20. A miséria o atacará como uma água. A tempestade o oprimirá de noite.\n21. O vento do leste o levará e o arrebatará de seu lugar como um redemoinho.\n22. Ele o atacará sem piedade. Ele fugirá de sua mão.\n23. Ele baterá palmas contra ele e assobiará para ele, vendo o seu lugar.\"\n\nJó 28\n1. Há para a prata um lugar de onde ela é extraída, e para o ouro um lugar onde ele é fundido.\n2. O ferro é tirado da terra, e a pedra derretida pelo calor se transforma em bronze.\n3. O homem pôs um fim às trevas, e ele investiga o fim de tudo. Ele explora as pedras na escuridão e na sombra da morte.\n4. O rio se desvia dos povos. Ele os divide, aqueles que foram esquecidos por um pé de um homem pobre, e os que não têm caminhos.\n5. A terra de onde o pão vem é transformada pelo fogo por baixo.\n6. As suas pedras são de safira, e a sua terra tem ouro.\n7. O pássaro não conhece o caminho para lá, e o olho do abutre não o vê.\n8. Os filhos dos animais selvagens não o pisaram, e o leão não passou por ele.\n9. O homem estendeu a sua mão sobre a rocha e virou as montanhas pelas raízes.\n10. Ele cortou riachos nas rochas, e o seu olho viu todas as coisas preciosas.\n11. Ele explorou as profundezas dos rios e trouxe o que estava escondido para a luz.\n12. Mas a sabedoria, onde ela é encontrada? E onde está o lugar do entendimento?\n13. O homem não sabe o seu preço, e ela não é encontrada na terra dos que vivem bem.\n14. O abismo diz: \"Ela não está em mim.\" E o mar diz: \"Ela não está comigo.\"\n15. Ela não pode ser comprada com ouro puro, nem a prata pode ser pesada para a sua troca.\n16. Ela não pode ser comparada com as cores da Índia, nem com o ônix mais precioso ou com a safira.\n17. O ouro e o vidro não são iguais a ela, nem ela pode ser trocada por vasos de ouro.\n18. As coisas mais altas e sublimes não são lembradas em comparação com ela. A sabedoria é tirada do escondido.\n19. O topázio da Etiópia não se iguala a ela, nem se compara aos melhores perfumes.\n20. De onde vem a sabedoria? E qual é o lugar do entendimento?\n21. Ela está escondida dos olhos de todos os que vivem, e das aves do céu.\n22. A destruição e a morte dizem: \"Nós ouvimos falar dela com os nossos ouvidos.\"\n23. Deus entende o seu caminho, e ele sabe o seu lugar.\n24. Pois ele vê os confins do mundo e observa tudo o que está debaixo do céu.\n25. Ele deu peso aos ventos e mediu as águas.\n26. Quando ele estabeleceu a lei para a chuva e o caminho para as tempestades,\n27. ele a viu e a revelou, a preparou e a investigou.\n28. E ele disse ao homem: \"Vê, o temor do Senhor é a sabedoria, e afastar-se do mal é o entendimento.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nBildad faz sua última e curtíssima intervenção, falando da transcendência de Deus. Jó responde com um hino à onipotência de Deus na criação. O debate com os amigos termina, e a leitura culmina com o magnífico \"Hino à Sabedoria\" (capítulo 28). Este poema reflete que, embora o homem possa explorar as profundezas da terra em busca de tesouros, a verdadeira Sabedoria (o sentido da vida e do sofrimento) está oculta e inacessível. A conclusão é que, para o homem, \"o temor do Senhor, isso é a sabedoria, e afastar-se do mal, isso é a inteligência\".\n2. Explicação Catequética\nO Hino à Sabedoria: Este capítulo é uma obra-prima da literatura sapiencial. Ele ensina que a resposta para o mistério do sofrimento não é uma fórmula teológica (como a dos amigos), mas a própria Sabedoria, que pertence a Deus. A fé não nos dá todas as respostas, mas nos coloca em uma relação de confiança com Aquele que tem todas as respostas (CIC 271, 299).\nO Temor do Senhor: A conclusão do hino é o fundamento de toda a espiritualidade bíblica. O \"temor do Senhor\" não é o medo de um tirano, mas o assombro reverencial diante da majestade de Deus, que nos leva à adoração e à obediência. É o primeiro dos sete dons do Espírito Santo (CIC 1831, 2144).\nCristo, a Sabedoria de Deus: Para os cristãos, a Sabedoria que estava oculta se revelou e se encarnou em uma Pessoa: Jesus Cristo. Nele \"estão escondidos todos os tesouros da sabedoria e da ciência\" (Col 2,3). A resposta final ao sofrimento de Jó não é uma \"coisa\", mas \"Alguém\" (CIC 241, 299).\n3. Para Meditar\nEu aceito com humildade que existem mistérios na minha vida e no mundo que eu não consigo compreender? Busco a verdadeira Sabedoria no \"temor do Senhor\" e na obediência aos Seus mandamentos? Reconheço em Jesus Cristo a Sabedoria de Deus encarnada, a resposta para as minhas perguntas mais profundas?"
}