{
  "id": 244,
  "leitura_dia": "Ezequiel 31-33",
  "texto_biblico": "Ezequiel 31\n1. E aconteceu no undécimo ano, no terceiro mês, no primeiro dia do mês: a palavra do Senhor veio a mim, dizendo:\n2. Filho do homem, diga a Faraó, rei do Egito, e ao seu povo: ['A quem você se assemelhou em sua grandeza?\n3. Eis que Assur era como um cedro no Líbano, belo em ramos, e com folhas densas, e alto em estatura, e o seu topo se elevou entre os ramos densos.\n4. As águas o nutriram; o abismo o elevou: seus rios corriam ao redor de suas raízes, e soltou seus ribeiros para todas as árvores da região.\n5. Por isso sua altura foi elevada sobre todas as árvores da região, e seus arbustos se multiplicaram, e seus ramos se elevaram por causa das muitas águas.\n6. E quando ele estendeu sua sombra, em seus ramos todas as aves do céu fizeram ninhos: e debaixo de suas folhas todas as feras dos bosques procriaram, e sob sua sombra habitava uma multidão de muitos povos.\n7. E era muito belo em sua grandeza, e na extensão de seus arbustos: pois sua raiz estava junto a muitas águas.\n8. Os cedros não foram mais altos que ele no paraíso de Deus; os abetos não igualaram o seu topo, e os plátanos não foram iguais às suas folhas: nenhuma árvore do paraíso de Deus se assemelhou a ele, e à sua beleza.\n9. Porque o fiz formoso, e com muitas e densas folhas, e todas as árvores de prazer que estavam no paraíso de Deus o invejaram.']\n10. ['Por isso', diz o Senhor Deus: 'Por ele ter sido sublimado em altura, e ter dado seu topo verdejante e denso, e seu coração ter se elevado em sua altura:\n11. eu o entreguei na mão do mais forte das nações: este agirá contra ele: segundo a sua impiedade eu o expulsei.\n12. E os estrangeiros, e os mais cruéis das nações o derrubarão, e o lançarão sobre os montes: e em todos os vales cairão os seus ramos, e seus arbustos serão quebrados em todas as rochas da terra: e todos os povos da terra se afastarão de sua sombra, e o abandonarão.\n13. Em sua ruína todas as aves do céu habitaram, e em seus ramos estiveram todas as feras da região.\n14. Por essa razão, não se elevarão em sua altura todas as árvores das águas, nem porão sua sublimidade entre as frondosas e densas, nem estarão em sua sublimidade todas as que são regadas com águas: porque todas foram entregues à morte para a terra mais baixa, no meio dos filhos dos homens, para os que descem à cova.\n15. 'Assim diz o Senhor Deus: No dia em que desceu ao inferno, eu induzi luto: eu o cobri com o abismo, e proibi seus rios, e contive as muitas águas: o Líbano se entristeceu sobre ele, e todas as árvores do campo foram abaladas.\n16. Pelo som de sua ruína eu movi as nações quando o conduzi ao inferno com os que desciam à cova: e todas as árvores de prazer, excelentes e formosas no Líbano, todas que eram regadas com águas, se consolaram na terra mais baixa.\n17. Pois também eles descerão com ele ao inferno para os mortos pela espada: e o braço de cada um se sentará sob sua sombra no meio das nações.\n18. A quem você se assemelhou, ó ilustre e sublime entre as árvores de prazer? Eis que você foi levado com as árvores de prazer à terra mais baixa: no meio dos incircuncisos você dormirá, com os que foram mortos pela espada: este é Faraó, e toda a sua multidão', diz o Senhor Deus.]\n\nEzequiel 32\n1. E aconteceu, no duodécimo ano, no duodécimo mês, no primeiro dia do mês: a palavra do Senhor veio a mim, dizendo:\n2. Filho do homem, levante uma lamentação sobre Faraó, rei do Egito, e diga a ele: ['Você se assemelhou a um leão das nações, e a um dragão que está no mar: e você agitava o chifre em seus rios, e perturbava as águas com seus pés, e pisava em seus rios.\n3. Por isso, assim diz o Senhor Deus: Estenderei sobre você a minha rede na multidão de muitos povos, e o tirarei com a minha rede.\n4. E o lançarei na terra; sobre a face do campo o jogarei: e farei habitar sobre você todas as aves do céu, e saciarei de você as feras de toda a terra.\n5. E darei suas carnes sobre os montes, e encherei seus outeiros com a sua podridão.\n6. E regarei a terra com a sua podridão de sangue sobre os montes, e os vales se encherão de você.\n7. E cobrirei, quando você for extinto, o céu, e farei as suas estrelas se escurecerem: cobrirei o sol com uma nuvem, e a lua não dará sua luz.\n8. Farei com que todas as luzes do céu se entristeçam sobre você, e darei trevas sobre a sua terra', diz o Senhor Deus, 'quando seus feridos caírem no meio da terra', diz o Senhor Deus.\n9. 'E irritarei o coração de muitos povos, quando eu trouxer sua ruína nas nações sobre as terras que você não conhece.\n10. E farei com que muitos povos fiquem pasmados com você, e os seus reis temerão com grande horror sobre você, quando a minha espada começar a voar sobre as faces deles: e cada um se pasmará repentinamente por sua alma no dia de sua ruína.\n11. Porque assim diz o Senhor Deus: A espada do rei da Babilônia virá sobre você.\n12. Com as espadas dos fortes derrubarei a sua multidão: todas essas nações são inexpugnáveis, e devastarão a soberba do Egito, e sua multidão será dispersa.\n13. E farei perecer todos os seus animais, que estavam sobre as muitas águas: e o pé de homem não as perturbará mais, nem a pata dos animais as perturbará.\n14. Então tornarei suas águas puríssimas, e seus rios farei fluir como óleo', diz o Senhor Deus,\n15. 'quando eu der a terra do Egito desolada: a terra, no entanto, será abandonada de sua plenitude quando eu ferir todos os seus habitantes: e saberão que eu sou o Senhor.\n16. É uma lamentação, e eles a lamentarão: as filhas das nações a lamentarão: sobre o Egito e sobre a sua multidão a lamentarão', diz o Senhor Deus.]\n17. E aconteceu no duodécimo ano, no décimo quinto do mês: a palavra do Senhor veio a mim, dizendo:\n18. ['Filho do homem, cante um lamento sobre a multidão do Egito: e a arraste, ela mesma, e as filhas das nações fortes, para a terra mais baixa, com os que descem à cova.\n19. 'Por que você é mais formoso? Desça, e durma com os incircuncisos.\n20. No meio dos mortos pela espada eles cairão; a espada foi dada: a puxaram e a todos os seus povos.\n21. Os mais poderosos dos fortes lhe falarão do meio do inferno, que com seus ajudadores desceram, e dormiram incircuncisos, mortos pela espada.\n22. Ali está Assur, e toda a sua multidão: ao redor dele estão seus sepulcros, todos mortos, e os que caíram pela espada.\n23. Cujos sepulcros foram dados nos confins da cova, e sua multidão foi feita ao redor de seu sepulcro: todos mortos, e caindo pela espada, os que uma vez causaram temor na terra dos viventes.\n24. Ali está Elam, e toda a sua multidão ao redor de seu sepulcro: todos estes mortos, e caindo pela espada, que desceram incircuncisos à terra mais baixa; que puseram o seu terror na terra dos viventes, e carregaram sua vergonha com os que descem à cova.\n25. No meio dos mortos puseram seu leito em todos os seus povos: ao redor dele seu sepulcro: todos estes incircuncisos, mortos e caindo pela espada. Pois deram seu terror na terra dos viventes, e carregaram sua vergonha com os que descem à cova.\n26. Ali está Meseque e Tubal, e toda a sua multidão: ao redor dele seus sepulcros: todos estes incircuncisos, mortos e caindo pela espada, porque deram o seu temor na terra dos viventes.\n27. E não dormirão com os fortes, e os que caíram, e os incircuncisos, que desceram ao inferno com suas armas, e puseram suas espadas debaixo de suas cabeças, e suas iniquidades estiveram em seus ossos: porque se tornaram o terror dos fortes na terra dos viventes.\n28. E você, portanto, será quebrado no meio dos incircuncisos, e dormirá com os mortos pela espada.\n29. Ali está Edom, e seus reis, e todos os seus príncipes, que foram entregues com seu exército com os mortos pela espada, e que dormiram com os incircuncisos, e com os que descem à cova.\n30. Ali estão todos os príncipes do norte, e todos os caçadores, que foram levados com os mortos, temendo, e confundidos em sua força: que dormiram incircuncisos com os mortos pela espada, e carregaram sua confusão com os que descem à cova.\n31. Faraó os viu, e se consolou sobre toda a sua multidão, que foi morta pela espada: Faraó, e todo o seu exército', diz o Senhor Deus.\n32. 'Porque eu pus o meu terror na terra dos viventes, e ele dormiu no meio dos incircuncisos com os mortos pela espada: Faraó, e toda a sua multidão', diz o Senhor Deus.]\n\nEzequiel 33\n1. E a palavra do Senhor veio a mim, dizendo:\n2. Filho do homem, fale aos filhos do seu povo, e diga a eles: 'Uma terra, quando eu trouxer sobre ela a espada, e o povo da terra pegar um homem dentre os seus confins, e o colocar sobre si como atalaia:\n3. e ele vir a espada vindo sobre a terra, e tocar a trombeta, e anunciar ao povo:\n4. e se alguém ouvir o som da trombeta, e não se guardar, e a espada vier e o levar: o sangue dele estará sobre a sua cabeça.\n5. Ouviu o som da trombeta, e não se guardou: o seu sangue estará sobre si mesmo. Mas se ele se guardar, salvará a sua alma.\n6. Mas se o atalaia vir a espada vindo, e não tocar a trombeta, e o povo não se guardar, e a espada vier e levar uma alma deles: aquele, de fato, foi levado em sua iniquidade; mas o sangue dele eu o pedirei da mão do atalaia.\n7. E você, filho do homem, eu o fiz atalaia para a casa de Israel: portanto, ouvindo da minha boca a palavra, você a anunciará a eles da minha parte.\n8. Se eu disser ao ímpio: 'Ó ímpio, você morrerá com a morte': e você não falar para que o ímpio se guarde do seu caminho, o próprio ímpio morrerá em sua iniquidade; mas o sangue dele eu o pedirei da sua mão.\n9. Mas se você anunciar ao ímpio para que se converta de seus caminhos, e ele não se converter de seu caminho, ele morrerá em sua iniquidade, mas você livrou a sua alma.\n10. Portanto, você, filho do homem, diga à casa de Israel: 'Assim vocês falaram, dizendo: Nossas iniquidades e nossos pecados estão sobre nós, e neles nós nos consumimos: como, então, poderemos viver?'\n11. Diga a eles: 'Juro por minha vida', diz o Senhor Deus, 'não quero a morte do ímpio, mas que o ímpio se converta de seu caminho e viva. Convertam-se, convertam-se de seus caminhos maus, e por que morrerão, ó casa de Israel?'\n12. Você, portanto, filho do homem, diga aos filhos do seu povo: 'A justiça do justo não o livrará, no dia em que pecar, e a impiedade do ímpio não o prejudicará, no dia em que se converter de sua impiedade: e o justo não poderá viver em sua justiça, no dia em que pecar.\n13. Mesmo que eu diga ao justo que viverá com a vida, e ele, confiando em sua justiça, cometer iniquidade, todas as suas justiças serão entregues ao esquecimento, e em sua iniquidade que praticou, nela morrerá.\n14. Mas se eu disser ao ímpio: 'Você morrerá com a morte': e ele se arrepender de seu pecado, e fizer juízo e justiça,\n15. e aquele ímpio restituir o penhor, e devolver o que roubou, andar nos mandamentos da vida, e não fizer nada injusto: ele viverá com a vida, e não morrerá.\n16. Todos os pecados que ele pecou não lhe serão imputados: ele fez juízo e justiça: ele viverá com a vida.\n17. E os filhos do seu povo disseram: 'O caminho do Senhor não é de peso igual': e o caminho deles é injusto.\n18. Pois quando o justo se afastar de sua justiça, e cometer iniquidades, ele morrerá nelas.\n19. E quando o ímpio se afastar de sua impiedade, e fizer juízo e justiça, ele viverá nelas.\n20. E vocês dizem: 'O caminho do Senhor não é reto'. A cada um segundo os seus caminhos eu os julgarei de vocês, ó casa de Israel.'\n21. E aconteceu no duodécimo ano, no décimo mês, no quinto do mês de nossa transmigração, que veio a mim aquele que havia fugido de Jerusalém, dizendo: 'A cidade foi devastada.'\n22. Mas a mão do Senhor havia estado sobre mim à noite, antes que viesse o que havia fugido: e abriu a minha boca até que ele viesse a mim de manhã: e com a minha boca aberta, não me calei mais.\n23. E a palavra do Senhor veio a mim, dizendo:\n24. 'Filho do homem, os que habitam nestes lugares arruinados sobre o solo de Israel, falando, dizem: 'Abraão era um só, e herdou a terra: mas nós somos muitos: a terra nos foi dada em posse.'\n25. Por isso, diga a eles: 'Assim diz o Senhor Deus: Vocês que comem com o sangue, e levantam seus olhos para suas imundícies, e derramam sangue, será que herdarão a terra?\n26. Vocês se firmaram em suas espadas, fizeram abominações, e cada um contaminou a mulher do seu próximo: e herdarão a terra?'\n27. Diga a eles: 'Assim diz o Senhor Deus: Juro por minha vida, que os que habitam nos lugares arruinados cairão pela espada: e o que está no campo, será entregue às feras para ser devorado: mas os que estão nos baluartes e cavernas, morrerão de peste.\n28. E darei a terra em solidão e em deserto, e a força soberba dela falhará: e os montes de Israel ficarão desolados, porquanto não há quem passe por eles:\n29. e saberão que eu sou o Senhor, quando eu der a sua terra desolada e deserta, por causa de todas as suas abominações que praticaram.'\n30. E você, filho do homem, os filhos do seu povo, que falam de você perto dos muros e nas portas das casas, e dizem um ao outro, um homem a seu próximo, falando: 'Venham, e ouçamos qual seja a palavra que sai do Senhor.'\n31. E eles vêm a você, como se um povo entrasse, e sentam-se diante de você como meu povo: e ouvem suas palavras, e não as cumprem: porque as convertem em um canto de sua boca, e o coração deles segue a sua avareza.\n32. E você é para eles como uma canção musical, que se canta com um som suave e doce: e ouvem suas palavras, e não as cumprem.\n33. E quando vier o que foi predito (eis que ele vem), então saberão que houve um profeta entre eles.'",
  "explicacao_catolica": "1. Síntese da Leitura\nEzequiel profetiza a queda do Faraó do Egito, comparando-o a um cedro majestoso que será derrubado por causa de seu orgulho. O profeta então recebe a notícia da queda definitiva de Jerusalém, o que valida seu ministério. Deus o reconstitui como \"sentinela\" para a casa de Israel, enfatizando a doutrina da responsabilidade pessoal: cada um será julgado por suas próprias ações, e o profeta tem o dever de advertir o pecador.\n2. Explicação Catequética\nO Profeta como Sentinela: A vocação de Ezequiel como sentinela (speculator, em latim) é um modelo para a missão de ensino da Igreja. A Igreja tem o dever, confiado por Cristo, de \"observar os sinais dos tempos\" e de advertir os fiéis sobre os perigos morais e doutrinários que ameaçam a sua salvação. O Magistério (o Papa e os bispos) exerce esta função profética de forma especial (CIC 890).\nA Responsabilidade Pessoal: A insistência de Deus de que \"se o justo se desviar... ele morrerá\" e \"se o ímpio se converter... ele viverá\" é uma afirmação poderosa da liberdade e da responsabilidade humanas. A salvação não é automática nem garantida. Exige nossa cooperação contínua e a perseverança na graça de Deus (CIC 1731, 1858).\n3. Para Meditar\nEu escuto a voz da Igreja como a voz de uma \"sentinela\" que Deus me deu para me proteger do perigo? Ou a ignoro quando ela me adverte sobre pecados que eu não quero abandonar? Assumo a responsabilidade pela minha vida espiritual, ou coloco a culpa de minhas quedas em outras pessoas?"
}