{
  "id": 348,
  "leitura_dia": "2 Timóteo 1-4; Salmos 71 (Salmos 70 Vulgata)",
  "texto_biblico": "II Timóteo 1\n1. Paulo, apóstolo de Jesus Cristo pela vontade de Deus, segundo a promessa da vida que está em Cristo Jesus,\n2. a Timóteo, meu amado filho: graça, misericórdia e paz da parte de Deus Pai e de Cristo Jesus, nosso Senhor.\n3. Dou graças a Deus, a quem sirvo desde os meus antepassados com uma consciência pura, porque me lembro de você sem cessar em minhas orações, noite e dia,\n4. desejando vê-lo, lembrando-me das suas lágrimas, para que eu me encha de alegria,\n5. trazendo à memória a sua fé não fingida, a qual habitou primeiro em sua avó Lóide e em sua mãe Eunice, e estou certo de que habita também em você.\n6. Por esta razão, eu o aconselho a reacender o dom de Deus que há em você pela imposição das minhas mãos.\n7. Pois Deus não nos deu um espírito de medo, mas de poder, e de amor, e de sobriedade.\n8. Portanto, não se envergonhe do testemunho de nosso Senhor, nem de mim, que sou seu prisioneiro, mas participe dos sofrimentos pelo evangelho, segundo o poder de Deus;\n9. que nos salvou e nos chamou com uma santa vocação, não segundo as nossas obras, mas segundo o seu próprio propósito e graça, que nos foi dada em Cristo Jesus antes dos tempos eternos.\n10. Mas que agora foi manifestada pela vinda de nosso Salvador Jesus Cristo, que destruiu a morte e trouxe à luz a vida e a imortalidade por meio do evangelho,\n11. para o qual eu fui constituído pregador, e apóstolo, e mestre dos gentios.\n12. Por esta causa eu também sofro estas coisas, mas não me envergonho, pois sei em quem tenho crido e estou certo de que ele é poderoso para guardar o meu depósito para aquele dia.\n13. Mantenha a forma das sãs palavras que você ouviu de mim, com a fé e o amor que há em Cristo Jesus.\n14. Guarde o bom depósito por meio do Espírito Santo que habita em nós.\n15. Você sabe que todos os que estão na Ásia se afastaram de mim, entre os quais estão Fígelo e Hermógenes.\n16. Que o Senhor tenha misericórdia da casa de Onesíforo, porque muitas vezes ele me revigorou e não se envergonhou da minha corrente;\n17. mas, quando ele chegou a Roma, diligentemente me procurou e me encontrou.\n18. Que o Senhor lhe conceda encontrar misericórdia do Senhor naquele dia. E você sabe muito bem quantos serviços ele me prestou em Éfeso.\n\nII Timóteo 2\n1. Você, então, meu filho, seja fortalecido na graça que há em Cristo Jesus,\n2. e o que você ouviu de mim por meio de muitas testemunhas, isso confie a homens fiéis que sejam capazes de ensinar também a outros.\n3. Suporte as dificuldades como um bom soldado de Cristo Jesus.\n4. Ninguém que milita se envolve em negócios deste mundo, para poder agradar àquele que o alistou.\n5. E, se alguém compete nos jogos, não é coroado se não competir de forma legítima.\n6. É preciso que o lavrador que trabalha arduamente seja o primeiro a participar dos frutos.\n7. Entenda o que eu digo, pois o Senhor lhe dará entendimento em todas as coisas.\n8. Lembre-se de que Jesus Cristo, da descendência de Davi, ressuscitou dos mortos, segundo o meu evangelho,\n9. pelo qual eu sofro até a prisão, como um malfeitor; mas a palavra de Deus não está presa.\n10. Por isso, eu suporto tudo por causa dos eleitos, para que também eles alcancem a salvação que está em Cristo Jesus, com glória eterna.\n11. Fiel é esta palavra: Pois se morremos com ele, também viveremos com ele;\n12. se suportarmos, também reinaremos com ele; se o negarmos, ele também nos negará;\n13. se somos infiéis, ele permanece fiel, pois não pode negar a si mesmo.\n14. Lembre-os destas coisas, e os exorte solenemente diante de Deus a não discutirem sobre palavras, pois isso não serve para nada, a não ser para a subversão dos ouvintes.\n15. Esforce-se para se apresentar a Deus como um obreiro aprovado, que não tem do que se envergonhar, que maneja corretamente a palavra da verdade.\n16. Mas evite as conversas profanas e vazias, pois elas promovem cada vez mais a impiedade;\n17. e a palavra deles se espalha como câncer, entre os quais estão Himeneu e Fileto,\n18. que se desviaram da verdade, dizendo que a ressurreição já aconteceu, e subverteram a fé de alguns.\n19. Mas o firme fundamento de Deus permanece, tendo este selo: O Senhor conhece os que são seus, e afaste-se da iniquidade todo aquele que invoca o nome do Senhor.\n20. Ora, em uma grande casa não há apenas vasos de ouro e de prata, mas também de madeira e de barro; e alguns para honra e outros para desonra.\n21. Se alguém, então, se purificar destas coisas, será um vaso para honra, santificado e útil para o Senhor, preparado para toda boa obra.\n22. Fuja dos desejos da juventude, e siga a justiça, a fé, o amor, a paz, com os que invocam o Senhor de um coração puro.\n23. Mas evite as questões tolas e sem instrução, sabendo que elas geram contendas.\n24. E ao servo do Senhor não convém brigar, mas ser gentil com todos, apto para ensinar, paciente,\n25. corrigindo com mansidão os que se opõem, para ver se porventura Deus lhes concede o arrependimento para conhecerem a verdade,\n26. e para que voltem a si, saindo do laço do diabo, por quem foram presos para cumprir a vontade dele.\n\nII Timóteo 3\n1. Mas saiba disto: que nos últimos dias virão tempos perigosos.\n2. Pois os homens serão amantes de si mesmos, avarentos, arrogantes, soberbos, blasfemos, desobedientes aos pais, ingratos, profanos,\n3. sem afeto natural, irreconciliáveis, caluniadores, sem autocontrole, cruéis, sem amor ao bem,\n4. traidores, atrevidos, presunçosos, amantes dos prazeres mais do que de Deus;\n5. tendo a aparência de piedade, mas negando o poder dela. Afaste-se também destes.\n6. Pois dentre estes são os que se infiltram nas casas e seduzem mulheres fracas, carregadas de pecados, levadas por diversas paixões,\n7. que estão sempre aprendendo e nunca chegam ao conhecimento da verdade.\n8. E assim como Janes e Jambres resistiram a Moisés, assim também estes resistem à verdade, homens de mente corrompida, reprovados quanto à fé.\n9. Mas eles não irão adiante; pois a insensatez deles será manifesta a todos, como também a daqueles o foi.\n10. Mas você seguiu a minha doutrina, o meu modo de vida, o meu propósito, a minha fé, a minha longanimidade, o meu amor, a minha paciência,\n11. as perseguições, os sofrimentos; quais coisas me aconteceram em Antioquia, em Icônio e em Listra; que perseguições eu suportei, e de todas o Senhor me livrou.\n12. E todos os que querem viver de forma piedosa em Cristo Jesus sofrerão perseguição.\n13. Mas os homens maus e os enganadores irão de mal a pior, enganando e sendo enganados.\n14. Mas você, permaneça nas coisas que aprendeu e que lhe foram confiadas, sabendo de quem as aprendeu;\n15. e porque desde a infância você conhece as sagradas Escrituras, que podem fazê-lo sábio para a salvação, por meio da fé que há em Cristo Jesus.\n16. Toda a Escritura é divinamente inspirada e é útil para ensinar, para repreender, para corrigir, para instruir em justiça,\n17. para que o homem de Deus seja perfeito, plenamente preparado para toda boa obra.\n\nII Timóteo 4\n1. Eu o conjuro diante de Deus e de Jesus Cristo, que há de julgar os vivos e os mortos na sua vinda e no seu reino:\n2. pregue a palavra, persista a tempo e fora de tempo, corrija, repreenda, exorte com toda a paciência e ensino.\n3. Pois virá o tempo em que não suportarão a sã doutrina, mas, seguindo os seus próprios desejos, acumularão para si mestres que lhes agradem aos ouvidos,\n4. e desviarão os ouvidos da verdade e se voltarão para as fábulas.\n5. Mas você, seja sóbrio em todas as coisas, suporte as aflições, faça a obra de um evangelista, cumpra o seu ministério.\n6. Pois eu já estou sendo oferecido como libação, e o tempo da minha partida se aproxima.\n7. Eu combati o bom combate, terminei a corrida, guardei a fé.\n8. Agora, a coroa da justiça me está reservada, a qual o Senhor, o justo juiz, me dará naquele dia; e não somente a mim, mas também a todos os que amam a sua vinda.\n9. Apresse-se a vir até mim em breve.\n10. Pois Demas me abandonou, amando este mundo, e foi para Tessalônica; Crescente, para a Galácia; Tito, para a Dalmácia.\n11. Só Lucas está comigo. Pegue Marcos e traga-o com você, pois ele me é útil para o ministério.\n12. Mas Tíquico eu enviei a Éfeso.\n13. Quando você vier, traga a capa que eu deixei em Trôade, na casa de Carpo, e os livros, principalmente os pergaminhos.\n14. Alexandre, o ferreiro, me causou muitos males; o Senhor lhe retribuirá segundo as suas obras.\n15. Evite-o também, pois ele se opôs fortemente às nossas palavras.\n16. Em minha primeira defesa, ninguém me apoiou, mas todos me abandonaram; que isso não lhes seja imputado.\n17. Mas o Senhor esteve ao meu lado e me fortaleceu, para que por mim a pregação fosse completamente cumprida, e todos os gentios a ouvissem; e eu fui livre da boca do leão.\n18. E o Senhor me livrará de toda obra maligna e me preservará para o seu reino celestial; a ele seja a glória para todo o sempre. Amém.\n19. Saúdem Priscila e Áquila, e a casa de Onesíforo.\n20. Erasto ficou em Corinto, mas Trófimo eu deixei doente em Mileto.\n21. Apresse-se a vir antes do inverno. Eubulo, e Prudente, e Lino, e Cláudia, e todos os irmãos o saúdam.\n22. O Senhor Jesus Cristo esteja com o seu espírito. A graça esteja com vocês. Amém.\n\nSalmos 70 (Vulgata)\n1. Salmos de Davi, dos filhos de Jonadabe, e dos primeiros cativos. Em ti, Senhor, esperei; não serei confundido para sempre.\n2. Na tua justiça, livra-me e salva-me: inclina o teu ouvido para mim, e salva-me.\n3. Sê para mim um Deus protetor, e um lugar fortificado, para que me salves: porque tu és o meu firmamento e o meu refúgio.\n4. Meu Deus, livra-me da mão do pecador, e da mão do que age contra a lei, e do iníquo:\n5. porque tu és a minha paciência, Senhor; Senhor, a minha esperança desde a minha juventude.\n6. Em ti fui confirmado desde o ventre; do ventre da minha mãe tu és o meu protetor; em ti está sempre o meu cântico.\n7. Tornei-me como um prodígio para muitos; e tu és um auxílio forte.\n8. Encha-se a minha boca de louvor, para que eu cante a tua glória, a tua grandeza todo o dia.\n9. Não me lances fora no tempo da velhice; quando a minha força faltar, não me abandones.\n10. Porque os meus inimigos falaram contra mim, e os que vigiavam a minha alma conspiraram juntos,\n11. dizendo: Deus o abandonou: persegui-o e agarrai-o, porque não há quem o livre.\n12. Ó Deus, não te alongues de mim; meu Deus, olha para o meu auxílio.\n13. Sejam confundidos e falhem os que difamam a minha alma; sejam cobertos de confusão e de vergonha os que me procuram o mal.\n14. Eu, porém, sempre esperarei, e acrescentarei sobre todo o teu louvor.\n15. A minha boca anunciará a tua justiça, a tua salvação todo o dia. Porque eu não conheci a erudição,\n16. entrarei nos poderes do Senhor; Senhor, eu me lembrarei da tua justiça somente.\n17. Ó Deus, tu me ensinaste desde a minha juventude; e até agora anunciarei as tuas maravilhas.\n18. E até a velhice e a idade avançada, ó Deus, não me abandones, até que eu anuncie o teu braço a toda a geração que há de vir, o teu poder,\n19. e a tua justiça, ó Deus, até os lugares mais altos; as grandezas que tu fizeste, ó Deus: quem é semelhante a ti?\n20. Quantas tribulações, muitas e más, tu me mostraste! E tu te voltaste e me vivificaste, e me trouxeste de novo dos abismos da terra.\n21. Tu multiplicaste a tua magnificência; e te voltaste e me consolaste.\n22. Pois também eu te louvarei com instrumentos de salmos a tua verdade, ó Deus; te cantarei salmos na harpa, ó Santo de Israel.\n23. Os meus lábios exultarão quando eu te cantar; e a minha alma, que tu redimiste.\n24. E a minha língua meditará a tua justiça todo o dia, quando os que me procuram o mal forem confundidos e envergonhados.",
  "explicacao_catolica": "O Coração da Leitura\nDa sua prisão final em Roma, Paulo exorta Timóteo a não se envergonhar do Evangelho, a reavivar o dom que recebeu pela imposição das mãos e, acima de tudo, a guardar fielmente o \"bom depósito\" da fé que lhe foi transmitido, confiando-o por sua vez a homens fiéis.\nAprofundamento Catequético e Apologético\n1. Passagens-Chave:\n2 Timóteo 1, 13-14: \"Toma como norma as sãs palavras que de mim ouviste na fé e no amor de Cristo Jesus. Guarda o bom depósito pelo Espírito Santo que habita em nós.\"\n2 Timóteo 2, 2: \"E o que de mim ouviste, na presença de muitas testemunhas, confia-o a homens fiéis que, por sua vez, sejam capazes de instruir a outros.\"\n2. Doutrina e Catecismo:\nEsta carta é o testemunho bíblico mais claro para a Sagrada Tradição e a Sucessão Apostólica.\nA Sagrada Tradição: O \"bom depósito\" (paratheke, em grego) é o conjunto da Revelação de Cristo, transmitida oralmente pelos Apóstolos. Não é uma invenção humana, mas a plenitude da fé \"transmitida aos santos uma vez por todas\" (Judas 1,3). A Igreja ensina que a Revelação divina nos chega por duas vias inseparáveis: a Sagrada Escritura (a Palavra de Deus escrita) e a Sagrada Tradição (a Palavra de Deus transmitida oralmente), que juntas formam um só \"depósito da fé\" (CIC 81, 84).\nA Sucessão Apostólica: A passagem de 2 Timóteo 2,2 é um organograma da Sucessão Apostólica em ação. Vemos quatro gerações de transmissão da fé: 1) Cristo (a fonte, implícita), 2) Paulo (o Apóstolo), 3) Timóteo (o bispo ordenado por Paulo), e 4) os \"homens fiéis\" que Timóteo deveria ordenar para continuar a missão. A Igreja Católica ensina que os bispos são os sucessores dos Apóstolos, que receberam, através do sacramento da Ordem (\"pela imposição das minhas mãos\"), a autoridade para ensinar, santificar e governar a Igreja (CIC 861-862).\n3. Conexão Apologética (Defendendo a Fé):\nA Refutação definitiva da Sola Scriptura: Este texto é incompreensível sob a ótica da Sola Scriptura. Paulo não diz a Timóteo: \"Deixei-te alguns escritos, distribua-os\". Ele diz para guardar o \"depósito\" que \"de mim ouviste\". Isso prova a existência de uma Tradição oral autoritativa que existia ao lado dos escritos. A própria Bíblia testemunha que ela não é a única fonte de autoridade.\nA Bíblia é um produto da Tradição, não o contrário: Quando Paulo escreve esta carta, o Novo Testamento como o conhecemos ainda não existia. A \"fé\" era o ensinamento oral dos Apóstolos. Foi esta Igreja viva, guiada pela Tradição e pela Sucessão Apostólica, que mais tarde discerniu, sob a inspiração do Espírito Santo, quais livros fariam parte do cânon da Escritura. A Tradição é a mãe da Bíblia.\nContra a ideia de uma igreja sem hierarquia: O modelo de Paulo é claramente hierárquico e ordenado. A fé não é deixada ao acaso da interpretação individual. Ela é \"confiada\" a homens específicos (\"homens fiéis\"), através de um rito específico (a imposição das mãos), com a tarefa específica de transmiti-la intacta. Esta é a estrutura da Igreja Católica, não a de milhares de pastores autoproclamados.\nPara Meditar\nEu confio na Igreja como a guardiã fiel do \"bom depósito\" que Cristo entregou aos Apóstolos? Quando ouço os ensinamentos do meu bispo e do Papa, tenho a consciência de que estou ouvindo a voz daqueles que estão na linha de sucessão de Timóteo e dos Apóstolos, encarregados de transmitir a fé intacta?"
}