{
  "id": 29,
  "leitura_dia": "João 14-17",
  "texto_biblico": "São João 14\n1. Não se perturbe o coração de vocês. Creiam em Deus, creiam também em mim.\n2. Na casa de meu Pai há muitas moradas; se não fosse assim, eu lhes teria dito, porque eu vou preparar-lhes um lugar.\n3. E, se eu for e lhes preparar um lugar, voltarei e os receberei para mim mesmo, para que, onde eu estou, vocês também estejam.\n4. E vocês sabem para onde eu vou, e conhecem o caminho.\n5. Tomé lhe disse: Senhor, nós não sabemos para onde você vai; como podemos saber o caminho?\n6. Jesus lhe disse: Eu sou o caminho, e a verdade, e a vida. Ninguém vem ao Pai, a não ser por mim.\n7. Se vocês me tivessem conhecido, também teriam conhecido meu Pai; e de agora em diante o conhecem e o viram.\n8. Filipe lhe disse: Senhor, mostre-nos o Pai, e isso nos basta.\n9. Jesus lhe disse: Estou com vocês há tanto tempo, e você não me conheceu, Filipe? Quem me vê, vê também o Pai. Como você diz: Mostre-nos o Pai?\n10. Você não crê que eu estou no Pai e que o Pai está em mim? As palavras que eu lhes digo, eu não as digo por mim mesmo; mas o Pai que permanece em mim, ele faz as obras.\n11. Creiam-me que eu estou no Pai e que o Pai está em mim;\n12. ou, pelo menos, creiam por causa das próprias obras. Em verdade, em verdade lhes digo, quem crê em mim, as obras que eu faço, ele também fará, e fará maiores do que estas, porque eu vou para o Pai.\n13. E o que vocês pedirem ao Pai em meu nome, eu o farei, para que o Pai seja glorificado no Filho.\n14. Se vocês me pedirem algo em meu nome, eu o farei.\n15. Se vocês me amam, guardem os meus mandamentos;\n16. e eu pedirei ao Pai, e ele lhes dará outro Consolador, para que ele permaneça com vocês para sempre,\n17. o Espírito da verdade, que o mundo não pode receber, porque não o vê, nem o conhece; mas vocês o conhecem, porque ele permanece com vocês e estará em vocês.\n18. Eu não os deixarei órfãos; voltarei a vocês.\n19. Daqui a pouco, o mundo já não me vê mais. Mas vocês me veem, porque eu vivo, e vocês também viverão.\n20. Naquele dia, vocês saberão que eu estou em meu Pai, e vocês em mim, e eu em vocês.\n21. Quem tem os meus mandamentos e os guarda, este é o que me ama. E quem me ama será amado por meu Pai, e eu o amarei e me manifestarei a ele.\n22. Judas (não o Iscariotes) lhe disse: Senhor, o que aconteceu para que você vá se manifestar a nós e não ao mundo?\n23. Jesus respondeu e lhe disse: Se alguém me ama, guardará a minha palavra, e meu Pai o amará, e viremos a ele e faremos morada nele;\n24. quem não me ama, não guarda as minhas palavras. E a palavra que vocês ouvem não é minha, mas do Pai que me enviou.\n25. Eu lhes disse estas coisas, estando com vocês.\n26. Mas o Consolador, o Espírito Santo, a quem o Pai enviará em meu nome, ele lhes ensinará todas as coisas e lhes fará lembrar de tudo o que eu lhes disse.\n27. Eu lhes deixo a paz, a minha paz eu lhes dou; não como o mundo a dá, eu a dou a vocês. Não se perturbe o coração de vocês, nem se acovarde.\n28. Vocês ouviram que eu lhes disse: Eu vou e volto a vocês. Se vocês me amassem, certamente se alegrariam porque eu vou para o Pai, pois o Pai é maior que eu.\n29. E agora eu lhes disse antes que aconteça, para que, quando acontecer, vocês creiam.\n30. Eu não falarei mais muitas coisas com vocês, pois o príncipe deste mundo vem, e ele não tem nada em mim.\n31. Mas para que o mundo saiba que eu amo o Pai e faço como o Pai me ordenou. Levantem-se, vamos sair daqui.\nSão João 15\n1. Eu sou a videira verdadeira, e meu Pai é o agricultor.\n2. Todo ramo em mim que não dá fruto, ele o tira; e todo o que dá fruto, ele o limpa, para que dê mais fruto.\n3. Vocês já estão limpos por causa da palavra que eu lhes falei.\n4. Permaneçam em mim, e eu em vocês. Como o ramo não pode dar fruto por si mesmo, se não permanecer na videira, assim também vocês, se não permanecerem em mim.\n5. Eu sou a videira, vocês os ramos. Quem permanece em mim e eu nele, este dá muito fruto, pois sem mim vocês nada podem fazer.\n6. Se alguém não permanecer em mim, será lançado fora como o ramo, e secará; e os homens os recolherão, e os lançarão no fogo, e eles arderão.\n7. Se vocês permanecerem em mim, e as minhas palavras permanecerem em vocês, pedirão o que quiserem, e lhes será feito.\n8. Nisto meu Pai é glorificado, para que vocês deem muito fruto e se tornem meus discípulos.\n9. Assim como o Pai me amou, eu também os amei. Permaneçam no meu amor.\n10. Se vocês guardarem os meus mandamentos, permanecerão no meu amor, assim como eu guardei os mandamentos de meu Pai e permaneço no amor dele.\n11. Eu lhes disse estas coisas, para que a minha alegria esteja em vocês, e a alegria de vocês seja completa.\n12. Este é o meu mandamento: que se amem uns aos outros, como eu os amei.\n13. Ninguém tem maior amor do que este: de dar a sua vida pelos seus amigos.\n14. Vocês são meus amigos, se fizerem o que eu lhes ordeno.\n15. Eu já não os chamo de servos, porque o servo não sabe o que o seu senhor faz. Mas eu os chamei de amigos, porque eu lhes fiz conhecer tudo o que ouvi do meu Pai.\n16. Não foram vocês que me escolheram, mas eu os escolhi e os designei para que vão e deem fruto, e o fruto de vocês permaneça, para que tudo o que pedirem ao Pai em meu nome, ele lhes dê.\n17. Eu lhes ordeno estas coisas: que se amem uns aos outros.\n18. Se o mundo os odeia, saibam que ele me odiou antes de vocês.\n19. Se vocês fossem do mundo, o mundo amaria o que é seu; mas porque vocês não são do mundo, e eu os escolhi do mundo, por isso o mundo os odeia.\n20. Lembrem-se da palavra que eu lhes disse: o servo não é maior que o seu senhor. Se me perseguiram, também os perseguirão; se guardaram a minha palavra, também guardarão a de vocês.\n21. Mas farão tudo isso a vocês por causa do meu nome, porque não conhecem aquele que me enviou.\n22. Se eu não tivesse vindo e lhes falado, eles não teriam pecado; mas agora eles não têm desculpa para o seu pecado.\n23. Quem me odeia, odeia também a meu Pai.\n24. Se eu não tivesse feito entre eles as obras que ninguém mais fez, eles não teriam pecado; mas agora eles viram e me odiaram, e também a meu Pai.\n25. Mas é para que se cumpra a palavra que está escrita na lei deles: Eles me odiaram sem motivo.\n26. Mas, quando vier o Consolador, que eu lhes enviarei da parte do Pai, o Espírito da verdade, que procede do Pai, ele dará testemunho de mim;\n27. e vocês também darão testemunho, porque estiveram comigo desde o princípio.\nSão João 16\n1. Eu lhes disse estas coisas, para que não se escandalizem.\n2. Eles os expulsarão das sinagogas; mas a hora vem, quando todo aquele que os matar pensará que está prestando um serviço a Deus.\n3. E farão estas coisas a vocês, porque não conhecem o Pai, nem a mim.\n4. Mas eu lhes disse estas coisas, para que, quando a hora deles vier, vocês se lembrem de que eu lhes disse.\n5. Eu não lhes disse estas coisas desde o princípio, porque eu estava com vocês. E agora eu vou para aquele que me enviou; e nenhum de vocês me pergunta: Para onde você vai?\n6. Mas, porque eu lhes falei estas coisas, a tristeza encheu o coração de vocês.\n7. Mas eu lhes digo a verdade: é melhor para vocês que eu vá; pois se eu não for, o Consolador não virá a vocês; mas se eu for, eu o enviarei a vocês.\n8. E, quando ele vier, convencerá o mundo do pecado, e da justiça, e do juízo.\n9. Do pecado, de fato, porque eles não creram em mim.\n10. Da justiça, porque eu vou para o Pai, e vocês não me verão mais.\n11. E do juízo, porque o príncipe deste mundo já foi julgado.\n12. Eu ainda tenho muitas coisas a lhes dizer, mas vocês não podem suportá-las agora.\n13. Mas, quando vier aquele Espírito da verdade, ele os ensinará toda a verdade; pois não falará por si mesmo, mas dirá tudo o que ouvir, e lhes anunciará as coisas que virão.\n14. Ele me glorificará, porque receberá do que é meu e o anunciará a vocês.\n15. Tudo o que o Pai tem é meu. Por isso eu disse: ele receberá do que é meu e o anunciará a vocês.\n16. Um pouco, e vocês não me verão mais; e novamente, um pouco, e vocês me verão, porque eu vou para o Pai.\n17. Então, alguns de seus discípulos disseram entre si: O que é isso que ele nos diz: Um pouco, e vocês não me verão; e novamente, um pouco, e vocês me verão, e porque eu vou para o Pai?\n18. Eles, então, diziam: O que é isso que ele diz: Um pouco? Não sabemos do que ele fala.\n19. Jesus, sabendo que queriam perguntar-lhe, disse-lhes: Vocês perguntam uns aos outros sobre o que eu disse: Um pouco, e vocês não me verão; e novamente, um pouco, e vocês me verão?\n20. Em verdade, em verdade lhes digo: vocês chorarão e se lamentarão, mas o mundo se alegrará; vocês ficarão tristes, mas a sua tristeza se transformará em alegria.\n21. A mulher, quando está para dar à luz, tem tristeza, porque a sua hora chegou; mas, depois que dá à luz o filho, já não se lembra da angústia, por causa da alegria de ter nascido um homem no mundo.\n22. E vocês, então, agora de fato têm tristeza, mas eu os verei novamente, e o coração de vocês se alegrará, e ninguém lhes tirará a sua alegria.\n23. E naquele dia vocês não me perguntarão nada. Em verdade, em verdade lhes digo: se pedirem algo ao Pai em meu nome, ele lhes dará.\n24. Até agora, vocês não pediram nada em meu nome; peçam e receberão, para que a sua alegria seja completa.\n25. Eu lhes disse estas coisas em parábolas. A hora vem em que eu já não lhes falarei mais em parábolas, mas lhes anunciarei abertamente sobre o Pai.\n26. Naquele dia, vocês pedirão em meu nome; e eu não lhes digo que eu rogarei ao Pai por vocês;\n27. pois o próprio Pai os ama, porque vocês me amaram e creram que eu saí de Deus.\n28. Eu saí do Pai e vim ao mundo; novamente, eu deixo o mundo e vou para o Pai.\n29. Seus discípulos lhe disseram: Olhe, agora você fala abertamente e não usa nenhuma parábola.\n30. Agora sabemos que você sabe todas as coisas e não precisa que alguém o pergunte; nisto cremos que você saiu de Deus.\n31. Jesus lhes respondeu: Vocês agora creem?\n32. Olhem, a hora vem, e já chegou, em que vocês serão dispersos, cada um para sua própria casa, e me deixarão sozinho; e eu não estou sozinho, porque o Pai está comigo.\n33. Eu lhes disse estas coisas, para que em mim vocês tenham paz. No mundo, vocês terão aflição, mas tenham coragem, eu venci o mundo.\nSão João 17\n1. Tendo Jesus dito estas coisas, levantou os olhos para o céu e disse: Pai, chegou a hora; glorifica o teu Filho, para que o teu Filho te glorifique,\n2. assim como lhe deste poder sobre toda a humanidade, para que ele dê a vida eterna a todos os que lhe deste.\n3. E a vida eterna é esta: que conheçam a ti, o único Deus verdadeiro, e a Jesus Cristo, a quem enviaste.\n4. Eu te glorifiquei na terra; completei a obra que me deste para fazer.\n5. E agora, Pai, glorifica-me junto a ti mesmo, com a glória que eu tinha contigo antes que o mundo existisse.\n6. Eu manifestei o teu nome aos homens que me deste do mundo; eles eram teus, e tu os deste a mim, e eles guardaram a tua palavra.\n7. Agora eles sabem que tudo o que me deste é teu,\n8. porque eu lhes dei as palavras que tu me deste; e eles as receberam e, de fato, souberam que eu saí de ti, e creram que tu me enviaste.\n9. Eu rogo por eles; não rogo pelo mundo, mas por aqueles que me deste, porque são teus;\n10. e tudo o que é meu é teu, e o que é teu é meu; e eu sou glorificado neles.\n11. E eu já não estou no mundo, e eles estão no mundo, e eu vou para ti. Pai santo, guarda-os em teu nome, aqueles que me deste, para que sejam um, assim como nós.\n12. Quando eu estava com eles no mundo, eu os guardava em teu nome. Aqueles que me deste, eu os guardei, e nenhum deles se perdeu, a não ser o filho da perdição, para que a Escritura se cumprisse.\n13. Mas agora eu vou para ti; e digo estas coisas no mundo, para que tenham a minha alegria completa em si mesmos.\n14. Eu lhes dei a tua palavra, e o mundo os odiou, porque não são do mundo, assim como eu não sou do mundo.\n15. Eu não peço que os tires do mundo, mas que os guardes do mal.\n16. Eles não são do mundo, assim como eu não sou do mundo.\n17. Santifica-os na verdade. A tua palavra é a verdade.\n18. Assim como tu me enviaste ao mundo, eu também os enviei ao mundo;\n19. e por eles eu me santifico a mim mesmo, para que eles também sejam santificados na verdade.\n20. Mas eu não rogo apenas por eles, mas também por aqueles que hão de crer em mim por meio da palavra deles;\n21. para que todos sejam um, assim como tu, Pai, estás em mim e eu em ti, para que eles também sejam um em nós, para que o mundo creia que tu me enviaste.\n22. E eu lhes dei a glória que me deste, para que sejam um, assim como nós somos um:\n23. eu neles, e tu em mim, para que sejam aperfeiçoados em unidade, e para que o mundo saiba que tu me enviaste, e que os amaste, como também a mim me amaste.\n24. Pai, eu quero que, onde eu estou, aqueles que me deste também estejam comigo, para que vejam a minha glória que me deste; porque tu me amaste antes da fundação do mundo.\n25. Pai justo, o mundo não te conheceu, mas eu te conheci, e estes souberam que tu me enviaste.\n26. E eu lhes fiz conhecer o teu nome, e o farei conhecer, para que o amor com que me amaste esteja neles, e eu neles.",
  "explicacao_catolica": "O Coração da Leitura\nEnquanto se prepara para sua Paixão, Jesus consola e instrui seus Apóstolos, prometendo enviar o Espírito Santo (o Paráclito) para guiar a Igreja na verdade. Ele conclui com uma comovente oração ao Pai, pedindo pela unidade de todos os futuros discípulos.\nAprofundamento Catequético e Apologético\n1. Passagens-Chave:\nJoão 14, 26: \"Mas o Paráclito, o Espírito Santo, que o Pai enviará em meu nome, vos ensinará tudo e vos recordará tudo o que vos tenho dito.\"\nJoão 17, 20-21: \"Não rogo somente por eles, mas também por aqueles que vão crer em mim pela sua palavra; para que todos sejam um, como tu, Pai, estás em mim e eu em ti. Que eles estejam em nós, a fim de que o mundo creia que tu me enviaste.\"\n2. Doutrina e Catecismo:\nEsta leitura é a base para a nossa compreensão do papel do Espírito Santo e da unidade como uma marca essencial da Igreja.\nO Espírito Santo, Alma da Igreja: Jesus promete que o Espírito Santo não será uma força passageira, mas o guia perpétuo da Igreja. Ele tem a missão de ensinar, recordar e guiar os Apóstolos e seus sucessores \"a toda a verdade\". É o Espírito que garante que a Tradição da Igreja permaneça fiel a Cristo (CIC 729, 91-92).\nA Unidade da Igreja (Una): A oração de Jesus revela que a unidade da Igreja não é uma mera convenção humana, mas um reflexo da própria unidade da Santíssima Trindade. A Igreja é \"Una\" por causa da sua fonte (o Pai), do seu fundador (o Filho) e da sua alma (o Espírito Santo) (CIC 813).\nA Unidade Visível: A oração de Cristo tem um propósito missionário: \"a fim de que o mundo creia\". Para que a unidade seja um sinal para o mundo, ela precisa ser visível. Essa unidade visível se manifesta na profissão de uma só fé, na celebração comum dos mesmos sacramentos e na sucessão apostólica através do colégio dos bispos com o Papa (CIC 815).\n3. Conexão Apologética (Defendendo a Fé):\nContra a heresia da Sola Scriptura e a negação da Tradição: A promessa de que o Espírito Santo \"recordará\" e \"ensinará\" tudo o que Jesus disse é a garantia divina da validade da Sagrada Tradição Apostólica. Se a Bíblia fosse a única autoridade, essa promessa de uma orientação contínua e viva do Espírito aos Apóstolos (e seus sucessores) não faria sentido. A Igreja Católica acredita que o Espírito Santo age através da Escritura e da Tradição, juntas.\nContra a ideia de uma Igreja \"invisível\" e o denominacionalismo protestante: Jesus reza por uma unidade visível, que sirva de testemunho ao mundo. A noção de uma \"igreja invisível\" formada por todos os crentes, espalhados por 40.000 denominações que discordam em doutrinas fundamentais (Eucaristia, Batismo, Papado, etc.), contradiz diretamente a oração de Cristo. A existência de milhares de denominações é um escândalo e um antitestemunho que vai contra a vontade expressa de Jesus por uma unidade visível.\nContra a ideia de uma \"Grande Apostasia\": A promessa de que o Espírito guiará a Igreja \"a toda a verdade\" é a garantia da indefectibilidade da Igreja. A ideia de que a Igreja se corrompeu completamente após os Apóstolos e precisou ser \"restaurada\" 1500 anos depois implica que a promessa de Jesus e a orientação do Espírito Santo falharam, o que é teologicamente impossível.\nPara Meditar\nEu vejo a Igreja, com todas as suas falhas humanas, como o instrumento que Cristo escolheu para me guiar à verdade pelo poder do Espírito Santo? Em minhas atitudes, palavras e publicações, eu promovo a unidade pela qual Jesus rezou, ou contribuo para a fofoca, a crítica e a divisão na minha própria comunidade?"
}