{
  "id": 307,
  "leitura_dia": "Provérbios 10-12",
  "texto_biblico": "Provérbios 10\n1. O filho sábio alegra o pai, mas o filho tolo é a tristeza de sua mãe.\n2. De nada servirão os tesouros da impiedade, mas a justiça livrará da morte.\n3. O Senhor não afligirá com a fome a alma do justo, e subverterá as ciladas dos ímpios.\n4. A mão preguiçosa trabalha para a pobreza; mas a mão dos fortes prepara as riquezas. O que confia em mentiras, este se alimenta de ventos; mas ele mesmo segue as aves que voam.\n5. O que ajunta no verão, é filho sábio; mas o que dorme no verão, é filho da vergonha.\n6. A bênção do Senhor está sobre a cabeça do justo; mas a iniquidade cobre a boca dos ímpios.\n7. A memória do justo é com louvores, mas o nome dos ímpios apodrecerá.\n8. O sábio de coração recebe os preceitos; o tolo é ferido com os lábios.\n9. Quem anda com simplicidade anda com confiança; mas quem perverte os seus caminhos será descoberto.\n10. Quem pisca o olho causará dor; e o tolo será açoitado com os lábios.\n11. A boca do justo é fonte de vida, mas a boca dos ímpios cobre a iniquidade.\n12. O ódio suscita contendas, mas a caridade cobre todos os pecados.\n13. Nos lábios do sábio se encontra a sabedoria, mas a vara está nas costas daquele que carece de coração.\n14. Os sábios escondem o conhecimento; mas a boca do tolo está próxima da confusão.\n15. A substância do rico é a cidade da sua fortaleza; a pobreza dos pobres é o seu temor.\n16. A obra do justo é para a vida, mas o fruto do ímpio é para o pecado.\n17. O caminho da vida é guardar a disciplina; mas o que abandona as repreensões erra.\n18. Os lábios mentirosos escondem o ódio; quem profere a injúria, é insensato.\n19. Na muita fala não faltará o pecado, mas o que modera os seus lábios é muito prudente.\n20. A língua do justo é prata escolhida; mas o coração dos ímpios é como nada.\n21. Os lábios do justo instruem a muitos; mas os que são indoutos morrerão por falta de coração.\n22. A bênção do Senhor enriquece, e com ela não se acrescenta aflição.\n23. Como por zombaria o tolo pratica o crime, mas a sabedoria é prudência para o homem.\n24. O que o ímpio teme, virá sobre ele; o seu desejo será dado aos justos.\n25. Como a tempestade que passa, o ímpio não existirá; mas o justo é como um fundamento eterno.\n26. Como vinagre para os dentes, e fumaça para os olhos, assim é o preguiçoso para os que o enviam.\n27. O temor do Senhor acrescentará dias, e os anos dos ímpios serão abreviados.\n28. A expectativa dos justos é alegria, mas a esperança dos ímpios perecerá.\n29. O caminho do Senhor é a fortaleza do simples, e o terror para os que praticam o mal.\n30. O justo não será abalado para sempre, mas os ímpios não habitarão sobre a terra.\n31. A boca do justo produzirá sabedoria; a língua dos perversos perecerá.\n32. Os lábios do justo consideram o que é agradável, e a boca dos ímpios, o que é perverso.\n\nProvérbios 11\n1. A balança enganosa é uma abominação para o Senhor, mas o peso justo é a sua vontade.\n2. Onde há soberba, ali haverá também contumélia; mas onde há humildade, ali também há sabedoria.\n3. A integridade dos justos os dirigirá, mas a perversidade dos perversos os destruirá.\n4. As riquezas não aproveitarão no dia da vingança; mas a justiça livrará da morte.\n5. A justiça do íntegro dirigirá o seu caminho, mas o ímpio cairá na sua própria impiedade.\n6. A justiça dos retos os livrará, mas os iníquos serão presos nas suas próprias ciladas.\n7. Morrendo o homem ímpio, não haverá mais esperança, e a expectativa dos que se afligem perecerá.\n8. O justo é libertado da angústia, e o ímpio é entregue em seu lugar.\n9. O hipócrita com a sua boca engana o seu amigo; mas os justos serão libertados pela ciência.\n10. Com o bem dos justos a cidade se alegrará, e com a perdição dos ímpios haverá louvor.\n11. Pela bênção dos justos a cidade será exaltada, mas pela boca dos ímpios será subvertida.\n12. Quem despreza o seu amigo é um homem sem coração; mas o homem prudente calará.\n13. O que anda com engano revela segredos; mas o que é de ânimo fiel oculta o segredo do seu amigo.\n14. Onde não há governo, o povo cairá; mas a salvação está onde há muitos conselhos.\n15. Afligido pelo mal será aquele que se obriga por um estranho; mas quem se acautela das armadilhas estará seguro.\n16. A mulher graciosa alcançará a glória, e os robustos terão riquezas.\n17. O homem misericordioso faz bem à sua alma; mas o que é cruel até os seus parentes despreza.\n18. O ímpio faz uma obra instável, mas a recompensa do que semeia a justiça é fiel.\n19. A benignidade prepara a vida, e a busca do mal, a morte.\n20. O coração perverso é abominável para o Senhor, mas a sua vontade está nos que andam com integridade.\n21. Mão com mão, o malvado não ficará impune; mas a descendência dos justos será salva.\n22. Como um anel de ouro no focinho de um porco, assim é a mulher formosa e insensata.\n23. O desejo dos justos é todo o bem; a expectativa dos ímpios é a ira.\n24. Há quem reparte os seus bens, e se torna mais rico; há quem rouba o que não é seu, e está sempre na pobreza.\n25. A alma que abençoa será engordada, e quem dá de beber, ele também beberá.\n26. Quem esconde o trigo será amaldiçoado pelo povo; mas a bênção estará sobre a cabeça dos que o vendem.\n27. De manhã cedo se levanta para o bem quem busca o bem; mas quem busca o mal, será oprimido por ele.\n28. Quem confia nas suas riquezas cairá: mas os justos florescerão como a folha verde.\n29. Quem perturba a sua casa herdará o vento, e o que é tolo será servo do sábio.\n30. O fruto do justo é árvore da vida, e o que ganha almas é sábio.\n31. Se o justo recebe na terra, quanto mais o ímpio e o pecador!\n\nProvérbios 12\n1. Quem ama a disciplina ama o conhecimento; mas quem odeia as repreensões é insensato.\n2. O que é bom alcançará graça do Senhor; mas o que confia nos seus próprios pensamentos age impiamente.\n3. O homem não se fortalecerá com a impiedade, e a raiz dos justos não será abalada.\n4. A mulher diligente é a coroa do seu marido; mas a que age de forma vergonhosa é como podridão nos seus ossos.\n5. Os pensamentos dos justos são juízos, e os conselhos dos ímpios são enganosos.\n6. As palavras dos ímpios armam ciladas para o sangue; a boca dos justos os livrará.\n7. Destrói os ímpios, e eles não existirão; mas a casa dos justos permanecerá.\n8. O homem será conhecido pela sua doutrina; mas o que é leviano e sem coração será exposto ao desprezo.\n9. Melhor é o pobre e que tem o suficiente para si, do que o glorioso e que carece de pão.\n10. O justo conhece a vida dos seus animais; mas as entranhas dos ímpios são cruéis.\n11. Quem trabalha a sua terra será farto de pão; mas quem segue a ociosidade é muito tolo. O que é suave na demora do vinho, deixa a vergonha nas suas fortalezas.\n12. O desejo do ímpio é a fortaleza dos maus; mas a raiz dos justos prosperará.\n13. Pelo pecado dos lábios a ruína se aproxima do mau; mas o justo escapará da angústia.\n14. Do fruto da sua boca cada um será farto de bens, e lhe será retribuído segundo as obras das suas mãos.\n15. O caminho do tolo é reto aos seus olhos; mas o que é sábio ouve os conselhos.\n16. O insensato manifesta a sua ira imediatamente; mas quem dissimula a injúria é astuto.\n17. Quem fala o que sabe, testemunha a justiça; mas quem mente, é uma testemunha enganadora.\n18. Há quem promete, e é como se fosse ferido com a espada da sua consciência; mas a língua dos sábios é saúde.\n19. O lábio da verdade será firme para sempre; mas o que é uma testemunha repentina, trama uma língua de mentira.\n20. O engano está no coração dos que maquinam o mal; mas a alegria segue os que fazem planos de paz.\n21. Nada que lhe aconteça entristecerá o justo; mas os ímpios se encherão de mal.\n22. Os lábios mentirosos são abominação para o Senhor; mas os que agem com fidelidade lhe agradam.\n23. O homem prudente esconde o conhecimento, e o coração dos insensatos proclama a tolice.\n24. A mão dos fortes dominará; mas a que é preguiçosa servirá com tributos.\n25. A tristeza no coração do homem o humilhará, mas com uma boa palavra ele se alegrará.\n26. Quem evita o dano por causa do amigo é justo; mas o caminho dos ímpios os enganará.\n27. O fraudulento não achará lucro, e a substância do homem será o preço do ouro.\n28. No caminho da justiça há vida; mas o caminho perverso leva à morte.",
  "explicacao_catolica": "1. Síntese da Leitura\nIniciamos a coleção principal de provérbios, que são sentenças curtas e antitéticas, contrastando o justo e o ímpio, o sábio e o tolo. Os temas abordados incluem o valor do trabalho honesto em oposição à riqueza injusta, o poder da língua para abençoar ou destruir, a humildade que precede a honra e a retidão que livra da morte.\n2. Explicação Catequética\nA Sabedoria Prática: Esta seção mostra que a fé bíblica não é uma teoria abstrata, mas uma sabedoria que deve se encarnar nas decisões mais concretas da vida cotidiana: como falamos, como trabalhamos, como nos relacionamos. As virtudes cardeais – prudência, justiça, fortaleza e temperança – são o fundamento desta sabedoria prática (CIC 1804-1805).\nO Poder das Palavras: O livro dos Provérbios insiste repetidamente no poder das palavras: \"a morte e a vida estão no poder da língua\". A palavra do justo é \"prata escolhida\", enquanto a do ímpio é \"lixo\". Isso fundamenta a doutrina da Igreja sobre os pecados da língua (calúnia, difamação, falso testemunho) e a virtude de usar nossa fala para edificar, abençoar e proclamar a verdade (CIC 2475-2477).\n3. Para Meditar\nMinhas palavras hoje foram fonte de vida ou de morte para as pessoas ao meu redor? Eu usei minha língua para construir ou para destruir? A minha vida profissional e financeira é guiada pela justiça e pela honestidade?"
}