
{
  "id": 124,
  "leitura_dia": "Juízes 4-6",
  "texto_biblico": "Juízes 4\n1. Depois que Eúde morreu, os israelitas voltaram a fazer o que era mau aos olhos do Senhor.\n2. O Senhor os entregou nas mãos de Jabim, rei de Canaã, que reinava em Hazor. O comandante do seu exército era Sísera, que morava em Harosete-Hagoim.\n3. Os israelitas clamaram ao Senhor, pois Jabim tinha novecentas carruagens de ferro e os oprimia duramente por vinte anos.\n4. Naquele tempo, Débora, uma profetisa, esposa de Lapidote, julgava Israel.\n5. Ela se sentava debaixo da palmeira de Débora, entre Ramá e Betel, nas montanhas de Efraim. Os israelitas iam até ela para resolver suas questões.\n6. Ela mandou chamar Baraque, filho de Abinoão, de Quedes-Naftali, e lhe disse: \"O Senhor, o Deus de Israel, lhe ordenou: 'Vá e leve dez mil homens das tribos de Naftali e Zebulom para o monte Tabor.\n7. Eu trarei Sísera, o comandante do exército de Jabim, com suas carruagens e suas tropas, até o rio Quisom, e o entregarei em suas mãos.'\"\n8. Baraque lhe disse: \"Se você for comigo, eu irei. Mas se não for, eu não irei.\"\n9. Ela respondeu: \"Eu irei com você, mas a glória da vitória não será sua, pois o Senhor entregará Sísera nas mãos de uma mulher.\" Então Débora se levantou e foi com Baraque a Quedes.\n10. Baraque convocou as tribos de Zebulom e Naftali. Dez mil homens o seguiram, e Débora foi com ele.\n11. Héber, o queneu, havia se separado dos outros queneus, descendentes de Hobabe, sogro de Moisés, e havia montado sua tenda perto de Quedes, no vale de Zaananim.\n12. Foi dito a Sísera que Baraque, filho de Abinoão, havia subido ao monte Tabor.\n13. Sísera reuniu todas as suas novecentas carruagens de ferro e todas as suas tropas de Harosete-Hagoim no rio Quisom.\n14. Débora disse a Baraque: \"Levante-se! Este é o dia em que o Senhor entregou Sísera em suas mãos. O próprio Senhor vai à sua frente.\" Então Baraque desceu do monte Tabor com dez mil homens.\n15. O Senhor fez Sísera e todas as suas carruagens e tropas entrarem em pânico diante de Baraque. Sísera desceu de sua carruagem e fugiu a pé.\n16. Baraque perseguiu as carruagens e o exército até Harosete-Hagoim, e todo o exército de Sísera foi morto a fio de espada. Ninguém sobreviveu.\n17. Sísera fugiu para a tenda de Jael, esposa de Héber, o queneu, pois havia paz entre Jabim, rei de Hazor, e a família de Héber.\n18. Jael saiu para recebê-lo e disse-lhe: \"Entre, meu senhor, entre na minha tenda. Não tenha medo.\" Ele entrou na tenda dela, e ela o cobriu com um cobertor.\n19. Ele lhe disse: \"Por favor, me dê um pouco de água, pois estou com muita sede.\" Ela abriu um odre de leite, deu-lhe de beber e o cobriu.\n20. Sísera disse-lhe: \"Fique na entrada da tenda. Se alguém vier e lhe perguntar se há alguém aqui, diga que não.\"\n21. Mas Jael, esposa de Héber, pegou uma estaca de tenda e um martelo. Entrou silenciosamente na tenda e cravou a estaca na têmpora dele, penetrando até o chão. Sísera, exausto, adormeceu e morreu.\n22. Quando Baraque chegou em busca de Sísera, Jael saiu ao seu encontro e disse: \"Venha, e eu lhe mostrarei o homem que você procura.\" Ele entrou na tenda e viu Sísera deitado morto, com a estaca cravada em sua têmpora.\n23. Naquele dia, Deus humilhou Jabim, rei de Canaã, diante dos israelitas.\n24. A força dos israelitas contra Jabim, rei de Canaã, continuou a crescer, até que eles o destruíram completamente.\n\nJuízes 5\n1. Naquele dia, Débora e Baraque, filho de Abinoão, cantaram este cântico:\n2. \"Louvai ao Senhor! Quando os líderes de Israel se uniram, quando o povo se ofereceu de bom grado, bendizei ao Senhor!\n3. Ouçam, ó reis! Prestai atenção, ó príncipes! Eu, sim, eu, cantarei ao Senhor. Louvarei o Senhor, o Deus de Israel.\n4. Senhor, quando saíste de Seir, quando marchaste do campo de Edom, a terra tremeu, os céus gotejaram, as nuvens derramaram água.\n5. Os montes se derreteram diante do Senhor, o Sinai, diante do Senhor, o Deus de Israel.\n6. Nos dias de Sangar, filho de Anate, nos dias de Jael, as estradas ficaram desertas, e os que viajavam andavam por caminhos tortuosos.\n7. Os guerreiros de Israel pararam; eles pararam, até que eu, Débora, me levantei, me levantei como mãe em Israel.\n8. Eles escolheram novos deuses, então a guerra chegou aos portões da cidade. Não se via um escudo ou uma lança entre os quarenta mil de Israel.\n9. Meu coração se une aos líderes de Israel, àqueles que se ofereceram de bom grado entre o povo. Bendizei ao Senhor!\n10. Vocês que montam jumentas brancas, vocês que se sentam em tapetes, e vocês que viajam pelas estradas, falem.\n11. No som dos arqueiros, onde os saqueadores se reúnem, ali eles falarão sobre os atos justos do Senhor, os atos justos do seu governo em Israel. Então o povo do Senhor desceu aos portões e tomou o controle.\n12. Levante-se, levante-se, Débora! Levante-se, levante-se, e cante um cântico! Levante-se, Baraque, e leve seus prisioneiros, filho de Abinoão!\n13. O remanescente do povo veio lutar contra os poderosos; o Senhor veio lutar contra os poderosos.\n14. Eles se uniram a ti, Efraim, no vale contra Amaleque; depois, Benjamim, com o teu povo. De Maquir desceram os líderes, e de Zebulom os que seguravam o cajado do comandante.\n15. Os líderes de Issacar estavam com Débora, e Issacar seguiu Baraque a pé. O coração de Rúben se dividiu; houve grande debate.\n16. Por que você se senta entre os currais para ouvir o som das flautas dos pastores? O coração de Rúben se dividiu; houve grande debate.\n17. Gileade ficou do outro lado do Jordão. E Dã, por que ficou nos navios? Aser se sentou na costa do mar e ficou em suas enseadas.\n18. Mas Zebulom e Naftali se expuseram à morte no campo de batalha.\n19. Os reis vieram e lutaram; os reis de Canaã lutaram em Taanaque, junto às águas de Megido. Eles não levaram nem um pedaço de prata.\n20. As estrelas lutaram do céu, de seus caminhos lutaram contra Sísera.\n21. O rio Quisom os arrastou, o rio Cadim, o rio Quisom. Pise, ó minha alma, com força!\n22. Os cascos dos cavalos batiam no chão com a força dos seus galopes.\n23. 'Amaldiçoem Meroz', disse o anjo do Senhor. 'Amaldiçoem os seus habitantes, pois não vieram para ajudar o Senhor, para lutar com os seus valentes.'\n24. 'Abençoada seja Jael entre as mulheres, a esposa de Héber, o queneu. Abençoada seja ela entre as mulheres que vivem em tendas.\n25. Ele pediu água, e ela lhe deu leite; ela lhe ofereceu o melhor da coalhada em uma tigela digna de um nobre.\n26. Ela estendeu a mão esquerda para pegar a estaca da tenda, e a mão direita para o martelo dos trabalhadores. Com o martelo, ela esmagou a cabeça de Sísera, perfurou e trespassou a têmpora dele.\n27. Ele se curvou aos pés dela, caiu e ficou ali. Aos pés dela, ele se curvou, caiu e ficou morto.\n28. A mãe de Sísera olhava pela janela e chorava através da grade: 'Por que a sua carruagem está demorando tanto para voltar? Por que o som das suas carruagens se atrasa?'\n29. A mais sábia das suas damas de companhia respondeu, e ela mesma se respondeu:\n30. 'Não estarão eles agora dividindo os despojos, uma moça, duas moças para cada guerreiro? Os despojos de roupas coloridas para Sísera, os despojos de roupas bordadas para o seu pescoço.'\n31. Assim, que todos os teus inimigos pereçam, ó Senhor! Mas que aqueles que te amam brilhem como o sol em sua força!\"\n32. E a terra teve paz por quarenta anos.\n\nJuízes 6\n1. Os israelitas fizeram o que era mau aos olhos do Senhor. O Senhor os entregou nas mãos dos midianitas por sete anos.\n2. Os midianitas os oprimiram tanto que os israelitas fizeram para si cavernas e esconderijos nas montanhas.\n3. Quando Israel semeava, os midianitas, os amalequitas e outros povos do leste vinham contra eles.\n4. Eles acampavam na terra e destruíam as colheitas até Gaza, não deixando em Israel nenhum alimento para as ovelhas, os bois ou os jumentos.\n5. Eles vinham com seus rebanhos e tendas, numerosos como gafanhotos, um número incontável de homens e camelos, e invadiam a terra para destruí-la.\n6. Israel ficou muito pobre por causa dos midianitas, e os israelitas clamaram ao Senhor.\n7. Quando os israelitas clamaram ao Senhor por causa dos midianitas,\n8. o Senhor lhes enviou um profeta, que lhes disse: \"Assim diz o Senhor, o Deus de Israel: 'Eu os tirei do Egito, da casa da escravidão.\n9. Eu os livrei das mãos dos egípcios e de todos os inimigos que os oprimiam. Eu os expulsei de diante de vocês e lhes dei a terra deles.\n10. E eu lhes disse: 'Eu sou o Senhor, seu Deus. Não temam os deuses dos amorreus, em cuja terra vocês moram.' Mas vocês não ouviram a minha voz.\"\n11. O anjo do Senhor veio e se sentou debaixo do carvalho de Ofra, que pertencia a Joás, da família de Abiezer. Gideão, filho de Joás, estava malhando o trigo em um lagar para escondê-lo dos midianitas.\n12. O anjo do Senhor lhe apareceu e disse: \"O Senhor está com você, homem corajoso.\"\n13. Gideão respondeu: \"Por favor, meu senhor, se o Senhor está conosco, por que tudo isso nos aconteceu? Onde estão todos os milagres que nossos pais nos contaram, dizendo: 'O Senhor nos tirou do Egito'? Agora o Senhor nos abandonou e nos entregou nas mãos dos midianitas.\"\n14. O Senhor se virou para ele e disse: \"Vá com a força que você tem e salve Israel das mãos dos midianitas. Eu o estou enviando.\"\n15. Gideão respondeu: \"Por favor, meu senhor, como posso salvar Israel? Meu clã é o mais pobre de Manassés, e eu sou o mais insignificante da minha família.\"\n16. O Senhor lhe disse: \"Eu estarei com você, e você derrotará os midianitas como se fossem um só homem.\"\n17. Gideão disse-lhe: \"Se encontrei graça aos teus olhos, dá-me um sinal de que és tu quem fala comigo.\n18. Não saias daqui até que eu volte com a minha oferta e a apresente a ti.\" Ele respondeu: \"Eu esperarei até que você volte.\"\n19. Gideão foi para casa, preparou um cabrito e fez pães sem fermento com cerca de dez quilos de farinha. Ele colocou a carne em um cesto e o caldo em uma panela, e os levou debaixo do carvalho.\n20. O anjo de Deus lhe disse: \"Pegue a carne e os pães sem fermento e os coloque sobre esta rocha. Derrame o caldo por cima.\" Gideão fez isso.\n21. O anjo do Senhor estendeu a ponta do cajado que tinha na mão e tocou na carne e nos pães. Um fogo saiu da rocha e consumiu a carne e os pães sem fermento. E o anjo do Senhor desapareceu.\n22. Gideão percebeu que era o anjo do Senhor e disse: \"Ai de mim, Senhor Deus! Eu vi o anjo do Senhor face a face!\"\n23. Mas o Senhor lhe disse: \"Paz seja com você. Não tenha medo, você não morrerá.\"\n24. Gideão construiu ali um altar ao Senhor e o chamou de \"O Senhor é Paz\". O altar ainda está em Ofra, que pertence à família de Abiezer.\n25. Naquela mesma noite, o Senhor disse a Gideão: \"Pegue um touro do seu pai, e um segundo touro de sete anos. Destrua o altar de Baal que é de seu pai e corte o poste sagrado que está perto dele.\n26. Construa um altar ao Senhor, seu Deus, no topo desta rocha, no lugar certo. Pegue o segundo touro e ofereça um holocausto com a madeira do poste sagrado que você cortou.\"\n27. Gideão pegou dez de seus servos e fez o que o Senhor lhe havia ordenado. Mas, com medo de sua família e dos homens da cidade, ele não fez isso de dia, mas à noite.\n28. Quando os homens da cidade se levantaram de manhã, viram o altar de Baal destruído, o poste sagrado cortado e o segundo touro oferecido no altar que havia sido construído.\n29. Eles perguntaram uns aos outros: \"Quem fez isso?\" Eles investigaram e descobriram: \"Gideão, filho de Joás, fez isso.\"\n30. Eles disseram a Joás: \"Traga seu filho para fora, pois ele deve morrer! Ele destruiu o altar de Baal e cortou o poste sagrado.\"\n31. Mas Joás respondeu à multidão que o cercava: \"Vocês vão lutar por Baal? Vão salvá-lo? Quem lutar por ele morrerá antes do nascer do sol. Se ele é um deus, que se defenda, pois seu altar foi destruído.\"\n32. A partir daquele dia, Gideão foi chamado de Jerubaal (que significa 'Baal lute contra ele'), pois Joás havia dito: \"Baal que lute contra ele, pois ele destruiu o seu altar.\"\n33. Todos os midianitas, os amalequitas e os povos do leste se uniram. Eles atravessaram o Jordão e acamparam no vale de Jezreel.\n34. Mas o Espírito do Senhor veio sobre Gideão. Ele tocou a trombeta, e a família de Abiezer foi convocada para segui-lo.\n35. Ele enviou mensageiros a toda a tribo de Manassés, que também o seguiu. E enviou mensageiros a Aser, Zebulom e Naftali, que também vieram ao seu encontro.\n36. Gideão disse a Deus: \"Se vais usar a minha mão para salvar Israel, como prometeste,\n37. eu colocarei um velo de lã na eira. Se houver orvalho apenas no velo, mas toda a terra estiver seca, saberei que usarás a minha mão para salvar Israel, como prometeste.\"\n38. E assim aconteceu. Gideão se levantou de manhã cedo, espremeu o velo e encheu uma tigela de orvalho.\n39. Gideão disse novamente a Deus: \"Não te irrites comigo. Deixa-me fazer apenas mais um teste com o velo. Desta vez, que o velo fique seco, e que toda a terra fique molhada de orvalho.\"\n40. Deus fez isso naquela noite. Apenas o velo ficou seco, e toda a terra ficou coberta de orvalho.",
  "explicacao_catolica": "1. Síntese da Leitura\nA profetisa e juíza Débora lidera Israel, convocando Baraque para a batalha contra o general Sísera, que é derrotado de forma humilhante pela mão de outra mulher, Jael. A vitória é celebrada no magnífico Cântico de Débora. Anos depois, o ciclo se repete, e Israel é oprimido pelos midianitas. O Anjo do Senhor chama Gideão, o menor de sua família, para ser o libertador.\n2. Explicação Catequética\nAs Mulheres na História da Salvação: Em uma sociedade patriarcal, a proeminência de Débora e Jael como instrumentos da vitória de Deus é notável. Deus subverte as expectativas humanas para mostrar seu poder. Elas são prefigurações de outras grandes mulheres da Bíblia, como Judite e Ester, e, de modo supremo, da Virgem Maria, a \"bendita entre as mulheres\", que esmaga a cabeça da serpente (CIC 489).\nA Vocação dos Humildes: O chamado de Gideão é um modelo clássico da vocação bíblica. Gideão está escondido, sentindo-se fraco e insignificante (\"sou o menor na casa de meu pai\"). É precisamente esta humildade que o torna um candidato ideal para a obra de Deus, pois ele não confiará em suas próprias forças, mas no poder do Senhor que o envia (CIC 2575).\nA Necessidade de Sinais: A súplica de Gideão por sinais (o anjo consumindo a oferta, o velo de lã seco e molhado) não é vista como falta de fé, mas como a busca humilde de uma confirmação para uma missão tão grandiosa. Deus, em sua pedagogia, condescende com nossa fraqueza e nos dá os sinais de sua vontade, de forma suprema nos sacramentos.\n3. Para Meditar\nEu reconheço e valorizo o papel fundamental das mulheres na vida da Igreja e na transmissão da fé? Nos momentos em que me sinto fraco e incapaz, eu me abro para o chamado de Deus, confiando que é Ele quem agirá em mim e através de mim? Peço a Deus com humildade os sinais da Sua vontade para a minha vida?"
}

  