{
  "id": 95,
  "leitura_dia": "Números 4-6",
  "texto_biblico": "Números 4\n1. O Senhor falou a Moisés e a Arão, dizendo:\n2. \"Contem os filhos de Coate dentre os levitas, por famílias e clãs,\n3. todos os homens de trinta a cinquenta anos que são aptos para o serviço e para trabalhar na Tenda do Encontro.\n4. Este é o serviço dos coatitas em relação à Tenda do Encontro, nas coisas mais sagradas.\n5. Quando o acampamento se mover, Arão e seus filhos entrarão e tirarão a cortina que protege o Lugar Santíssimo, e cobrirão a Arca do Testemunho com ela.\n6. Em seguida, a cobrirão com uma capa de couro de foca e estenderão um pano totalmente azul por cima. Depois, colocarão os varais.\n7. Cobrirão a mesa da presença com um pano azul e colocarão nela as vasilhas, as tigelas, as jarras e as taças para as ofertas de vinho. O pão da presença estará sempre sobre ela.\n8. Eles estenderão um pano vermelho por cima de tudo, cobrirão-no com uma capa de couro de foca e colocarão os varais.\n9. Pegarão um pano azul para cobrir o candelabro e suas lâmpadas, suas pinças e seus cinzeiros, e todas as vasilhas de azeite que são usadas com ele.\n10. Eles cobrirão o candelabro e todos os seus utensílios com uma capa de couro de foca e o colocarão em um varal.\n11. Eles também cobrirão o altar de ouro com um pano azul, o cobrirão com uma capa de couro de foca e colocarão os varais.\n12. Eles pegarão todos os utensílios de serviço do santuário, os envolverão em um pano azul e os cobrirão com uma capa de couro de foca, e os colocarão em um varal.\n13. Eles removerão as cinzas do altar de bronze e o cobrirão com um pano roxo.\n14. Sobre ele, colocarão todos os utensílios usados no serviço do altar: os recipientes de brasa, os garfos, as pás e as bacias. Cobrirão tudo com uma capa de couro de foca e colocarão os varais.\n15. Quando Arão e seus filhos terminarem de cobrir os utensílios sagrados e todos os utensílios do santuário, e o acampamento estiver pronto para partir, os coatitas entrarão para carregar tudo. Mas eles não devem tocar nos utensílios sagrados, para não morrerem. Este é o encargo dos filhos de Coate na Tenda do Encontro.\n16. Eleazar, filho do sacerdote Arão, será o supervisor de toda a Tenda do Encontro, do azeite do candelabro, do incenso aromático, da oferta contínua de cereais, do óleo da unção e de tudo o que está no santuário e nos seus utensílios.\n17. O Senhor falou a Moisés e a Arão, dizendo:\n18. \"Não deixem que o clã de Coate seja destruído entre os levitas.\n19. Para que eles vivam e não morram quando se aproximarem das coisas mais sagradas, façam o seguinte: Arão e seus filhos entrarão e designarão a cada um o seu dever e o que ele deve carregar.\n20. Eles não devem entrar para olhar os utensílios sagrados, nem mesmo por um instante, para não morrerem.\"\n21. O Senhor falou a Moisés, dizendo:\n22. \"Conte também os filhos de Gérson, por clãs e famílias,\n23. todos os homens de trinta a cinquenta anos que são aptos para o serviço e para trabalhar na Tenda do Encontro.\n24. Este é o serviço dos clãs dos gersonitas: transportar os objetos.\n25. Eles carregarão as cortinas do Tabernáculo, a Tenda do Encontro, sua cobertura, a capa de couro de foca que está por cima, e a cortina da entrada da Tenda do Encontro,\n26. as cortinas do pátio, a cortina da entrada do portão do pátio, as cordas e todos os utensílios usados no serviço, e tudo o que for necessário. Eles serão responsáveis por tudo o que for feito.\n27. Os gersonitas carregarão tudo sob a supervisão de Arão e seus filhos, e vocês devem designar a cada um o seu dever de transporte.\n28. Este é o serviço dos clãs dos gersonitas na Tenda do Encontro, sob a direção de Itamar, filho do sacerdote Arão.\n29. Conte os filhos de Merari, por clãs e famílias,\n30. todos os homens de trinta a cinquenta anos que são aptos para o serviço e para trabalhar na Tenda do Encontro.\n31. Esta é a responsabilidade do transporte deles, de acordo com todo o seu serviço na Tenda do Encontro: as tábuas do Tabernáculo, os varais, os pilares e as bases,\n32. os pilares do pátio ao redor com suas bases, suas estacas e cordas, e todos os seus utensílios e tudo o que for necessário para o serviço. E vocês devem designar a cada um o que ele deve carregar.\n33. Este é o serviço dos clãs dos meraritas na Tenda do Encontro, sob a direção de Itamar, filho do sacerdote Arão.\"\n34. Moisés, Arão e os líderes da comunidade contaram os coatitas, por clãs e famílias,\n35. todos os homens de trinta a cinquenta anos aptos para o serviço na Tenda do Encontro.\n36. O número total foi de dois mil setecentos e cinquenta.\n37. Este foi o número dos clãs dos coatitas que serviam na Tenda do Encontro, contados por Moisés e Arão, conforme o Senhor havia ordenado por meio de Moisés.\n38. Os gersonitas, por clãs e famílias, foram contados,\n39. todos os homens de trinta a cinquenta anos aptos para o serviço na Tenda do Encontro.\n40. O número total foi de dois mil seiscentos e trinta.\n41. Este foi o número dos clãs dos gersonitas, contados por Moisés e Arão, conforme o Senhor havia ordenado.\n42. Os meraritas, por clãs e famílias, foram contados,\n43. todos os homens de trinta a cinquenta anos aptos para o serviço na Tenda do Encontro.\n44. O número total foi de três mil e duzentos.\n45. Este foi o número dos clãs dos meraritas, contados por Moisés e Arão, conforme o Senhor havia ordenado por meio de Moisés.\n46. O número total de levitas contados por Moisés, Arão e os líderes de Israel, por clãs e famílias,\n47. todos os homens de trinta a cinquenta anos aptos para o serviço e para o transporte da Tenda do Encontro,\n48. foi de oito mil quinhentos e oitenta.\n49. Eles foram contados de acordo com o serviço de cada um e o seu encargo, como o Senhor havia ordenado a Moisés.\n\nNúmeros 5\n1. O Senhor falou a Moisés, dizendo:\n2. \"Ordene aos israelitas que expulsem do acampamento todo leproso, todo aquele que tem um corrimento e todo aquele que se tornou impuro por causa de um cadáver.\n3. Expulsem tanto homens quanto mulheres, para que não contaminem o acampamento onde eu moro no meio de vocês.\"\n4. Os israelitas fizeram o que o Senhor havia ordenado a Moisés e os expulsaram do acampamento.\n5. O Senhor falou a Moisés, dizendo:\n6. \"Diga aos israelitas: Quando um homem ou uma mulher cometer um pecado contra outra pessoa, sendo infiel ao Senhor,\n7. eles deverão confessar o pecado que cometeram e restituir a quantia total, acrescentando mais 20% do valor à pessoa contra quem pecaram.\n8. Se a pessoa não tiver um parente próximo para receber a restituição, a restituição será entregue ao Senhor, ou seja, ao sacerdote, além do carneiro da oferta para expiação.\n9. Todas as ofertas sagradas que os israelitas trouxerem ao sacerdote pertencerão a ele.\n10. O que cada pessoa dedicar e entregar nas mãos do sacerdote pertencerá a ele.\"\n11. O Senhor falou a Moisés, dizendo:\n12. \"Fale aos israelitas e diga a eles: Se a esposa de um homem for infiel e cometer adultério,\n13. e seu marido não a descobrir, e o adultério ficar em segredo porque não há testemunhas para acusá-la, nem ela foi pega em flagrante,\n14. mas um espírito de ciúme possuir o marido, e ele suspeitar da esposa que se tornou impura, ou se ele suspeitar dela mesmo que ela não esteja impura,\n15. ele deverá levá-la ao sacerdote e, em nome dela, trazer uma oferta de um quilo de farinha de cevada. Ele não deve derramar azeite sobre ela nem colocar incenso, pois é uma oferta de ciúme, uma oferta memorial para trazer a iniquidade à lembrança.\n16. O sacerdote a fará se apresentar diante do Senhor.\n17. O sacerdote pegará água sagrada em um vaso de barro e colocará um pouco de terra do chão do Tabernáculo na água.\n18. Ele fará a mulher se apresentar diante do Senhor, soltará o cabelo dela e colocará a oferta memorial nas mãos dela, que é a oferta de ciúme. O sacerdote terá em sua mão as águas amargas que trazem maldição.\n19. O sacerdote a fará jurar e dirá a ela: 'Se nenhum homem se deitou com você e se você não se tornou impura enquanto era casada, estas águas amargas que trazem maldição não farão mal a você.\n20. Mas se você se desviou do seu marido e se tornou impura, e algum homem, que não é seu marido, se deitou com você...',\n21. então o sacerdote a fará jurar com um juramento de maldição, dizendo: 'Que o Senhor faça de você um objeto de maldição e de desprezo entre o seu povo, fazendo o seu quadril encolher e o seu ventre inchar.\n22. Que estas águas que trazem maldição entrem no seu ventre e façam o seu ventre inchar e o seu quadril encolher.' A mulher responderá: 'Amém, amém!'\n23. O sacerdote escreverá estas maldições em um pergaminho e as lavará na água amarga.\n24. Ele fará a mulher beber as águas amargas que trazem maldição.\n25. O sacerdote pegará a oferta de ciúme das mãos da mulher, a moverá diante do Senhor e a levará ao altar.\n26. O sacerdote pegará um punhado da oferta como oferta memorial e o queimará no altar. Depois, fará a mulher beber as águas.\n27. Depois que ela beber as águas, se ela se tornou impura e foi infiel ao seu marido, as águas que trazem maldição entrarão nela, farão o seu ventre inchar e o seu quadril encolher. Ela se tornará um objeto de maldição entre o seu povo.\n28. Mas se a mulher não se tornou impura e estiver limpa, ela ficará livre e poderá ter filhos.\n29. Esta é a lei para o ciúme. Quando uma mulher se desvia do seu marido e se torna impura,\n30. ou quando um espírito de ciúme possui o marido e ele suspeita da esposa, o sacerdote a apresentará ao Senhor e fará tudo o que está escrito.\n31. O marido estará livre de culpa, mas a mulher será responsabilizada por sua iniquidade.\"\n\nNúmeros 6\n1. O Senhor falou a Moisés, dizendo:\n2. \"Fale aos israelitas e diga a eles: Se um homem ou uma mulher fizer um voto especial de se consagrar ao Senhor como nazireu,\n3. ele deverá se abster de vinho e de qualquer bebida fermentada. Não beberá vinagre feito de vinho ou de outra bebida fermentada, nem suco de uva, nem comerá uvas frescas ou passas.\n4. Durante todo o tempo da sua consagração, ele não comerá nada que venha da videira, desde a semente até a casca.\n5. Durante todo o tempo do seu voto de consagração, nenhuma navalha tocará a sua cabeça. Ele será santo e deixará o cabelo da sua cabeça crescer.\n6. Durante todo o tempo da sua consagração ao Senhor, ele não se aproximará de um cadáver.\n7. Ele não se contaminará nem mesmo por seu pai, sua mãe, seu irmão ou sua irmã quando morrerem, porque o voto de consagração do seu Deus está sobre sua cabeça.\n8. Durante todo o tempo da sua consagração, ele será santo para o Senhor.\n9. Se alguém morrer de repente perto dele, contaminando o cabelo da sua consagração, ele deverá raspar a cabeça no dia da sua purificação, no sétimo dia.\n10. No oitavo dia, ele trará duas rolas ou dois pombinhos ao sacerdote, na entrada da Tenda do Encontro.\n11. O sacerdote oferecerá um como oferta pelo pecado e o outro como oferta queimada, para fazer expiação por ele, por ter se contaminado com o morto. Nesse dia, ele deverá santificar novamente a sua cabeça\n12. e se consagrar ao Senhor pelo tempo do seu voto, e trazer um cordeiro de um ano como oferta pela culpa. Os dias anteriores serão anulados, porque a sua consagração foi contaminada.\n13. Esta é a lei para o nazireu: Quando os dias da sua consagração se completarem, ele se apresentará na entrada da Tenda do Encontro.\n14. Ele trará as seguintes ofertas ao Senhor: um cordeiro de um ano, sem defeito, para a oferta queimada; uma cordeira de um ano, sem defeito, para a oferta pelo pecado; e um carneiro sem defeito para a oferta de comunhão.\n15. Ele também trará um cesto de pães sem fermento, feitos com farinha fina misturada com azeite, bolos finos sem fermento untados com azeite, com as ofertas de cereais e as ofertas de vinho.\n16. O sacerdote os apresentará ao Senhor e fará a oferta pelo pecado e a oferta queimada.\n17. Ele também sacrificará o carneiro como oferta de comunhão ao Senhor, junto com o cesto de pães sem fermento, e o sacerdote fará a oferta de cereais e a oferta de vinho.\n18. O nazireu raspará o seu cabelo consagrado na entrada da Tenda do Encontro, pegará o cabelo e o colocará no fogo que está debaixo do sacrifício de comunhão.\n19. O sacerdote pegará a espádua cozida do carneiro e um pão sem fermento e um bolo fino sem fermento do cesto, e os dará nas mãos do nazireu depois que ele raspar o cabelo.\n20. O sacerdote os moverá diante do Senhor. Eles são sagrados e pertencem ao sacerdote, junto com o peito movido e a coxa separada. Depois disso, o nazireu poderá beber vinho.\n21. Esta é a lei do voto do nazireu e da sua oferta ao Senhor por causa da sua consagração, além de qualquer outra coisa que ele possa oferecer. Ele deve cumprir o seu voto de acordo com a lei da sua consagração.\"\n22. O Senhor falou a Moisés, dizendo:\n23. \"Fale a Arão e aos seus filhos: Quando vocês abençoarem os israelitas, digam a eles:\n24. 'O Senhor os abençoe e os guarde.\n25. O Senhor faça o seu rosto resplandecer sobre vocês e lhes conceda a sua graça.\n26. O Senhor olhe para vocês com favor e lhes dê paz.'\n27. Assim eles colocarão o meu nome sobre os israelitas, e eu os abençoarei.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nSão detalhadas as funções específicas dos clãs levíticos no transporte do Tabernáculo. A leitura continua com leis sobre a pureza do acampamento e a restituição por faltas cometidas. É descrita a lei do \"voto de nazireato\", uma consagração especial a Deus, e o capítulo termina com a bela fórmula da Bênção Aarônica.\n2. Explicação Catequética\nO Voto de Nazireato: O nazireato era um voto especial pelo qual um leigo israelita se consagrava a Deus por um tempo, abstendo-se de vinho, deixando o cabelo crescer e evitando o contato com os mortos. É uma prefiguração da Vida Consagrada na Igreja, onde homens e mulheres, através dos votos de pobreza, castidade e obediência, se dedicam inteiramente a Deus (CIC 915-916).\nA Bênção Sacerdotal: A bênção que Deus ensina a Aarão para abençoar o povo (\"O Senhor te abençoe e te guarde...\") é uma das mais antigas orações da Bíblia. A Igreja a utiliza em sua liturgia. O fato de que Deus abençoa através de seus sacerdotes estabelece o princípio da mediação sacramental: Deus age por meio de seus ministros escolhidos (CIC 2626).\n3. Para Meditar\nEu busco viver a minha consagração batismal com seriedade, \"separando-me\" do que é impuro no mundo? Recebo com fé a bênção do sacerdote ao final da Missa, acreditando que é o próprio Deus quem me abençoa através dele?"
}