{
  "id": 335,
  "leitura_dia": "Eclesiástico 29-31",
  "texto_biblico": "Eclesiástico 29\n1. Quem pratica a misericórdia empresta ao seu próximo, e quem é forte de mão guarda os mandamentos.\n2. Empreste ao seu próximo em tempo de necessidade, e devolva a ele no tempo certo.\n3. Confirme sua palavra e seja fiel a ele, e em todo tempo você encontrará o que precisa.\n4. Muitos consideraram o empréstimo como uma vantagem e causaram problemas para aqueles que os ajudaram.\n5. Até que recebam, beijam as mãos de quem dá e, nas promessas, falam em voz baixa.\n6. Mas na hora de pagar, pedirão mais tempo e falarão palavras de tédio e murmuração, e culparão o tempo.\n7. Se ele puder pagar, agirá de forma contrária: mal devolverá a metade do valor, e o contará como se fosse uma descoberta.\n8. Se não, o enganará com seu dinheiro e o terá como inimigo sem motivo.\n9. Ele o insultará e amaldiçoará, e em vez de honra e benefício, o envergonhará.\n10. Muitos não emprestaram por maldade, mas por medo de serem enganados sem motivo.\n11. No entanto, seja mais forte que o humilde de espírito, e por caridade não o deixe esperando.\n12. Por causa do mandamento, acolha o pobre, e por causa de sua necessidade, não o deixe de mãos vazias.\n13. Gaste seu dinheiro por seu irmão e amigo, e não o esconda debaixo de uma pedra para perdê-lo.\n14. Ponha seu tesouro nos preceitos do Altíssimo, e isso será mais útil para você do que o ouro.\n15. Guarde a caridade no coração do pobre, e ela intercederá por você contra todo o mal.\n16. Ela lutará contra o seu inimigo.\n17. Lutará sobre o escudo do poderoso.\n18. E sobre a lança.\n19. Um homem bom se compromete por seu próximo, e quem perde isso deixa a vergonha para si mesmo.\n20. Não se esqueça da gratidão pelo fiador, pois ele deu sua alma por você.\n21. O pecador e o impuro fogem do fiador.\n22. O pecador reivindica para si os bens do fiador, e o ingrato de mente abandonará quem o livrou.\n23. O homem se compromete pelo seu próximo, e quando ele perder a reverência, será abandonado por ele.\n24. Um compromisso muito ruim perdeu muitos dirigentes e os agitou como as ondas do mar.\n25. Fez homens poderosos mudarem-se, e eles se dispersaram por nações estrangeiras.\n26. O pecador que transgride o mandamento do Senhor cairá em uma promessa má, e quem tenta fazer muitas coisas cairá em julgamento.\n27. Recupere seu próximo conforme a sua capacidade, e cuide para não cair.\n28. O essencial para a vida do homem é água, pão, roupa e uma casa que proteja da vergonha.\n29. A moradia de um pobre debaixo de um teto de tábuas é melhor do que banquetes esplêndidos longe de casa.\n30. Que o mínimo lhe agrade como se fosse muito, e você não ouvirá a vergonha de ser um estrangeiro.\n31. É uma vida ruim a de quem hospeda de casa em casa, e onde ele se hospedar, não agirá com confiança, nem abrirá a boca.\n32. Ele vai hospedar, alimentar e dar de beber a ingratos, e ouvirá amargamente:\n33. \"Vá embora, hóspede, e arrume a mesa, e alimente os outros com o que você tem na mão.\"\n34. \"Saia da frente da honra dos meus amigos; por necessidade da minha casa, você se tornou meu irmão.\"\n35. Essas coisas são pesadas para um homem sensato: a repreensão da casa e a vergonha do credor.\n\nEclesiástico 30\n1. Quem ama o seu filho, lhe aplica açoites, para se alegrar no seu fim, e não palpar as portas dos vizinhos.\n2. Quem instrui o seu filho será louvado nele, e no meio dos familiares se gloriará nele.\n3. Quem ensina o seu filho, o coloca no ciúme do inimigo, e no meio dos amigos se gloriará nele.\n4. O pai dele morreu, e é como se não tivesse morrido: pois ele deixou um semelhante a si depois de si.\n5. Em sua vida, ele o viu e se alegrou nele: na sua morte, ele não se entristeceu, nem se confundiu diante dos inimigos:\n6. pois ele deixou um defensor da casa contra os inimigos, e um que retribui a graça aos amigos.\n7. Por causa das almas dos filhos, ele ligará as suas feridas, e as suas entranhas se perturbarão por causa de toda a voz.\n8. O cavalo indomado se tornará duro, e o filho abandonado se tornará precipitado.\n9. Dá prazer ao teu filho, e ele te fará ter medo: brinca com ele, e ele te entristecerá.\n10. Não rias com ele, para que não tenhas dor, e no fim os teus dentes não se entorpeçam.\n11. Não lhe dês poder na sua juventude, e não desprezes os seus pensamentos.\n12. Dobra a sua cerviz na juventude, e bate nos seus flancos enquanto ele é criança, para que talvez ele não se endureça, e não te creia, e seja para ti uma dor na alma.\n13. Ensina o teu filho, e trabalha nele, para que não te ofendas com a sua torpeza.\n14. Melhor é o pobre que é saudável e forte nas suas forças, do que o rico que é fraco e açoitado pela maldade.\n15. A saúde da alma na santidade da justiça é melhor do que todo o ouro e prata: e um corpo forte do que riquezas imensas.\n16. Não há riqueza maior do que a saúde do corpo, e não há deleite maior do que a alegria do coração.\n17. Melhor é a morte do que a vida amarga, e o descanso eterno do que a doença contínua.\n18. Os bens escondidos na boca fechada são como os manjares de um banquete postos ao redor de um sepulcro.\n19. De que serve a libação a um ídolo? Pois ele não comerá, nem cheirará.\n20. Assim é quem é rejeitado pelo Senhor, levando as recompensas da iniquidade:\n21. vendo com os olhos e gemendo, como um eunuco que abraça uma virgem, e suspira.\n22. Não dês tristeza à tua alma, e não te aflijas a ti mesmo com o teu conselho.\n23. A alegria do coração, esta é a vida do homem, e um tesouro de santidade sem deficiência: e a exultação de um homem é a longevidade.\n24. Tem compaixão da tua alma, agradando a Deus, e contém-te: ajunta o teu coração na santidade dele, e afasta a tristeza para longe de ti.\n25. Pois a tristeza matou a muitos, e não há utilidade nela.\n26. O ciúme e a ira diminuem os dias, e o pensamento traz a velhice antes do tempo.\n27. O coração alegre e bom é como um banquete: pois os seus banquetes são feitos com diligência.\n\nEclesiástico 31\n1. A vigília pela riqueza consome a carne, e o pensamento sobre ela rouba o sono.\n2. O pensamento de antecipar o futuro desvia a razão, e a doença grave torna a alma sóbria.\n3. O rico trabalha para acumular bens, e no seu descanso se fartará de suas riquezas.\n4. O pobre trabalha para ter o mínimo para viver, e no fim, se torna indigente.\n5. Quem ama o ouro não será justificado, e quem busca a destruição se encherá dela.\n6. Muitos se precipitaram por causa do ouro, e nele encontraram sua perdição.\n7. O ouro é uma pedra de tropeço para os que fazem sacrifícios; ai daqueles que o seguem! E todo insensato perecerá nele.\n8. Feliz o rico que é encontrado sem mancha, que não correu atrás do ouro, nem confiou em dinheiro e tesouros.\n9. Quem é este? Nós o louvaremos, pois ele fez coisas maravilhosas em sua vida.\n10. Quem foi provado no ouro e se mostrou perfeito, terá glória eterna. Ele podia transgredir, mas não transgrediu; podia fazer o mal, mas não o fez.\n11. Por isso, seus bens estão firmados no Senhor, e toda a assembleia dos santos proclamará suas obras de caridade.\n12. Se você se sentou em uma grande mesa, não abra a boca antes dos outros.\n13. Não diga: \"Há muitas coisas nesta mesa.\"\n14. Lembre-se de que o olho invejoso é ruim.\n15. O que foi criado de pior que o olho? Por isso ele chora a cada coisa que vê.\n16. Não estenda a mão antes dos outros, e não se envergonhe de ser contaminado pela inveja.\n17. Não se acanhe no banquete.\n18. Entenda o que é do seu próximo, a partir de você mesmo.\n19. Use o que é servido como uma pessoa sóbria, para que, ao comer muito, você não seja odiado.\n20. Pare antes dos outros para ter disciplina, e não seja excessivo, para não ofender.\n21. E se você estiver sentado no meio de muitas pessoas, não estenda a mão antes delas, nem peça para beber primeiro.\n22. Quão suficiente é um pouco de vinho para um homem educado! Você não terá problemas com ele ao dormir, nem sentirá dor.\n23. Vigília, raiva e tormento para o homem sem disciplina.\n24. O sono é saudável para o homem moderado: ele dormirá até de manhã, e sua alma se deleitará com ele.\n25. Se você for forçado a comer muito, levante-se, vomite, e isso o aliviará, e não trará fraqueza ao seu corpo.\n26. Ouça-me, meu filho, e não me despreze, e no fim você encontrará minhas palavras.\n27. Seja ágil em todas as suas ações, e nenhuma doença o atingirá.\n28. Por causa de sua fartura, os lábios de muitos o bendirão, e o testemunho de sua honestidade será fiel.\n29. A cidade murmurará contra quem for muito mesquinho com o pão, e o testemunho de sua maldade será verdadeiro.\n30. Não provoque aqueles que gostam de vinho, pois o vinho tem levado muitos à ruína.\n31. O fogo prova o ferro duro, assim o vinho bebido em embriaguez prova os corações dos soberbos.\n32. O vinho é vida para os homens, se bebido com sobriedade, você será sóbrio.\n33. Que vida tem aquele que se destrói com o vinho?\n34. O que diminui a vida? A morte.\n35. O vinho foi criado para a alegria, e não para a embriaguez, desde o princípio.\n36. O vinho bebido com moderação é a alegria da alma e do coração.\n37. A bebida sóbria é saúde para a alma e para o corpo.\n38. O vinho bebido em excesso causa irritação, raiva e muitas ruínas.\n39. O vinho bebido em excesso é amargura para a alma.\n40. A embriaguez é a ousadia do insensato, uma ofensa, que diminui a força e causa feridas.\n41. No banquete do vinho, não repreenda o seu próximo, e não o despreze em sua alegria.\n42. Não lhe diga palavras de vergonha, e não o pressione pedindo de volta.",
  "explicacao_catolica": "1. Síntese da Leitura\nO sábio dá conselhos práticos sobre a caridade, como o empréstimo ao próximo e o pagamento das próprias dívidas, e exalta a esmola como um tesouro guardado no céu. Ele fala sobre a importância da disciplina na educação dos filhos e da alegria de um coração contente. A leitura termina com um longo trecho de \"etiqueta\", com conselhos sobre a moderação na comida e na bebida durante os banquetes.\n2. Explicação Catequética\nA Esmola como Tesouro: \"Guarda o mandamento e dá esmola, e a depositarás no melhor lugar do teu tesouro\". Esta é a mesma lógica de Jesus quando Ele nos exorta a \"ajuntar tesouros no céu\". A caridade material não é uma perda, mas um investimento espiritual que rende frutos para a vida eterna. É uma obra de justiça que agrada a Deus (CIC 2447).\nA Educação dos Filhos: Os conselhos sobre a educação dos filhos, embora com uma linguagem severa para a nossa sensibilidade, expressam uma verdade perene: o amor paternal/maternal inclui a disciplina e a correção. A educação na virtude e nos limites é um dever grave dos pais para o bem de seus filhos (CIC 2223).\nA Virtude da Temperança: A longa exortação à moderação nos banquetes é uma catequese sobre a virtude da temperança, especificamente sobre a sobriedade. O excesso na comida (gula) e na bebida (embriaguez) é um pecado porque desordena nossos apetites e pode nos levar a outros pecados, diminuindo nossa capacidade de usar a razão e a vontade (CIC 1809, 2290).\n3. Para Meditar\nSou generoso com os pobres, acreditando que estou \"ajuntando um tesouro no céu\"? Se sou pai ou mãe, eu educo meus filhos com amor e disciplina, ou sou negligente em sua formação moral? Eu vivo a virtude da temperança, ou sou escravo dos meus apetites?"
}