{
  "id": 293,
  "leitura_dia": "Jó 7-9",
  "texto_biblico": "Jó 7\n1. \"A vida do homem na terra é um serviço militar, e seus dias são como os de um mercenário.\n2. Como o escravo deseja a sombra e o mercenário espera pelo fim de seu trabalho,\n3. assim também eu recebi meses de vazio e noites de aflição me foram contadas.\n4. Se eu me deito, digo: 'Quando me levantarei?' E espero a noite, e me encho de dores até as trevas.\n5. Minha carne está coberta de vermes e de sujeira, minha pele secou e encolheu.\n6. Meus dias passaram mais rápido do que a trama de um tecelão e foram consumidos sem nenhuma esperança.\n7. Lembre-se que a minha vida é como um sopro, e os meus olhos não verão mais o bem.\n8. Nenhum homem me verá. Seus olhos estarão sobre mim, e eu não existirei mais.\n9. Como a nuvem se desfaz e passa, assim o que desce ao Sheol não voltará.\n10. Ele não voltará mais para a sua casa, e o seu lugar não o reconhecerá mais.\n11. Por isso, eu não me calarei. Falarei na angústia de meu espírito e me queixarei na amargura de minha alma.\n12. Por acaso eu sou o mar, ou a baleia, para que tu me cercasses com uma prisão?\n13. Se eu dissesse: 'Minha cama me consolará, e eu me aliviarei falando comigo mesmo no meu leito',\n14. tu me aterrorizarias com sonhos e me abalarias com visões.\n15. Por isso, a minha alma prefere a morte, e os meus ossos preferem a morte.\n16. Eu desespero. Eu não viverei mais. Deixa-me em paz, pois meus dias não são nada.\n17. O que é o homem para que tu o engrandeças? E para que tu fixes o teu coração nele?\n18. Tu o visitas de manhã e o pões à prova de repente.\n19. Até quando não me deixarás em paz e não me deixarás engolir a minha saliva?\n20. Eu pequei. O que te fiz, ó guardião dos homens? Por que tu me fizeste o teu alvo? E me tornei um fardo para mim mesmo?\n21. Por que tu não perdoas o meu pecado e não tiras a minha iniquidade? Pois agora eu dormirei no pó, e se tu me procurares amanhã de manhã, eu não estarei mais lá.\"\n\nJó 8\n1. Bildade, o suíta, respondeu:\n2. \"Até quando você dirá essas coisas? E o que a sua boca diz são como palavras de um vento forte?\n3. Por acaso Deus perverte a justiça? Ou o Todo-Poderoso perverte o que é justo?\n4. Se os seus filhos pecaram contra ele, ele os entregou nas mãos de sua própria iniquidade.\n5. Mas se você buscar a Deus, e suplicar ao Todo-Poderoso,\n6. e se você for puro e íntegro, ele logo se levantará por você e restaurará o seu lar justo.\n7. E embora o seu começo tenha sido pequeno, o seu fim será muito grande.\n8. Pergunte às gerações passadas e aprenda com o que os pais deles se lembraram,\n9. pois nós somos de ontem e nada sabemos, e os nossos dias na terra são como uma sombra.\n10. Eles lhe ensinarão, lhe falarão e dirão o que está em seus corações.\n11. Por acaso o papiro cresce onde não há umidade? Ou a cana cresce sem água?\n12. Enquanto ainda está em flor e não foi colhido, ele seca antes de toda a outra grama.\n13. Assim são os caminhos de todos os que se esquecem de Deus. E a esperança do hipócrita perecerá.\n14. A sua loucura não lhe agradará, e a sua confiança é como uma teia de aranha.\n15. Ele se apoia em sua casa, mas ela não se sustenta. Ele a segura, mas ela não se levanta.\n16. Ele parece verde antes do sol, e o seu broto sai em seu jardim.\n17. As suas raízes se entrelaçam em um monte de pedras, e ele se agarra às rochas.\n18. Se ele for arrancado de seu lugar, ele o negará, dizendo: 'Eu não te conheço.'\n19. Esta é a alegria de seu caminho, e outros brotam da terra.\n20. Deus não rejeitará o íntegro nem ajudará o perverso,\n21. até que a sua boca se encha de riso, e os seus lábios, de júbilo.\n22. Os que o odeiam serão vestidos de vergonha, e a casa dos ímpios não existirá mais.\"\n\nJó 9\n1. Jó respondeu:\n2. \"Eu sei que é verdade o que você diz, e que nenhum homem pode ser justificado diante de Deus.\n3. Se ele quiser discutir com ele, não poderá responder uma de mil.\n4. Ele é sábio de coração e poderoso em força. Quem o resistiu e teve paz?\n5. Ele move as montanhas sem que elas saibam. Ele as vira em sua ira.\n6. Ele move a terra de seu lugar, e os seus pilares tremem.\n7. Ele ordena ao sol que não se levante, e sela as estrelas.\n8. Ele sozinho estende os céus e caminha sobre as ondas do mar.\n9. Ele fez a Ursa Maior e o Órion, e as Plêiades e as constelações do sul.\n10. Ele faz coisas grandes e incompreensíveis, e maravilhas inumeráveis.\n11. Se ele vier até mim, eu não o verei. Se ele passar, eu não o notarei.\n12. Se ele de repente me atacar, quem lhe dirá: 'O que você está fazendo?'\n13. Deus, a quem ninguém pode resistir, e sob quem se curvam os que sustentam o mundo.\n14. Então, quem sou eu para lhe responder e para discutir com ele?\n15. Mesmo que eu fosse justo, eu não lhe responderia, mas suplicaria ao meu juiz.\n16. E se eu o invocasse e ele me ouvisse, eu não acreditaria que ele me ouviu.\n17. Pois ele me esmagará com uma tempestade e multiplicará as minhas feridas sem motivo.\n18. Ele não me permite respirar e me enche de amargura.\n19. Se se trata de força, ele é o mais forte. Se se trata de justiça, quem me defenderá?\n20. Se eu me justificar, a minha própria boca me condenará. Se eu me declarar inocente, ele me declarará perverso.\n21. Mesmo se eu for inocente, eu não me importarei. Eu odeio a minha vida.\n22. Uma coisa eu digo: Ele destrói tanto o inocente quanto o ímpio.\n23. Se ele castiga, que o faça de uma vez, e que não zombe do sofrimento dos inocentes.\n24. A terra é entregue nas mãos do ímpio. Ele cobre o rosto dos juízes. Se não é ele, quem é?\n25. Meus dias foram mais rápidos que um corredor. Eles fugiram e não viram o bem.\n26. Eles passaram como navios velozes, como a águia voando para a sua presa.\n27. Quando eu digo: 'Não falarei mais assim', eu mudo a minha expressão e sou atormentado pela dor.\n28. Eu temo todas as minhas obras, pois sei que você não poupará o pecador.\n29. Se eu sou ímpio, por que eu me esforço em vão?\n30. Se eu me lavar na neve e limpar as minhas mãos,\n31. você me jogará na lama, e minhas próprias roupas me abominarão.\n32. Pois eu não posso responder a um homem que é como eu, nem ir a julgamento com ele.\n33. Não há um mediador entre nós que possa pôr a mão sobre nós dois.\n34. Que ele tire de mim a sua vara, e que o seu terror não me assuste.\n35. Então eu falarei e não o temerei, pois eu não posso responder se estou com medo.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nJó continua seu lamento sobre a miséria da condição humana. O segundo amigo, Bildad de Suá, fala de forma ainda mais dura, insistindo que Jó deve ser um pecador para sofrer assim. Jó responde reconhecendo a onipotência esmagadora de Deus, mas questiona como um simples mortal pode contender com um Ser tão poderoso e provar sua inocência. Ele anseia por um \"árbitro\" que possa se colocar entre ele e Deus.\n2. Explicação Catequética\nO Anseio por um Mediador: O grito de Jó por um \"árbitro\" (Jó 9,33) é um dos anseios mais profundos do Antigo Testamento. Jó sente a distância infinita entre ele e Deus e percebe a necessidade de um mediador que possa fazer a ponte. Este anseio é plenamente satisfeito em Jesus Cristo, o único e perfeito Mediador entre Deus e os homens, que é, ao mesmo tempo, verdadeiro Deus e verdadeiro homem (CIC 480, 618).\nA Transcendência de Deus: A descrição que Jó faz do poder de Deus (\"move as montanhas... abala a terra\") revela a sua profunda consciência da transcendência divina. O livro de Jó nos ensina que não podemos reduzir Deus ao tamanho da nossa lógica. Seus caminhos e Seus juízos são, muitas vezes, incompreensíveis para nós, e a fé consiste em confiar Nele mesmo sem entender (CIC 222, 304).\n3. Para Meditar\nEu reconheço Jesus como o único \"árbitro\" e \"mediador\" da minha vida, aquele que me reconcilia com o Pai? Nos momentos em que não entendo os caminhos de Deus, eu me revolto ou busco adorar Sua sabedoria transcendente com humildade?"
}