{
  "id": 251,
  "leitura_dia": "Daniel 5-7; Salmos 138 (Salmos 137 Vulgata)",
  "texto_biblico": "Daniel 5\n1. O rei Baltasar deu um grande banquete a mil de seus nobres: e cada um bebia segundo a sua idade.\n2. Então ele ordenou, já embriagado, que trouxessem os vasos de ouro e de prata, que Nabucodonosor seu pai tinha levado do templo que estava em Jerusalém, para que neles bebessem o rei, e seus nobres, e suas esposas, e suas concubinas.\n3. Então foram trazidos os vasos de ouro, e de prata, que ele tinha levado do templo que estava em Jerusalém: e neles beberam o rei, e seus nobres, suas esposas e suas concubinas.\n4. Bebiam vinho, e louvavam seus deuses de ouro e de prata, de bronze, de ferro, e de madeira e de pedra.\n5. Na mesma hora apareceram dedos, como de uma mão de homem escrevendo diante do candelabro na superfície da parede do palácio real: e o rei olhava para os dedos da mão que escrevia.\n6. Então o rosto do rei se mudou, e seus pensamentos o perturbavam: e as juntas de seus rins se soltavam, e seus joelhos batiam um contra o outro.\n7. O rei então clamou com força para que se trouxessem os magos, os caldeus, e os adivinhos. E o rei, falando, disse aos sábios da Babilônia: 'Quem ler esta escritura, e me manifestar a sua interpretação, será vestido de púrpura, e terá um colar de ouro no pescoço, e será o terceiro no meu reino.'\n8. Então todos os sábios do rei entraram, mas não puderam nem ler a escritura, nem indicar a interpretação ao rei.\n9. Por isso o rei Baltasar ficou muito perturbado, e o seu rosto se mudou: e também os seus nobres se perturbavam.\n10. Mas a rainha, por causa da coisa que tinha acontecido ao rei e a seus nobres, entrou na casa do banquete: e falando disse: 'Ó rei, viva para sempre! Não o perturbem seus pensamentos, nem seu rosto se mude.\n11. Há um homem em seu reino, que tem em si o espírito dos deuses santos, e nos dias de seu pai o conhecimento e a sabedoria foram encontrados nele: pois também o rei Nabucodonosor seu pai o constituiu príncipe dos magos, encantadores, caldeus, e adivinhos, seu pai, digo, ó rei:\n12. porque um espírito mais excelente, e prudência, e inteligência, e interpretação de sonhos, e manifestação de segredos, e solução de coisas amarradas foram encontrados nele, isto é, em Daniel: a quem o rei pôs o nome de Baltasar. Agora, portanto, Daniel seja chamado, e ele narrará a interpretação.'\n13. Portanto, Daniel foi introduzido na presença do rei: a quem o rei disse: 'Você é Daniel, dos filhos do cativeiro de Judá, a quem meu pai, o rei, trouxe de Judá?\n14. Ouvi de você, que você tem o espírito dos deuses, e que conhecimento, e inteligência, e sabedoria mais excelentes foram encontrados em você.\n15. E agora entraram em minha presença os sábios e magos, para lerem esta escritura, e me indicarem a sua interpretação: e não puderam declarar o sentido desta palavra.\n16. Mas eu ouvi de você, que você pode interpretar coisas obscuras, e soltar as coisas amarradas: se, portanto, você pode ler a escritura, e me indicar a sua interpretação, será vestido de púrpura, e terá um colar de ouro em torno de seu pescoço, e será o terceiro príncipe no meu reino.'\n17. A que Daniel, respondendo, disse diante do rei: 'Seus presentes sejam para você, e os dons de sua casa dê a outro: mas a escritura eu a lerei para você, ó rei, e lhe mostrarei a sua interpretação.\n18. Ó rei, o Deus altíssimo deu a Nabucodonosor seu pai o reino, e a magnificência, a glória e a honra.\n19. E por causa da magnificência que ele lhe tinha dado, todos os povos, tribos, e línguas tremiam, e o temiam: a quem ele queria, matava: e a quem queria, feria: e a quem queria, exaltava: e a quem queria, humilhava.\n20. Mas quando seu coração se elevou, e seu espírito se tornou firme para a soberba, foi deposto do trono de seu reino, e sua glória lhe foi tirada:\n21. e foi expulso de entre os filhos dos homens, mas também o seu coração foi posto com as feras, e com os jumentos selvagens era a sua habitação: também comia feno como um boi, e seu corpo foi banhado com o orvalho do céu, até que reconhecesse que o Altíssimo tem poder no reino dos homens, e que a quem quiser, ele o suscita sobre ele.\n22. Você também, seu filho Baltasar, não humilhou o seu coração, embora soubesse de todas estas coisas:\n23. mas se elevou contra o Senhor do céu: e os vasos de sua casa foram trazidos diante de você, e você, e seus nobres, e suas esposas, e suas concubinas beberam vinho neles: e você também louvou os deuses de prata, e de ouro, e de bronze, de ferro, e de madeira e de pedra, que não veem, nem ouvem, nem sentem: mas o Deus, que tem o seu fôlego em sua mão, e todos os seus caminhos, você não glorificou.\n24. Por isso, dele foi enviado o dedo da mão, que escreveu isto que está escrito.\n25. E esta é a escritura que foi escrita: Mene, Téquel, Parsim.\n26. E esta é a interpretação da palavra. Mene: Deus numerou o seu reino, e o completou.\n27. Téquel: você foi pesado na balança, e foi achado em falta.\n28. Parsim: seu reino foi dividido, e foi dado aos medos, e aos persas.'\n29. Então, por ordem do rei, Daniel foi vestido de púrpura, e um colar de ouro foi posto em seu pescoço: e foi proclamado sobre ele que teria poder como o terceiro em seu reino.\n30. Naquela mesma noite Baltasar, rei dos caldeus, foi morto.\n31. E Dario, o medo, sucedeu ao reino, com a idade de sessenta e dois anos.\n\nDaniel 6\n1. Agradou a Dario, e ele constituiu sobre o reino cento e vinte sátrapas, para que estivessem em todo o seu reino.\n2. E sobre eles três príncipes, dos quais Daniel era um: para que os sátrapas lhes dessem contas, e o rei não sofresse incômodo.\n3. Então Daniel se sobressaía a todos os príncipes e sátrapas, porque o espírito de Deus era mais excelente nele.\n4. O rei, portanto, pensava em constituí-lo sobre todo o reino: por isso os príncipes, e os sátrapas procuravam ocasião para achar algo contra Daniel da parte do rei: e não puderam encontrar nenhuma causa, nem suspeita, por ele ser fiel, e nenhuma culpa, e suspeita não se achava nele.\n5. Então aqueles homens disseram: 'Não acharemos nenhuma ocasião contra este Daniel, a não ser talvez na lei de seu Deus.'\n6. Então os príncipes e os sátrapas se apressaram em ir ao rei, e assim lhe falaram: 'Ó rei Dario, viva para sempre!\n7. Todos os príncipes do seu reino, os magistrados, e os sátrapas, os senadores, e os juízes, fizeram um acordo para que saia um decreto imperial, e um edito: para que todo aquele que pedir alguma petição a qualquer deus e homem por trinta dias, a não ser a você, ó rei, seja lançado na cova dos leões.\n8. Agora, portanto, ó rei, confirme a sentença, e escreva o decreto: para que não se mude o que foi estabelecido pelos medos e persas, nem seja lícito a ninguém transgredir.'\n9. Então o rei Dario propôs o edito, e o estabeleceu.\n10. E quando Daniel soube disso, isto é, da lei estabelecida, ele entrou em sua casa: e com as janelas abertas em seu aposento superior, voltadas para Jerusalém, três vezes ao dia ele se ajoelhava, e adorava, e confessava diante de seu Deus como costumava fazer antes.\n11. Aqueles homens, então, investigando mais de perto, encontraram Daniel orando, e suplicando a seu Deus.\n12. E se aproximando, falaram ao rei sobre o edito: 'Ó rei, por acaso você não estabeleceu que todo homem que pedisse a algum dos deuses e homens por trinta dias, a não ser a você, ó rei, seria lançado na cova dos leões?' A quem o rei, respondendo, disse: 'A palavra é verdadeira segundo o decreto dos medos e persas, que não é lícito transgredir.'\n13. Então eles, respondendo, disseram diante do rei: 'Daniel, dos filhos do cativeiro de Judá, não se importou com a sua lei, e com o edito que você estabeleceu: mas três vezes por dia ele faz sua oração.'\n14. Quando o rei ouviu esta palavra, ficou muito entristecido: e para Daniel pôs o coração para livrá-lo, e até o pôr do sol ele se esforçava para o salvar.\n15. Mas aqueles homens, entendendo a intenção do rei, lhe disseram: 'Saiba, ó rei, que a lei dos medos e persas é que todo decreto que o rei estabelecer não é lícito mudar.'\n16. Então o rei ordenou, e eles trouxeram Daniel, e o lançaram na cova dos leões. E o rei disse a Daniel: 'Seu Deus, a quem você serve sempre, ele mesmo o livrará.'\n17. E uma pedra foi trazida, e foi posta sobre a boca da cova: que o rei selou com seu anel, e com o anel de seus nobres, para que nada se fizesse contra Daniel.\n18. E o rei foi para a sua casa, e dormiu sem jantar, e a comida não foi trazida diante dele, e além disso, o sono se afastou dele.\n19. Então o rei, levantando-se ao amanhecer, foi apressadamente à cova dos leões:\n20. e se aproximando da cova, clamou a Daniel com voz lastimosa, e lhe disse: 'Daniel, servo do Deus vivo, seu Deus, a quem você serve sempre, você acha que ele pôde livrá-lo dos leões?'\n21. E Daniel, respondendo ao rei, disse: 'Ó rei, viva para sempre!\n22. Meu Deus enviou seu anjo, e fechou a boca dos leões, e não me fizeram mal: porque diante dele a justiça foi encontrada em mim: mas também diante de você, ó rei, não cometi delito.'\n23. Então o rei se alegrou grandemente com ele, e ordenou que Daniel fosse tirado da cova: e Daniel foi tirado da cova, e nenhuma lesão foi encontrada nele, porque ele creu em seu Deus.\n24. Mas o rei, ordenando, aqueles homens que tinham acusado Daniel foram trazidos: e foram lançados na cova dos leões, eles, e seus filhos, e suas esposas: e não chegaram até o chão da cova, antes que os leões os agarrassem, e esmagassem todos os seus ossos.\n25. Então o rei Dario escreveu a todos os povos, tribos, e línguas que habitavam em toda a terra: 'Que a paz lhes seja multiplicada.\n26. De mim é estabelecido este decreto, para que em todo o meu império e reino, tremam e temam o Deus de Daniel: pois ele é o Deus vivo, e eterno para sempre, e o seu reino não será destruído, e o seu poder é para sempre.\n27. Ele é o libertador e salvador, que faz sinais e maravilhas no céu e na terra: que livrou Daniel da cova dos leões.'\n28. E Daniel continuou até o reinado de Dario, e o reinado de Ciro, o persa.\n\nDaniel 7\n1. No primeiro ano de Baltasar, rei da Babilônia, Daniel teve um sonho: a visão de sua cabeça em seu leito: e escrevendo o sonho, o resumiu em poucas palavras: e resumindo, disse:\n2. 'Eu via em minha visão da noite: e eis que os quatro ventos do céu combatiam no mar grande.\n3. E quatro grandes feras subiam do mar, diferentes umas das outras.\n4. A primeira era como uma leoa, e tinha asas de águia: eu olhei até que suas asas foram arrancadas, e ela foi levantada da terra, e ficou em pé como um homem sobre os pés; e um coração de homem lhe foi dado.\n5. E eis que outra fera, semelhante a um urso, ficou de lado: e havia três ordens de dentes em sua boca, e assim lhe diziam: 'Levante-se, coma muitas carnes.'\n6. Depois disso eu olhei, e eis que outra era como um leopardo, e tinha sobre si quatro asas como de ave: e quatro cabeças havia na fera, e poder lhe foi dado.\n7. Depois disso eu olhei na visão da noite, e eis que uma quarta fera, terrível e maravilhosa, e muito forte: tinha grandes dentes de ferro, comendo e esmagando, e o restante pisando com os seus pés: no entanto, era diferente das outras feras que eu tinha visto antes dela, e tinha dez chifres.\n8. Eu considerava os chifres, e eis que outro chifre pequeno subiu no meio deles: e três dos primeiros chifres foram arrancados diante dele: e eis que olhos, como olhos de homem, havia neste chifre, e uma boca que falava coisas grandiosas.\n9. Eu olhei até que tronos foram postos, e o ancião de dias se sentou. Sua veste era branca como a neve, e o cabelo de sua cabeça como lã pura: seu trono era chamas de fogo: suas rodas eram fogo aceso.\n10. Um rio de fogo e rápido saía de sua presença. Milhares de milhares o serviam, e dez mil vezes cem mil estavam diante dele: o juízo se sentou, e os livros foram abertos.\n11. Eu olhei por causa da voz das grandes palavras que aquele chifre falava: e eu vi que a fera tinha sido morta, e o seu corpo pereceu, e foi entregue para ser queimado no fogo:\n12. e o poder das outras feras também foi tirado, e tempos de vida foram estabelecidos para elas até um tempo e um tempo.\n13. Eu olhei, portanto, na visão da noite, e eis que com as nuvens do céu vinha como o filho do homem, e chegou até o ancião de dias: e o apresentaram diante de sua presença.\n14. E lhe foi dado poder, e honra, e reino: e todos os povos, tribos, e línguas o servirão: seu poder é um poder eterno, que não será tirado: e seu reino, que não será corrompido.\n15. O meu espírito ficou perturbado: eu, Daniel, fiquei aterrorizado com estas coisas, e as visões da minha cabeça me perturbaram.\n16. Eu me aproximei de um dos que assistiam, e pedi a verdade dele sobre todas estas coisas. Ele me disse a interpretação das palavras, e me ensinou:\n17. 'Estas quatro grandes feras, são quatro reinos que se levantarão da terra.\n18. Mas os santos do Deus altíssimo receberão o reino, e possuirão o reino para sempre, e para todo o sempre.'\n19. Depois disso eu quis aprender diligentemente sobre a quarta fera, que era muito diferente de todas, e muito terrível: seus dentes e suas unhas eram de ferro: comia, e esmagava, e o restante pisava com seus pés:\n20. e sobre os dez chifres que tinha na cabeça, e sobre o outro que tinha surgido, diante do qual caíram três chifres: e sobre aquele chifre que tinha olhos, e uma boca que falava coisas grandiosas, e era maior que os outros.\n21. Eu olhei, e eis que aquele chifre fazia guerra contra os santos, e prevalecia contra eles,\n22. até que veio o ancião de dias, e o juízo deu aos santos do Altíssimo, e o tempo veio, e os santos possuíram o reino.\n23. E assim ele disse: 'A quarta fera, será o quarto reino na terra, que será maior do que todos os reinos, e devorará toda a terra, e a pisará, e a esmagará.\n24. Mas os dez chifres daquele reino, serão dez reis: e outro se levantará depois deles, e ele será mais poderoso que os anteriores, e humilhará três reis.\n25. E falará palavras contra o Altíssimo, e esmagará os santos do Altíssimo: e pensará que pode mudar os tempos e as leis: e eles serão entregues em sua mão até um tempo, e tempos, e meio tempo.\n26. E o juízo se sentará, para que seu poder seja tirado, e esmagado, e pereça até o fim.\n27. Mas o reino, e o poder, e a grandeza do reino, que está debaixo de todo o céu, seja dado ao povo dos santos do Altíssimo: cujo reino é um reino eterno, e todos os reis o servirão, e obedecerão.\n28. Até aqui o fim da palavra. Eu, Daniel, fiquei muito perturbado em meus pensamentos, e meu rosto se mudou em mim: mas guardei a palavra em meu coração.'\n\nSalmos 137 (Vulgata)\n1. Do próprio Davi. Louvarei a ti, Senhor, de todo o meu coração, porque ouviste as palavras da minha boca. Na presença dos anjos te cantarei salmos;\n2. adorarei em direção ao teu santo templo, e louvarei o teu nome: por causa da tua misericórdia e da tua verdade; porque tu engrandeceste o teu santo nome acima de tudo.\n3. Em qualquer dia que eu te invocar, ouve-me; tu multiplicarás a força na minha alma.\n4. Que todos os reis da terra te louvem, Senhor, porque ouviram todas as palavras da tua boca.\n5. E que cantem nos caminhos do Senhor, porque a glória do Senhor é grande;\n6. porque o Senhor é excelso, e olha para os humildes, e conhece os altivos de longe.\n7. Se eu andar no meio da tribulação, tu me vivificarás; e tu estendeste a tua mão contra a ira dos meus inimigos, e a tua destra me salvou.\n8. O Senhor me retribuirá. Senhor, a tua misericórdia dura para sempre; não desprezes as obras das tuas mãos.",
  "explicacao_catolica": "1. Síntese da Leitura\nO rei Baltazar profana os vasos sagrados do Templo de Jerusalém em uma festa pagã, e uma mão misteriosa escreve sua sentença de juízo na parede. Daniel interpreta a escrita, e naquela mesma noite, o reino da Babilônia cai. Sob o novo domínio, Daniel é lançado na cova dos leões por sua fidelidade em orar a Deus, mas é milagrosamente salvo. O capítulo 7 contém a grande visão de Daniel sobre quatro bestas (reinos terrenos) e a vinda do \"Ancião de Dias\" que dá a \"um como que um filho de homem\" um reino eterno e universal.\n2. Explicação Catequética\nA Profanação do Sagrado: O pecado de Baltazar é a profanação, o tratamento de objetos e lugares sagrados com desprezo e irreverência. É um pecado gravíssimo contra a virtude da religião. Isso nos recorda a reverência devida aos nossos templos, vasos sagrados e, acima de tudo, à Sagrada Eucaristia (CIC 2120).\nO Filho do Homem: A visão do \"Filho do Homem\" que recebe um reino eterno é a profecia messiânica mais importante do livro de Daniel. O próprio Jesus usará este título (\"Filho do Homem\") de forma preferencial para se referir a si mesmo, indicando tanto sua humanidade quanto sua origem celestial e sua autoridade para julgar (CIC 440, 669).\nA Oração Perseverante: A fidelidade de Daniel em manter seus horários de oração, mesmo sob a ameaça de morte, é um testemunho poderoso da primazia da oração na vida do fiel. Sua libertação da cova dos leões é a recompensa de sua confiança inabalável em Deus.\n3. Para Meditar\nEu trato as coisas sagradas (a igreja, a Eucaristia, o crucifixo) com a devida reverência, ou com indiferença e casualidade? Eu reconheço Jesus como o \"Filho do Homem\", o Rei e Juiz do universo? Sou perseverante na minha vida de oração diária, mesmo quando estou cansado ou quando isso me custa algo?"
}