
{
  "id": 258,
  "leitura_dia": "Esdras 7-10",
  "texto_biblico": "Esdras 7\n1. Depois disso, no reinado de Artaxerxes, rei da Pérsia, Esdras, filho de Seraías, neto de Azarias, bisneto de Hilquias,\n2. trineto de Salum, filho de Zadoque, neto de Aitube,\n3. filho de Amarias, neto de Azarias, bisneto de Meraiote,\n4. filho de Zeraías, neto de Uzzi, bisneto de Buqui,\n5. trineto de Abisua, filho de Fineias, neto de Eleazar, bisneto de Arão, o sumo sacerdote.\n6. Este Esdras subiu da Babilônia. Ele era um escriba muito instruído na lei de Moisés, que o Senhor, Deus de Israel, havia dado. E o rei lhe concedeu tudo o que ele pediu, porque a mão do Senhor, seu Deus, estava sobre ele.\n7. E alguns dos israelitas, sacerdotes, levitas, cantores, porteiros e servos do templo, subiram para Jerusalém no sétimo ano do reinado de Artaxerxes.\n8. Eles chegaram a Jerusalém no quinto mês, no sétimo ano do rei.\n9. Ele começou a viagem da Babilônia no primeiro dia do primeiro mês, e chegou a Jerusalém no primeiro dia do quinto mês, pois a boa mão de seu Deus estava sobre ele.\n10. Esdras havia se dedicado a estudar a lei do Senhor, a cumpri-la e a ensinar seus estatutos e julgamentos a Israel.\n11. Esta é a cópia da carta que o rei Artaxerxes deu a Esdras, o sacerdote e escriba, instruído na palavra e nos mandamentos do Senhor para Israel.\n12. \"Artaxerxes, rei dos reis, a Esdras, o sacerdote, escriba da lei do Deus do céu, paz.\n13. Eu, Artaxerxes, dou esta ordem: Qualquer pessoa em meu reino, dos israelitas, sacerdotes e levitas, que desejar ir a Jerusalém, pode ir com você.\n14. Pois você está sendo enviado pelo rei e por seus sete conselheiros para visitar Judá e Jerusalém, conforme a lei do seu Deus, que está em sua mão.\n15. Leve a prata e o ouro que o rei e seus conselheiros deram voluntariamente ao Deus de Israel, cuja morada está em Jerusalém.\n16. E todo o ouro e a prata que você encontrar em toda a província da Babilônia, e o que o povo e os sacerdotes oferecerem voluntariamente para o templo de seu Deus, que está em Jerusalém,\n17. você deve usá-lo para comprar bois, carneiros, cordeiros e as suas ofertas e libações, e os ofereça no altar do templo do seu Deus em Jerusalém.\n18. E o que você e seus irmãos acharem melhor fazer com o restante da prata e do ouro, façam-no de acordo com a vontade de seu Deus.\n19. Entregue os utensílios que lhe foram dados para o serviço do templo de seu Deus, em Jerusalém, na presença de Deus.\n20. E tudo o mais que for necessário para o templo de seu Deus, o que você precisar gastar, será pago do tesouro e da receita do rei.\n21. Eu, Artaxerxes, rei, ordeno a todos os tesoureiros do outro lado do rio que deem prontamente a Esdras, o sacerdote, escriba da lei do Deus do céu, tudo o que ele pedir,\n22. até trinta e quatro mil quilos de prata, dez mil quilos de trigo, dez mil litros de vinho, dez mil litros de azeite e sal sem medida.\n23. Tudo o que for exigido pelo Deus do céu, que seja feito com diligência para o templo de Deus, para que a sua ira não caia sobre o meu reino e o de meus filhos.\n24. Nós lhes informamos também que vocês não têm autoridade para impor tributos, impostos ou taxas a nenhum dos sacerdotes, levitas, cantores, porteiros, servos do templo ou outros ministros do templo de Deus.\n25. E você, Esdras, de acordo com a sabedoria que o seu Deus lhe deu, nomeie juízes e magistrados para julgarem todo o povo do outro lado do rio, aqueles que conhecem a lei do seu Deus. E os que não a conhecem, ensine-os.\n26. E todo aquele que não obedecer à lei do seu Deus e à lei do rei, será punido rigorosamente, seja com a morte, com o exílio, com a confiscação de seus bens ou com a prisão.\"\n27. \"Bendito seja o Senhor, o Deus de nossos antepassados, que pôs isso no coração do rei para embelezar o templo do Senhor em Jerusalém,\n28. e que me concedeu misericórdia diante do rei, de seus conselheiros e de todos os seus líderes poderosos. Eu me fortalecei, pois a mão do Senhor, meu Deus, estava sobre mim, e reuni os líderes de Israel para subirem comigo.\"\n\nEsdras 8\n1. Estes são os chefes de famílias e suas genealogias que subiram comigo da Babilônia no reinado do rei Artaxerxes.\n2. Dos filhos de Fineias, Gérson. Dos filhos de Itamar, Daniel. Dos filhos de Davi, Hatus.\n3. Dos filhos de Secanias, dos filhos de Parós, Zacarias, e com ele foram contados cento e cinquenta homens.\n4. Dos filhos de Paate-Moabe, Elioenai, filho de Zeraías, e com ele duzentos homens.\n5. Dos filhos de Secanias, o filho de Jeziel, e com ele trezentos homens.\n6. Dos filhos de Adim, Abede, filho de Jônatas, e com ele cinquenta homens.\n7. Dos filhos de Elão, Isaías, filho de Atalias, e com ele setenta homens.\n8. Dos filhos de Sefatias, Zebadias, filho de Micael, e com ele oitenta homens.\n9. Dos filhos de Joabe, Obadias, filho de Jeiel, e com ele duzentos e dezoito homens.\n10. Dos filhos de Selomite, o filho de Josifias, e com ele cento e sessenta homens.\n11. Dos filhos de Bebai, Zacarias, filho de Bebai, e com ele vinte e oito homens.\n12. Dos filhos de Azgade, Joanã, filho de Ecatã, e com ele cento e dez homens.\n13. Dos filhos de Adonicão, os últimos, e estes são os seus nomes: Elifelete, Jeiel e Semaías, e com eles sessenta homens.\n14. Dos filhos de Bigvai, Utai e Zabade, e com eles setenta homens.\n15. Eu os reuni perto do rio que corre para Aava, onde acampamos por três dias. Procurei entre o povo e os sacerdotes, mas não encontrei nenhum levita.\n16. Então enviei Eliezer, Ariel, Semaías, Elnatã, Jaribe, outro Elnatã, Natã, Zacarias e Mesulão, que eram líderes, e também Joaribe e Elnatã, que eram sábios.\n17. Eu os enviei a Ido, o líder do lugar de Casifia, e lhes disse o que deveriam dizer a Ido e a seus irmãos, os netineus, no lugar de Casifia, para que nos trouxessem ministros para o templo de nosso Deus.\n18. E, como a mão de nosso Deus estava sobre nós, eles nos trouxeram um homem sábio dos filhos de Maali, filho de Levi, filho de Israel: Serebias e seus dezoito filhos e parentes.\n19. E Hasabias, e com ele Isaías, dos filhos de Merari, seus vinte irmãos e filhos.\n20. E dos netineus, que Davi e os líderes haviam dado para o serviço dos levitas, duzentos e vinte. Todos estes foram chamados por nome.\n21. E eu proclamei um jejum ali, junto ao rio Aava, para que nos humilhássemos diante de nosso Deus e lhe pedíssemos um caminho seguro para nós, nossos filhos e todos os nossos bens.\n22. Pois eu tinha vergonha de pedir ao rei um exército e cavaleiros para nos proteger de inimigos no caminho, pois havíamos dito ao rei: \"A mão de nosso Deus está sobre todos os que o buscam para o bem, mas a sua ira e seu furor estão contra todos os que o abandonam.\"\n23. Nós jejuamos e pedimos a nosso Deus por isso, e ele nos atendeu.\n24. Eu separei doze dos líderes dos sacerdotes: Serebias, Hasabias e com eles dez de seus irmãos.\n25. Eu pesei e lhes entreguei a prata, o ouro e os objetos que haviam sido dados para o templo de nosso Deus, que o rei, seus conselheiros, seus líderes e todos os israelitas que estavam lá haviam oferecido.\n26. Eu lhes entreguei cerca de vinte e três mil quilos de prata, cem objetos de prata, cerca de trinta e quatro quilos de ouro,\n27. vinte taças de ouro, que valiam cerca de doze quilos, e dois vasos de bronze polido, tão bonitos como ouro.\n28. E eu lhes disse: \"Vocês são sagrados para o Senhor, e estes objetos são sagrados. A prata e o ouro são uma oferta voluntária ao Senhor, o Deus de seus antepassados.\n29. Cuidem deles e os guardem até que os pesem diante dos sacerdotes, levitas e líderes das famílias de Israel em Jerusalém, no tesouro do templo do Senhor.\"\n30. Os sacerdotes e os levitas receberam o peso da prata, do ouro e dos objetos para os levarem para Jerusalém, para o templo de nosso Deus.\n31. Partimos do rio Aava no décimo segundo dia do primeiro mês para ir a Jerusalém. A mão de nosso Deus estava sobre nós e nos livrou das mãos dos inimigos e de emboscadas no caminho.\n32. Chegamos a Jerusalém e ficamos lá por três dias.\n33. No quarto dia, a prata, o ouro e os objetos foram pesados no templo de nosso Deus e entregues a Meremote, filho do sacerdote Urias, com ele estava Eleazar, filho de Fineias, e com eles estavam Jozabade, filho de Jesua, e Noadias, filho de Binuí, os levitas.\n34. Eles contaram e pesaram tudo, e o peso total foi registrado.\n35. Os que voltaram do cativeiro ofereceram holocaustos ao Deus de Israel: doze touros por todo o Israel, noventa e seis carneiros, setenta e sete cordeiros e doze bodes como oferta pelo pecado. Tudo isso como um holocausto ao Senhor.\n36. Eles entregaram as ordens do rei aos sátrapas do rei e aos governadores do outro lado do rio, que deram apoio ao povo e ao templo de Deus.\n\nEsdras 9\n1. Depois que tudo isso foi feito, os líderes se aproximaram de mim e disseram: \"O povo de Israel, os sacerdotes e os levitas não se separaram dos povos da terra e de suas abominações, dos cananeus, hititas, perizeus, jebuseus, amonitas, moabitas, egípcios e amorreus.\n2. Eles se casaram com as filhas deles e deram suas filhas aos filhos deles, e a descendência sagrada se misturou com os povos da terra. Os líderes e os oficiais foram os primeiros a cometer este pecado.\"\n3. Quando ouvi isso, rasguei a minha túnica e o meu manto, e arranquei o cabelo da minha cabeça e da minha barba, e me sentei, chocado.\n4. Todos os que tremiam com a palavra do Deus de Israel por causa da transgressão dos que voltaram do cativeiro se reuniram ao meu redor, e eu fiquei sentado, chocado, até a hora da oferta da tarde.\n5. Na hora da oferta da tarde, eu me levantei de minha aflição, com a minha túnica e o meu manto rasgados, me ajoelhei e estendi as minhas mãos para o Senhor, meu Deus.\n6. E eu disse: \"Meu Deus, eu estou envergonhado e humilhado para levantar o meu rosto para ti. Pois os nossos pecados se multiplicaram sobre a nossa cabeça, e a nossa culpa cresceu até o céu.\n7. Desde os dias de nossos antepassados até hoje, nós pecamos gravemente. Por causa de nossos pecados e iniquidades, nós, nossos reis e nossos sacerdotes, fomos entregues nas mãos de reis de outras terras, à espada, ao cativeiro, ao saque e à vergonha, como acontece hoje.\n8. E agora, por um breve momento, o Senhor, nosso Deus, nos mostrou misericórdia, deixando-nos um remanescente e nos dando um lugar seguro em seu santo lugar, e iluminando nossos olhos e nos dando um pouco de vida em nossa escravidão.\n9. Pois nós somos servos, mas em nossa escravidão, nosso Deus não nos abandonou. Ele nos mostrou a sua misericórdia diante dos reis da Pérsia, dando-nos vida para reconstruir o templo de nosso Deus, para restaurar as suas ruínas e para nos dar uma proteção em Judá e em Jerusalém.\n10. E agora, o que diremos, nosso Deus, depois disso? Pois abandonamos os teus mandamentos,\n11. que nos deste por meio de teus servos, os profetas, dizendo: 'A terra em que vocês estão entrando para possuir é uma terra impura por causa da impureza dos povos da terra e de suas abominações, que a encheram de ponta a ponta com a sua impureza.\n12. Agora, não deem as suas filhas aos filhos deles, nem aceitem as filhas deles para os seus filhos. Não busquem a paz e a prosperidade deles para sempre, para que vocês se fortaleçam e comam dos bons frutos da terra, e a deixem como herança para seus filhos para sempre.'\n13. E depois de tudo o que nos aconteceu por causa de nossas más ações e de nossa grande culpa, tu, nosso Deus, nos poupaste de nossos pecados e nos deste a salvação, como é hoje.\n14. Por que deveríamos voltar e desobedecer aos teus mandamentos e nos casar com os povos destas abominações? Por acaso a tua ira não se acenderia contra nós até que fôssemos totalmente destruídos, sem que restasse nenhum remanescente?\n15. Ó Senhor, Deus de Israel, tu és justo, pois restou apenas um remanescente. Estamos aqui diante de ti em nossa culpa. Ninguém pode permanecer diante de ti por causa disso.\"\n\nEsdras 10\n1. Enquanto Esdras orava e chorava, prostrado diante do templo de Deus, uma grande comunidade de Israel se reuniu ao seu redor, homens, mulheres e crianças. E o povo chorou muito.\n2. Secanias, filho de Jeiel, um dos filhos de Elão, disse a Esdras: \"Nós pecamos contra o nosso Deus e nos casamos com mulheres estrangeiras dos povos da terra. Mas agora há esperança para Israel.\n3. Vamos fazer uma aliança com o nosso Deus para expulsar todas as mulheres e os seus filhos, conforme o conselho do Senhor e dos que temem o mandamento de nosso Deus. Que seja feita a lei.\n4. Levante-se, pois a responsabilidade é sua, e nós o apoiaremos. Seja forte e mãos à obra!\"\n5. Esdras se levantou e fez os líderes dos sacerdotes e levitas, e todo o Israel, jurarem que fariam o que foi dito. E eles juraram.\n6. Esdras saiu da frente do templo de Deus e foi para o quarto de Joanã, filho de Eliasibe. Ele não comeu pão nem bebeu água, pois lamentava a transgressão dos que haviam voltado do cativeiro.\n7. Foi proclamado em Judá e em Jerusalém a todos os que haviam voltado do cativeiro que eles se reunissem em Jerusalém,\n8. e que todo aquele que não viesse em três dias, conforme o conselho dos líderes e anciãos, teria todos os seus bens confiscados e seria expulso da comunidade dos exilados.\n9. Em três dias, todos os homens de Judá e Benjamim se reuniram em Jerusalém. Era o nono mês, no vigésimo dia do mês. Todo o povo se sentou na praça do templo de Deus, tremendo por causa do pecado e da chuva.\n10. O sacerdote Esdras se levantou e lhes disse: \"Vocês pecaram e se casaram com mulheres estrangeiras, aumentando a culpa de Israel.\n11. Agora, confessem ao Senhor, o Deus de seus antepassados, e façam a sua vontade. Separem-se dos povos da terra e de suas mulheres estrangeiras.\"\n12. Toda a comunidade respondeu em voz alta: \"Faremos o que você disse.\n13. Mas o povo é numeroso, e é a época de chuvas. Não podemos ficar aqui fora, e este trabalho não é para um ou dois dias, pois pecamos muito nisso.\n14. Que nossos líderes representem toda a comunidade. E todos os que se casaram com mulheres estrangeiras venham em datas marcadas, e com eles, os anciãos e os juízes de cada cidade, até que a ira de nosso Deus seja afastada de nós por causa deste pecado.\"\n15. Apenas Jônatas, filho de Azael, e Jazias, filho de Ticvá, se opuseram a isso. Mesulão e Sabetai, o levita, os apoiaram.\n16. Os exilados fizeram o que foi dito. O sacerdote Esdras e os chefes das famílias, cada um em sua própria família, foram designados, todos com seus nomes, e se reuniram no primeiro dia do décimo mês para investigar o assunto.\n17. Eles terminaram de investigar todos os homens que haviam se casado com mulheres estrangeiras no primeiro dia do primeiro mês.\n18. Entre os sacerdotes que se casaram com mulheres estrangeiras, foram encontrados os seguintes: dos filhos de Jesua, filho de Jozadaque, e seus irmãos: Maasias, Eliezer, Jaribe e Gedalias.\n19. Eles prometeram expulsar suas esposas e ofereceram um carneiro do rebanho como oferta pelo seu pecado.\n20. Dos filhos de Imer: Hanani e Zebadias.\n21. Dos filhos de Harim: Maasias, Elias, Semaías, Jeiel e Uzias.\n22. Dos filhos de Pasur: Elioenai, Maasias, Ismael, Natanael, Jozabade e Elasa.\n23. Dos levitas: Jozabade, Simei, Quelaías (que é Calita), Petaías, Judá e Eliezer.\n24. Dos cantores: Eliasibe. Dos guardas da porta: Salum, Telém e Uri.\n25. De Israel, dos filhos de Parós: Ramias, Iziá, Malquias, Miamim, Eliezer, Malquias e Benaías.\n26. Dos filhos de Elão: Matanias, Zacarias, Jeiel, Abdi, Jeremote e Elias.\n27. Dos filhos de Zatu: Elioenai, Eliasibe, Matanias, Jeremote, Zabade e Aziza.\n28. Dos filhos de Bebai: Joanã, Hananias, Zabai e Atalai.\n29. Dos filhos de Bani: Mesulão, Maluque, Adaías, Jasube, Saal e Jeremote.\n30. Dos filhos de Paate-Moabe: Adná, Quelal, Benaías, Maasias, Matanias, Bezalel, Binuí e Manassés.\n31. Dos filhos de Harim: Eliezer, Isias, Malquias, Semaías, Simeão,\n32. Benjamim, Maluque e Semarias.\n33. Dos filhos de Hasum: Matenai, Matata, Zabade, Elifelete, Jeremai, Manassés e Simei.\n34. Dos filhos de Bani: Maasai, Anrão e Uel,\n35. Benaías, Bedaías, Queluhu,\n36. Vanias, Meremote, Eliasibe,\n37. Matanias, Matenai e Jaasi,\n38. Bani, Binuí, Simei,\n39. Salmias, Natã, Adaías,\n40. Macnadebai, Sasai, Sarai,\n41. Azarel, Selemiau, Semarias,\n42. Salum, Amarias e José.\n43. Dos filhos de Nebo: Jeiel, Matitias, Zabade, Zebina, Jedaí, Joel e Benaías.\n44. Todos estes se casaram com mulheres estrangeiras. Alguns deles tiveram filhos com elas.",
  "explicacao_catolica": "1. Síntese da Leitura\nDécadas após a dedicação do Templo, uma nova caravana de exilados retorna a Jerusalém, liderada por Esdras, um sacerdote e \"escriba versado na Lei de Moisés\". Ao chegar, Esdras fica horrorizado ao descobrir que o povo, inclusive os sacerdotes, havia se casado com mulheres pagãs, um ato que ameaçava a identidade religiosa de Israel. Em um ato de penitência pública, Esdras chora e confessa o pecado do povo, que, comovido, decide se separar dos cônjuges estrangeiros para preservar a aliança.\n2. Explicação Catequética\nEsdras, o Homem da Palavra: Esdras representa a importância da Sagrada Escritura na vida do povo. Ele é um \"escriba versado na Lei\", e é a partir da Lei que ele julga a situação e chama à conversão. A reforma da comunidade começa com um retorno à Palavra de Deus (CIC 104).\nO Perigo do Sincretismo: O problema dos casamentos mistos, neste contexto histórico específico, não era uma questão de racismo, mas de sincretismo religioso. Casar-se com pagãos levava inevitavelmente à adoração de seus deuses, dissolvendo a identidade de Israel como o povo da única e verdadeira Aliança. É uma advertência contra a tentação de misturar a fé católica com crenças e práticas incompatíveis (CIC 2112).\nA Confissão Comunitária do Pecado: A oração de Esdras é um modelo de confissão e intercessão. Ele não se coloca acima do povo, mas se identifica com o pecado deles (\"a nossa iniquidade cresceu até o céu\"). A resposta do povo, chorando e confessando em conjunto, mostra o poder da penitência comunitária para curar as feridas do Corpo Místico (CIC 1431).\n3. Para Meditar\nA Palavra de Deus é a base para as minhas decisões? Eu luto para preservar a pureza da minha fé católica, ou a misturo com ideologias e crenças que a contradizem? Tenho a humildade de reconhecer não apenas meus pecados pessoais, mas também os pecados da minha comunidade, e de fazer penitência por eles?"
}

    