{
  "id": 102,
  "leitura_dia": "Números 26-29",
  "texto_biblico": "Números 26\n1. Depois que a praga terminou, o Senhor disse a Moisés e a Eleazar, filho do sacerdote Arão:\n2. \"Façam um censo de toda a comunidade de Israel, de vinte anos para cima, por famílias, todos os que podem servir no exército.\"\n3. Moisés e o sacerdote Eleazar falaram com eles nas planícies de Moabe, perto do Jordão, em frente a Jericó,\n4. e contaram os homens de vinte anos ou mais, conforme o Senhor havia ordenado a Moisés. O número dos israelitas foi o seguinte:\n5. De Rúben, o filho mais velho de Israel, os descendentes de Enoque (clã dos Enoquitas), de Palu (clã dos Paluítas),\n6. de Hezrom (clã dos Hezronitas) e de Carmi (clã dos Carmitas).\n7. Estes são os clãs de Rúben, e o número de homens registrados foi de quarenta e três mil setecentos e trinta.\n8. Os filhos de Palu: Eliabe.\n9. Os filhos de Eliabe: Nemuel, Datã e Abirã. Estes são os mesmos Datã e Abirã, líderes da comunidade, que se rebelaram contra Moisés e Arão na revolta de Corá, quando se rebelaram contra o Senhor.\n10. A terra abriu a boca e os engoliu, juntamente com Corá, quando o fogo consumiu os duzentos e cinquenta homens, servindo de um sinal.\n11. Mas os filhos de Corá não morreram.\n12. Os filhos de Simeão por seus clãs: de Nemuel (clã dos Nemuelitas), de Jamim (clã dos Jaminitas), de Jaquim (clã dos Jaquinitas),\n13. de Zerá (clã dos Zeraítas) e de Saul (clã dos Saulitas).\n14. Estes são os clãs de Simeão, e o número de homens registrados foi de vinte e dois mil e duzentos.\n15. Os filhos de Gade por seus clãs: de Zefom (clã dos Zefonitas), de Hagi (clã dos Hagitas), de Suni (clã dos Sunitas),\n16. de Ozni (clã dos Oznitas), de Eri (clã dos Eritas),\n17. de Arodi (clã dos Aroditas) e de Areli (clã dos Arelitas).\n18. Estes são os clãs de Gade, e o número de homens registrados foi de quarenta mil e quinhentos.\n19. Os filhos de Judá, Er e Onã, morreram na terra de Canaã.\n20. Os filhos de Judá por seus clãs: de Selá (clã dos Selaítas), de Perez (clã dos Perezitas) e de Zerá (clã dos Zeraítas).\n21. Os filhos de Perez: de Hezrom (clã dos Hezronitas) e de Hamul (clã dos Hamulitas).\n22. Estes são os clãs de Judá, e o número de homens registrados foi de setenta e seis mil e quinhentos.\n23. Os filhos de Issacar por seus clãs: de Tolá (clã dos Tolaítas), de Puá (clã dos Puítas),\n24. de Jasube (clã dos Jasubitas) e de Sinrom (clã dos Sinromitas).\n25. Estes são os clãs de Issacar, e o número de homens registrados foi de sessenta e quatro mil e trezentos.\n26. Os filhos de Zebulom por seus clãs: de Serede (clã dos Sereditas), de Elom (clã dos Elonitas) e de Jaleel (clã dos Jaleelitas).\n27. Estes são os clãs de Zebulom, e o número de homens registrados foi de sessenta mil e quinhentos.\n28. Os filhos de José por seus clãs: Manassés e Efraim.\n29. Os filhos de Manassés: de Maquir (clã dos Maquirítas). Maquir foi pai de Gileade, do qual veio o clã dos Gileaditas.\n30. Os filhos de Gileade: de Jezer (clã dos Jezeritas), de Heleque (clã dos Helequitas),\n31. de Asriel (clã dos Asrielitas), de Siquém (clã dos Siquemitas),\n32. de Semida (clã dos Semidaítas) e de Hefer (clã dos Heferitas).\n33. Zelofeade, filho de Hefer, não teve filhos homens, mas teve filhas, cujos nomes eram: Macla, Noa, Hogla, Milca e Tirza.\n34. Estes são os clãs de Manassés, e o número de homens registrados foi de cinquenta e dois mil e setecentos.\n35. Os filhos de Efraim por seus clãs: de Sutela (clã dos Sutelaítas), de Bequer (clã dos Bequeritas) e de Taã (clã dos Taânitas).\n36. Os filhos de Sutela: de Erã (clã dos Eranitas).\n37. Estes são os clãs de Efraim, e o número de homens registrados foi de trinta e dois mil e quinhentos.\n38. Estes são os filhos de José por seus clãs. Os filhos de Benjamim por seus clãs: de Belá (clã dos Belaítas), de Asbel (clã dos Asbelitas), de Airão (clã dos Airamitas),\n39. de Sufã (clã dos Sufamitas) e de Hufã (clã dos Hufamitas).\n40. Os filhos de Belá: de Arde (clã dos Arditas) e de Naamã (clã dos Naamanitas).\n41. Estes são os clãs de Benjamim, e o número de homens registrados foi de quarenta e cinco mil e seiscentos.\n42. Os filhos de Dã por seus clãs: de Suã (clã dos Suamitas).\n43. Estes são os clãs de Dã. O número total foi de sessenta e quatro mil e quatrocentos.\n44. Os filhos de Aser por seus clãs: de Imna (clã dos Imnitas), de Isvi (clã dos Isvitas) e de Berias (clã dos Beritas).\n45. Os filhos de Berias: de Heber (clã dos Heberitas) e de Malquiel (clã dos Malquielitas).\n46. A filha de Aser se chamava Serah.\n47. Estes são os clãs de Aser, e o número de homens registrados foi de cinquenta e três mil e quatrocentos.\n48. Os filhos de Naftali por seus clãs: de Jaziel (clã dos Jazielitas), de Guni (clã dos Gunitas),\n49. de Jezer (clã dos Jezeritas) e de Silém (clã dos Silemitas).\n50. Estes são os clãs de Naftali, e o número de homens registrados foi de quarenta e cinco mil e quatrocentos.\n51. O número total dos israelitas registrados foi de seiscentos e um mil setecentos e trinta.\n52. O Senhor falou a Moisés, dizendo:\n53. \"A terra será dividida entre eles como herança, conforme o número de nomes.\n54. Dê uma parte maior para um grupo maior e uma parte menor para um grupo menor. Cada grupo receberá sua herança com base no número de homens registrados.\n55. A terra será dividida por sorteio entre as famílias.\n56. O lote que cada tribo receber for por sorteio, será dado ao grupo maior ou menor.\"\n57. Este é o número dos levitas por seus clãs: de Gérson (clã dos Gersonitas), de Coate (clã dos Coatitas) e de Merari (clã dos Meraritas).\n58. Estes são os clãs de Levi: os libnitas, os hebronitas, os malitas, os musitas e os coraítas. Coate foi o pai de Anrão.\n59. A esposa de Anrão se chamava Joquebede, filha de Levi, que nasceu para Levi no Egito. Ela foi a mãe de Arão, Moisés e Maria, a irmã deles.\n60. Os filhos de Arão: Nadabe, Abiú, Eleazar e Itamar.\n61. Nadabe e Abiú morreram quando ofereceram fogo profano diante do Senhor.\n62. O número de homens levitas de um mês de idade ou mais foi de vinte e três mil. Eles não foram contados com os israelitas, pois não receberam uma herança de terra com eles.\n63. Estes são os israelitas que foram registrados por Moisés e pelo sacerdote Eleazar nas planícies de Moabe, perto do Jordão, em frente a Jericó.\n64. Entre eles não havia nenhum dos homens que haviam sido registrados por Moisés e Arão no deserto do Sinai,\n65. pois o Senhor havia dito que todos eles morreriam no deserto. Nenhum deles sobreviveu, exceto Calebe, filho de Jefoné, e Josué, filho de Num.\n\nNúmeros 27\n1. As filhas de Zelofeade, filho de Hefer, neto de Gileade, bisneto de Maquir, trineto de Manassés, que era filho de José, se apresentaram. Os nomes delas eram Macla, Noa, Hogla, Milca e Tirza.\n2. Elas ficaram diante de Moisés, do sacerdote Eleazar e dos líderes de toda a comunidade, na entrada da Tenda do Encontro, e disseram:\n3. \"Nosso pai morreu no deserto. Ele não estava na revolta de Corá contra o Senhor, mas morreu por seu próprio pecado. Ele não teve filhos homens.\n4. Por que o nome dele seria eliminado de sua família só porque ele não teve um filho homem? Dê-nos uma propriedade entre os parentes de nosso pai.\"\n5. Moisés levou o caso delas ao Senhor,\n6. e o Senhor lhe disse:\n7. \"As filhas de Zelofeade estão certas. Dê-lhes uma propriedade como herança entre os parentes do pai delas e transfira a herança do pai para elas.\n8. Diga aos israelitas: 'Quando um homem morrer e não tiver filhos homens, a herança passará para a sua filha.\n9. Se ele não tiver filha, a herança passará para seus irmãos.\n10. Se ele não tiver irmãos, a herança passará para os irmãos de seu pai.\n11. Se o pai dele não tiver irmãos, a herança passará para o parente mais próximo da sua família, e ele a possuirá.'\" Esta será uma lei permanente para os israelitas, conforme o Senhor ordenou a Moisés.\n12. O Senhor disse a Moisés: \"Suba a este monte Abarim e veja a terra que eu darei aos israelitas.\n13. Depois de vê-la, você também será reunido ao seu povo, como seu irmão Arão foi,\n14. porque vocês se rebelaram contra a minha ordem no deserto de Zim, durante a rebelião da comunidade, e não me santificaram diante deles nas águas.\" Estas são as águas de Meribá, em Cades, no deserto de Zim.\n15. Moisés respondeu ao Senhor:\n16. \"Que o Senhor, o Deus dos espíritos de toda a humanidade, designe um homem sobre a comunidade,\n17. para que ele possa liderá-los e trazê-los para fora e para dentro, para que a comunidade do Senhor não seja como ovelhas sem pastor.\"\n18. O Senhor disse a Moisés: \"Pegue Josué, filho de Num, um homem em quem há o meu Espírito, e coloque sua mão sobre ele.\n19. Faça com que ele se apresente diante do sacerdote Eleazar e de toda a comunidade, e o designe na presença deles.\n20. Transfira a ele um pouco da sua autoridade, para que toda a comunidade de Israel o obedeça.\n21. Ele se apresentará diante do sacerdote Eleazar, que consultará o Urim para saber a minha vontade. A comunidade de Israel sairá e entrará de acordo com a sua palavra.\"\n22. Moisés fez o que o Senhor lhe havia ordenado. Ele pegou Josué, fê-lo se apresentar diante do sacerdote Eleazar e de toda a comunidade.\n23. E Moisés colocou suas mãos sobre ele e o designou, como o Senhor havia ordenado.\n\nNúmeros 28\n1. O Senhor falou a Moisés, dizendo:\n2. \"Ordene aos israelitas e diga-lhes: 'Minhas ofertas, meu alimento, que são ofertas queimadas de aroma agradável para mim, vocês devem me trazer no tempo certo.'\n3. Diga-lhes: 'Estas são as ofertas queimadas que vocês devem trazer ao Senhor: dois cordeiros de um ano, sem defeito, todos os dias, como uma oferta contínua.\n4. Ofereçam um cordeiro de manhã e o outro ao entardecer,\n5. com dois quilos de farinha fina misturada com um litro e meio de azeite, para a oferta de cereais.\n6. Esta é a oferta queimada contínua, que foi estabelecida no monte Sinai como um aroma agradável, uma oferta queimada ao Senhor.\n7. A oferta de vinho que a acompanha, para cada cordeiro, será de um litro e meio no santuário do Senhor.\n8. Ofereçam o outro cordeiro ao entardecer, com a mesma oferta de cereais e de vinho da manhã, como uma oferta queimada de aroma agradável ao Senhor.\n9. 'No dia de sábado, a oferta será de dois cordeiros de um ano, sem defeito, e quatro quilos de farinha fina misturada com azeite para a oferta de cereais, com a sua oferta de vinho.\n10. Esta é a oferta queimada para cada sábado, além da oferta queimada contínua e da sua oferta de vinho.\n11. 'No primeiro dia de cada mês, vocês devem apresentar ao Senhor uma oferta queimada de dois novilhos, um carneiro e sete cordeiros de um ano, sem defeito.\n12. A oferta de cereais para cada novilho será de seis quilos de farinha fina misturada com azeite; para o carneiro, quatro quilos de farinha fina misturada com azeite;\n13. e para cada cordeiro, dois quilos de farinha fina misturada com azeite. Esta é uma oferta queimada de aroma agradável, uma oferta queimada ao Senhor.\n14. As ofertas de vinho que as acompanham serão: dois litros para cada novilho, um litro e meio para o carneiro e um litro para cada cordeiro. Esta é a oferta queimada de cada mês, durante todos os meses do ano.\n15. Também ofereçam um bode como oferta pelo pecado, além da oferta queimada contínua, com sua oferta de vinho.\n16. 'No primeiro mês, no dia catorze, é a Páscoa do Senhor.\n17. No dia quinze do mesmo mês, vocês terão uma festa solene. Por sete dias, vocês comerão pão sem fermento.\n18. O primeiro dia será uma reunião sagrada. Não façam nenhum trabalho pesado.\n19. Apresentem uma oferta queimada, uma oferta de aroma agradável ao Senhor: dois novilhos, um carneiro e sete cordeiros de um ano, sem defeito.\n20. A oferta de cereais para cada novilho será de seis quilos de farinha fina misturada com azeite; para o carneiro, quatro quilos;\n21. e para cada um dos sete cordeiros, dois quilos.\n22. Também ofereçam um bode como oferta pelo pecado para fazer expiação por vocês,\n23. além da oferta queimada da manhã, que é a oferta contínua.\n24. Vocês farão o mesmo a cada um dos sete dias, como alimento, uma oferta queimada de aroma agradável ao Senhor. Isso será oferecido além da oferta queimada contínua e da sua oferta de vinho.\n25. O sétimo dia será uma reunião sagrada para vocês. Não façam nenhum trabalho pesado.\n26. 'No Dia das Primícias, quando vocês apresentarem uma nova oferta de cereais ao Senhor, depois da Festa das Semanas, vocês terão uma reunião sagrada. Não façam nenhum trabalho pesado.\n27. Vocês apresentarão uma oferta queimada de aroma agradável ao Senhor: dois novilhos, um carneiro e sete cordeiros de um ano, sem defeito.\n28. A oferta de cereais será de seis quilos de farinha fina misturada com azeite para cada novilho, quatro quilos para o carneiro,\n29. e dois quilos para cada um dos sete cordeiros.\n30. Também ofereçam um bode para fazer expiação por vocês, além da oferta queimada contínua e da sua oferta de vinho.\n31. Vocês oferecerão todos os animais sem defeito, com suas ofertas de cereais e de vinho.'\n\nNúmeros 29\n1. 'No primeiro dia do sétimo mês, vocês terão uma reunião sagrada. Não façam nenhum trabalho pesado, pois será para vocês um dia de toque de trombetas.\n2. Apresentem uma oferta queimada de aroma agradável ao Senhor: um novilho, um carneiro e sete cordeiros de um ano, sem defeito.\n3. A oferta de cereais para o novilho será de seis quilos de farinha fina misturada com azeite, quatro quilos para o carneiro,\n4. e dois quilos para cada um dos sete cordeiros.\n5. Ofereçam também um bode como oferta pelo pecado, para fazer expiação pelo povo,\n6. além da oferta queimada do primeiro dia do mês com a sua oferta de cereais, da oferta queimada contínua com a sua oferta de cereais, e das suas ofertas de vinho. Todas estas serão para um aroma agradável, uma oferta queimada ao Senhor.\n7. 'O décimo dia do sétimo mês será uma reunião sagrada para vocês. Vocês se humilharão e não farão nenhum trabalho.\n8. Apresentem uma oferta queimada de aroma agradável ao Senhor: um novilho, um carneiro e sete cordeiros de um ano, sem defeito.\n9. A oferta de cereais para o novilho será de seis quilos de farinha fina misturada com azeite, quatro quilos para o carneiro,\n10. e dois quilos para cada um dos sete cordeiros.\n11. Ofereçam também um bode como oferta pelo pecado, além da oferta pela expiação e da oferta queimada contínua, com sua oferta de cereais e de vinho.\n12. 'No dia quinze do sétimo mês, vocês terão uma reunião sagrada. Não façam nenhum trabalho pesado. Celebrem uma festa ao Senhor por sete dias.\n13. Apresentem uma oferta queimada de aroma agradável ao Senhor: treze novilhos, dois carneiros e catorze cordeiros de um ano, sem defeito.\n14. As ofertas de cereais e de vinho para cada novilho, carneiro e cordeiro serão conforme a lei: seis quilos para cada um dos treze novilhos, quatro quilos para cada um dos dois carneiros,\n15. e dois quilos para cada um dos catorze cordeiros.\n16. Ofereçam também um bode como oferta pelo pecado, além da oferta queimada contínua, com a sua oferta de cereais e de vinho.\n17. No segundo dia, ofereçam doze novilhos, dois carneiros e catorze cordeiros de um ano, sem defeito.\n18. Apresentem as ofertas de cereais e de vinho para cada novilho, carneiro e cordeiro, conforme o ritual,\n19. e um bode como oferta pelo pecado, além da oferta queimada contínua, com sua oferta de cereais e de vinho.\n20. No terceiro dia, ofereçam onze novilhos, dois carneiros e catorze cordeiros de um ano, sem defeito.\n21. Apresentem as ofertas de cereais e de vinho para cada novilho, carneiro e cordeiro, conforme o ritual,\n22. e um bode como oferta pelo pecado, além da oferta queimada contínua, com sua oferta de cereais e de vinho.\n23. No quarto dia, ofereçam dez novilhos, dois carneiros e catorze cordeiros de um ano, sem defeito.\n24. Apresentem as ofertas de cereais e de vinho para cada novilho, carneiro e cordeiro, conforme o ritual,\n25. e um bode como oferta pelo pecado, além da oferta queimada contínua, com sua oferta de cereais e de vinho.\n26. No quinto dia, ofereçam nove novilhos, dois carneiros e catorze cordeiros de um ano, sem defeito.\n27. Apresentem as ofertas de cereais e de vinho para cada novilho, carneiro e cordeiro, conforme o ritual,\n28. e um bode como oferta pelo pecado, além da oferta queimada contínua, com sua oferta de cereais e de vinho.\n29. No sexto dia, ofereçam oito novilhos, dois carneiros e catorze cordeiros de um ano, sem defeito.\n30. Apresentem as ofertas de cereais e de vinho para cada novilho, carneiro e cordeiro, conforme o ritual,\n31. e um bode como oferta pelo pecado, além da oferta queimada contínua, com sua oferta de cereais e de vinho.\n32. No sétimo dia, ofereçam sete novilhos, dois carneiros e catorze cordeiros de um ano, sem defeito.\n33. Apresentem as ofertas de cereais e de vinho para cada novilho, carneiro e cordeiro, conforme o ritual,\n34. e um bode como oferta pelo pecado, além da oferta queimada contínua, com sua oferta de cereais e de vinho.\n35. No oitavo dia, que será uma assembleia solene, não façam nenhum trabalho pesado.\n36. Apresentem uma oferta queimada de aroma agradável ao Senhor: um novilho, um carneiro e sete cordeiros de um ano, sem defeito.\n37. Apresentem as ofertas de cereais e de vinho para cada novilho, carneiro e cordeiro, conforme o ritual,\n38. e um bode como oferta pelo pecado, além da oferta queimada contínua, com sua oferta de cereais e de vinho.\n39. Estas são as ofertas que vocês devem apresentar ao Senhor em suas festas solenes, além das ofertas para votos e das ofertas voluntárias, sejam ofertas queimadas, de cereais, de vinho ou de comunhão.",
  "explicacao_catolica": "1. Síntese da Leitura\nÉ realizado um segundo censo, da nova geração de israelitas que cresceu no deserto e que está pronta para entrar na Terra Prometida. A questão da herança levantada pelas filhas de Zelofad resulta em uma nova lei. Deus instrui Moisés a subir ao monte para ver a terra que não poderá entrar e designa Josué como seu sucessor, impondo as mãos sobre ele.\n2. Explicação Catequética\nA Sucessão de Josué: O rito pelo qual a autoridade de Moisés é transferida para Josué – a imposição das mãos na presença do sacerdote e de toda a comunidade – é um \"tipo\" claro da Sucessão Apostólica. Os Apóstolos, por sua vez, impunham as mãos sobre seus sucessores (os bispos) para lhes conferir o Espírito Santo e a autoridade para guiar a Igreja. É um ato público e sacramental, não uma escolha privada (CIC 861, 1559).\nA Importância da Liturgia Pública: Os capítulos 28 e 29 detalham um calendário preciso de sacrifícios públicos: diários, semanais (sábado), mensais e anuais (nas grandes festas). Isso reforça a ideia de que a fé não é um assunto puramente privado. O Povo de Deus é chamado a adorar a Deus de forma comunitária, ordenada e perpétua, o que encontra seu cumprimento na Liturgia das Horas e na Santa Missa (CIC 1174).\n3. Para Meditar\nEu rezo pelo meu bispo, o sucessor dos apóstolos na minha diocese? Reconheço sua autoridade como vinda de Deus? Valorizo a oração comunitária e a liturgia da Igreja, ou vejo minha fé como um assunto \"só entre mim e Deus\"?"
}
    