{
  "id": 326,
  "leitura_dia": "Eclesiástico 1-3; Salmo 133 (Salmo 132 Vulgata)",
  "texto_biblico": "Eclesiástico 1\n1. A sabedoria de muitos e de grandes homens nos foi mostrada pela lei, pelos profetas, e por outros que os seguiram, nos quais é preciso louvar a Israel por causa da doutrina e da sabedoria, pois não é necessário que só eles que falam sejam peritos, mas também os estrangeiros podem, falando e escrevendo, se tornar muito instruídos. O meu avô Jesus, depois que se dedicou mais diligentemente à leitura da lei, e dos profetas, e de outros livros que nos foram transmitidos pelos nossos pais, também ele quis escrever algo sobre estas coisas que pertencem à doutrina e à sabedoria, para que os que desejam aprender, e se tornarem peritos nelas, prestem mais e mais atenção com o ânimo, e se fortaleçam para uma vida de acordo com a lei. Exorto-vos, portanto, a vir com benevolência e com um estudo mais atento fazer a leitura, e a terdes paciência com aqueles em que nós parecemos, seguindo a imagem da sabedoria, falhar na composição das palavras. Pois as palavras hebraicas perdem a sua força quando são traduzidas para outra língua: mas não só estas, mas também a própria lei, e os profetas, e o resto dos outros livros têm uma não pequena diferença quando são ditos entre si. Pois no trigésimo oitavo ano, no tempo do rei Ptolomeu Evergetes, depois que cheguei ao Egito, e tendo estado lá por muito tempo, encontrei lá livros deixados, de uma doutrina não pequena nem desprezível. Portanto, julguei bom e necessário também eu dedicar alguma diligência e trabalho para interpretar este livro: e com muita vigília apliquei-me à doutrina por um período de tempo, para dar este livro para aqueles que levam ao fim, e para aqueles que querem aplicar a sua mente, e aprender como é preciso instituir os costumes, que se propuseram a levar a vida segundo a lei do Senhor. Toda a sabedoria é do Senhor Deus: e esteve sempre com ele, e é antes da eternidade.\n2. Quem contou a areia do mar, e as gotas da chuva, e os dias do mundo? Quem mediu a altura do céu, e a largura da terra, e a profundidade do abismo?\n3. Quem investigou a sabedoria de Deus que precede todas as coisas?\n4. Antes de todas as coisas a sabedoria foi criada, e o entendimento da prudência desde a eternidade.\n5. A fonte da sabedoria é a palavra de Deus nas alturas, e as suas entradas são os mandamentos eternos.\n6. A quem foi revelada a raiz da sabedoria? E quem conheceu as suas astúcias?\n7. A quem foi revelada e manifestada a disciplina da sabedoria? E quem entendeu a multiplicação das suas entradas?\n8. Um só é o Altíssimo, o Criador onipotente, e um rei poderoso e muito temível, sentado sobre o seu trono, e Deus que domina.\n9. Ele mesmo a criou no Espírito Santo, e a viu, e a contou, e a mediu:\n10. e a derramou sobre todas as suas obras, e sobre toda a carne, segundo o seu dom, e a concedeu àqueles que o amam.\n11. O temor do Senhor é a glória, e a glória, e a alegria, e uma coroa de exultação.\n12. O temor do Senhor deleitará o coração, e dará alegria, e gozo, e longevidade dos dias.\n13. Ao que teme o Senhor irá bem no seu fim, e no dia da sua morte será abençoado.\n14. O amor de Deus é a sabedoria honrosa:\n15. mas àqueles a quem ela aparece em visão a amam na visão, e no conhecimento das suas grandezas.\n16. O princípio da sabedoria é o temor do Senhor: e com os fiéis ela foi criada no ventre: ela anda com as mulheres eleitas, e é conhecida com os justos e fiéis.\n17. A religiosidade do conhecimento é o temor do Senhor:\n18. a religiosidade guardará e justificará o coração; ela dará alegria e gozo.\n19. Ao que teme o Senhor irá bem, e nos dias do seu fim ele será abençoado.\n20. A plenitude da sabedoria é temer a Deus, e a plenitude vem dos seus frutos.\n21. Ela encherá toda a sua casa com as suas gerações, e os seus depósitos com os seus tesouros.\n22. A coroa da sabedoria é o temor do Senhor, enchendo a paz e o fruto da salvação:\n23. e ele a viu, e a contou: mas ambas são dons de Deus.\n24. A sabedoria compartilhará o conhecimento e o entendimento da prudência, e exalta a glória dos que a detêm.\n25. A raiz da sabedoria é temer ao Senhor, e os seus ramos são de longa vida.\n26. Nos tesouros da sabedoria há entendimento e religiosidade do conhecimento: mas a sabedoria é uma abominação para os pecadores.\n27. O temor do Senhor expulsa o pecado:\n28. pois quem está sem temor não poderá ser justificado: porque a ira do seu ânimo é a sua subversão.\n29. Até o tempo o paciente suportará, e depois a recompensa será de alegria.\n30. O bom senso esconderá as suas palavras até o tempo, e os lábios de muitos narrarão o seu sentido.\n31. Nos tesouros da sabedoria há o significado da disciplina:\n32. mas para o pecador a adoração a Deus é uma abominação.\n33. Filho, se tu desejares a sabedoria, guarda a justiça, e Deus te a dará.\n34. Pois a sabedoria e a disciplina são o temor do Senhor: e o que lhe é agradável,\n35. a fé e a mansidão, e ele encherá os seus tesouros.\n36. Não sejas infiel ao temor do Senhor, e não te aproximes dele com um coração duplo.\n37. Não sejas hipócrita na presença dos homens, e não te escandalizes com os teus lábios.\n38. Atenta para estas coisas, para que não caias, e tragas desonra para a tua alma:\n39. e Deus revele os teus segredos, e te esmague no meio da sinagoga:\n40. porque te aproximaste do Senhor com malícia, e o teu coração está cheio de engano e falsidade.\n\nEclesiástico 2\n1. Meu filho, aproximando-te para servir a Deus, fica firme na justiça e no temor, e prepara a tua alma para a tentação.\n2. Abala o teu coração, e sê paciente: inclina o teu ouvido, e recebe as palavras do entendimento: e não te apresses no tempo da aflição.\n3. Suporta as esperas de Deus: junta-te a Deus, e sê paciente, para que a tua vida cresça no fim.\n4. Aceita tudo o que te for aplicado: e na dor sê paciente, e na tua humilhação tem paciência:\n5. porque o ouro e a prata são provados no fogo, mas os homens aceitáveis são provados no forno da humilhação.\n6. Crê em Deus, e ele te recuperará: e dirige o teu caminho, e espera nele: guarda o seu temor, e envelhece nele.\n7. Vós que temeis o Senhor, esperai a sua misericórdia: e não vos desvieis dele, para que não caiais.\n8. Vós que temeis o Senhor, crede nele, e a vossa recompensa não será vazia.\n9. Vós que temeis o Senhor, esperai nele, e a misericórdia vos virá para a alegria.\n10. Vós que temeis o Senhor, amai-o, e os vossos corações se iluminarão.\n11. Olhai, filhos, para as nações dos homens: e sabei que ninguém esperou no Senhor e foi confundido.\n12. Pois quem permaneceu nos seus mandamentos, e foi abandonado? Ou quem o invocou, e ele o desprezou?\n13. Porque Deus é piedoso e misericordioso, e perdoará os pecados no dia da tribulação, e é protetor de todos os que o buscam em verdade.\n14. Ai do coração duplo, e dos lábios criminosos, e das mãos que fazem o mal, e do pecador que entra na terra por dois caminhos!\n15. Ai dos que têm o coração frouxo, que não creem em Deus, e por isso não serão protegidos por ele!\n16. Ai daqueles que perderam a paciência, e que abandonaram os caminhos retos, e se desviaram para os caminhos perversos!\n17. E o que farão eles quando o Senhor começar a olhar?\n18. Os que temem o Senhor não serão incrédulos à sua palavra: e os que o amam conservarão o seu caminho.\n19. Os que temem o Senhor buscarão o que lhe é agradável, e os que o amam se encherão da sua lei.\n20. Os que temem o Senhor prepararão os seus corações, e na presença dele santificarão as suas almas.\n21. Os que temem o Senhor guardam os seus mandamentos, e terão paciência até o seu olhar,\n22. dizendo: Se não nos arrependermos, cairemos nas mãos do Senhor, e não nas mãos dos homens.\n23. Pois segundo a sua grandeza, assim também a sua misericórdia está com ele.\n\nEclesiástico 3\n1. A assembleia dos justos é a filha da sabedoria, e a sua descendência é a obediência e o amor.\n2. Ouvi o juízo de vosso pai, filhos, e fazei assim, para que sejais salvos.\n3. Pois Deus honrou o pai nos filhos: e ele firmou nos filhos o juízo da mãe que o busca.\n4. Quem ama a Deus rogará pelos pecados, e se conterá deles, e será ouvido na oração dos seus dias.\n5. E como o que ajunta tesouros, assim é o que honra a sua mãe.\n6. Quem honra o seu pai se alegrará nos filhos, e no dia da sua oração será ouvido.\n7. Quem honra o seu pai viverá vida mais longa, e quem obedece ao pai dará refrigério à mãe.\n8. Quem teme o Senhor honra os pais, e servirá como a senhores àqueles que o geraram.\n9. Na obra, e na palavra, e em toda a paciência, honra o teu pai,\n10. para que te venha a bênção dele, e a sua bênção permaneça no fim.\n11. A bênção do pai firma as casas dos filhos: mas a maldição da mãe arranca os seus fundamentos.\n12. Não te glories na injúria de teu pai: pois a vergonha dele não é glória para ti.\n13. Pois a glória do homem vem da honra de seu pai, e a vergonha do filho é o pai sem honra.\n14. Filho, recebe a velhice do teu pai, e não o entristeças na sua vida:\n15. e se ele perder o juízo, perdoa-lhe, e não o desprezes na tua força: pois a esmola do pai não será esquecida.\n16. Pois pelo pecado da mãe o bem te será restituído:\n17. e tu serás edificado em justiça, e no dia da tribulação ele se lembrará de ti, e os teus pecados se dissolverão, como o gelo no sereno.\n18. Quão de má fama é quem abandona o pai, e é amaldiçoado por Deus quem irrita a mãe!\n19. Filho, na mansidão completa as tuas obras, e serás amado acima da glória dos homens.\n20. Quanto mais fores grande, mais te humilha em todas as coisas, e encontrarás graça diante de Deus:\n21. porque a grande força pertence somente a Deus, e ele é honrado pelos humildes.\n22. Não busques coisas maiores do que tu, e não investigues as mais fortes do que tu: mas as que ele te ordenou, pensa nelas sempre, e em muitas das suas obras não sejas curioso.\n23. Pois não é necessário que tu vejas com os teus olhos as coisas que estão escondidas.\n24. Não investigues muito nas coisas supérfluas, e em muitas das suas obras não serás curioso.\n25. Pois muitas coisas além do entendimento dos homens te foram mostradas:\n26. também a suspeita deles derrubou a muitos, e a vaidade reteve o seu juízo.\n27. O coração duro terá o mal no seu fim, e o que ama o perigo perecerá nele.\n28. O coração que anda por dois caminhos não terá sucesso, e o que é perverso de coração se escandalizará neles.\n29. O coração mau será sobrecarregado com dores, e o pecador acrescentará ao pecado.\n30. A congregação dos soberbos não terá saúde, pois o arbusto do pecado criará raízes neles, e não será compreendido.\n31. O coração do sábio é entendido na sabedoria, e o bom ouvido ouvirá a sabedoria com todo o desejo.\n32. O coração sábio e que entende se absterá dos pecados, e terá sucesso nas obras de justiça.\n33. A água apaga o fogo ardente, e a esmola resiste aos pecados:\n34. e Deus é o que olha por aquele que dá graças: ele se lembrará dele no futuro, e no tempo da sua queda ele encontrará firmeza.\n\nSalmos 132 (Vulgata)\n1. Cântico das subidas de Davi. Eis quão bom e quão agradável é, habitarem os irmãos em união!\n2. É como o óleo sobre a cabeça, que desce para a barba, a barba de Arão, que desce para a borda das suas vestes;\n3. como o orvalho do Hermon, que desce sobre o monte Sião. Porque ali o Senhor ordenou a bênção, e a vida para sempre.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro se inicia exaltando a Sabedoria, que tem sua fonte em Deus e cujo começo é o \"temor do Senhor\". O autor então oferece uma catequese detalhada sobre o Quarto Mandamento, explicando os deveres dos filhos para com os pais e as grandes bênçãos que Deus concede àqueles que os honram, como o perdão dos pecados e uma longa vida.\n2. Explicação Catequética\nO Temor do Senhor: Como em Provérbios, o \"temor do Senhor\" é a porta de entrada para a sabedoria. Não é o medo de um escravo, mas a reverência amorosa de um filho diante da majestade de Deus, que nos leva à obediência. É um dos sete dons do Espírito Santo (CIC 1831, 2144).\nO Quarto Mandamento: Eclesiástico oferece o comentário mais extenso do Antigo Testamento sobre o mandamento de \"honrar pai e mãe\". Ele o conecta diretamente à expiação dos pecados (\"quem honra sua mãe, acumula um tesouro\") e à eficácia da oração. A família é a célula fundamental da sociedade e da Igreja (CIC 2197, 2215).\nA União Fraterna: O Salmo do dia, que celebra a beleza da união fraterna (\"como é bom e suave os irmãos viverem juntos em união\"), complementa perfeitamente o tema da família. A honra aos pais é a base para a caridade e a harmonia entre os irmãos.\n3. Para Meditar\nEu busco a sabedoria em primeiro lugar no \"temor do Senhor\"? Como vivo o Quarto Mandamento? Eu honro meus pais (ou a memória deles) com meu tempo, meu cuidado e minhas orações? Contribuo para a \"união fraterna\" em minha família?"
}