{
  "id": 158,
  "leitura_dia": "2 Reis 10-12",
  "texto_biblico": "2 Reis 10\n1. Havia setenta filhos de Acabe em Samaria. Jeú escreveu uma carta e a enviou a Samaria, aos líderes da cidade, aos anciãos e aos tutores dos filhos de Acabe, dizendo:\n2. \"Assim que receberem esta carta, vocês que têm os filhos do seu senhor, e as carruagens, e os cavalos, e as cidades fortificadas, e as armas,\n3. escolham o melhor e o mais apto dos filhos do seu senhor e o coloquem no trono de seu pai. Depois, lutem pela família de seu senhor.\"\n4. Mas eles ficaram com muito medo e disseram: \"Dois reis não puderam resistir a ele. Como nós poderemos?\"\n5. Então, o encarregado do palácio, o governador da cidade, os anciãos e os tutores enviaram esta mensagem a Jeú: \"Somos seus servos. Faremos tudo o que você nos disser. Não faremos de ninguém rei. Faça o que você achar melhor.\"\n6. Ele lhes escreveu uma segunda carta, dizendo: \"Se vocês estão comigo e querem me obedecer, tragam as cabeças dos filhos de seu senhor e venham a mim amanhã a esta mesma hora, em Jezreel.\" Os setenta filhos do rei estavam com os líderes da cidade, que os criavam.\n7. Quando a carta chegou, eles pegaram os filhos do rei e mataram os setenta homens. Eles colocaram as cabeças deles em cestos e as enviaram a Jeú em Jezreel.\n8. Um mensageiro foi e lhe disse: \"Eles trouxeram as cabeças dos filhos do rei.\" Ele respondeu: \"Façam duas pilhas com elas na entrada do portão, e as deixem lá até de manhã.\"\n9. Na manhã seguinte, ele saiu, parou e disse a todo o povo: \"Vocês são justos. Fui eu que conspirei contra o meu senhor e o matei, mas quem matou todos estes?\n10. Saibam agora que nenhuma das palavras do Senhor que ele falou contra a família de Acabe falhou. O Senhor fez o que falou por meio de seu servo Elias.\"\n11. Jeú matou todos os que restavam da família de Acabe em Jezreel, todos os seus líderes, amigos e sacerdotes, até não restar nenhum.\n12. Ele se levantou e foi para Samaria. No caminho, em uma casa de pastores,\n13. ele encontrou os parentes de Acazias, rei de Judá, e perguntou: \"Quem são vocês?\" Eles responderam: \"Somos parentes de Acazias, e viemos saudar os filhos do rei e os filhos da rainha.\"\n14. Ele ordenou: \"Prendam-nos vivos!\" Eles os prenderam e os mataram junto à cisterna, quarenta e dois homens. Ninguém sobreviveu.\n15. Quando ele partiu de lá, encontrou Jonadabe, filho de Recabe, que vinha ao seu encontro. Ele o cumprimentou e lhe perguntou: \"Você é sincero comigo, como eu sou com você?\" Jonadabe respondeu: \"Sim.\" Jeú disse: \"Se é, me dê a mão.\" Ele deu a mão a Jeú, que o puxou para sua carruagem.\n16. Jeú disse: \"Venha comigo e veja o meu zelo pelo Senhor.\" Ele o levou em sua carruagem.\n17. Quando ele chegou a Samaria, matou todos os que restavam da família de Acabe, conforme a palavra do Senhor que ele havia falado por meio de Elias.\n18. Jeú reuniu todo o povo e lhes disse: \"Acabe serviu a Baal um pouco, mas eu o servirei muito mais.\n19. Agora, chamem todos os profetas de Baal, todos os seus servos e todos os seus sacerdotes. Que ninguém falte, pois eu farei um grande sacrifício a Baal. Quem faltar, não viverá.\" Jeú fez isso com astúcia para destruir os servos de Baal.\n20. Ele disse: \"Proclamem um dia de assembleia para Baal.\" Eles o proclamaram,\n21. e Jeú enviou mensageiros por todo o Israel. Todos os servos de Baal vieram. Não sobrou um que não viesse. Eles entraram no templo de Baal, que ficou lotado de ponta a ponta.\n22. Ele disse ao encarregado das roupas: \"Traga roupas para todos os servos de Baal.\" Ele as trouxe.\n23. Jeú e Jonadabe, filho de Recabe, entraram no templo de Baal e disseram aos servos de Baal: \"Verifiquem se não há nenhum servo do Senhor aqui, mas apenas servos de Baal.\"\n24. Eles entraram para oferecer sacrifícios e holocaustos. Mas Jeú havia colocado oitenta homens do lado de fora e lhes havia dito: \"Quem deixar um desses homens escapar, pagará com a sua própria vida.\"\n25. Quando o holocausto foi oferecido, Jeú ordenou aos guardas e aos oficiais: \"Entrem e matem-nos! Não deixem ninguém escapar!\" Eles os mataram a fio de espada. Os guardas e os oficiais os jogaram para fora e foram para a cidade do templo de Baal.\n26. Eles tiraram a estátua de Baal do templo e a queimaram.\n27. Destruíram a estátua de Baal e o templo e o transformaram em latrinas até hoje.\n28. Assim, Jeú destruiu Baal de Israel.\n29. Mas Jeú não se afastou dos pecados de Jeroboão, filho de Nebate, que fez Israel pecar, e não destruiu os bezerros de ouro em Betel e Dã.\n30. O Senhor disse a Jeú: \"Por você ter feito com diligência o que é justo e bom aos meus olhos, e ter feito com a família de Acabe tudo o que eu tinha em meu coração, seus filhos até a quarta geração se sentarão no trono de Israel.\"\n31. Mas Jeú não teve o cuidado de andar na lei do Senhor, o Deus de Israel, de todo o coração. Ele não se afastou dos pecados de Jeroboão, que fez Israel pecar.\n32. Naqueles dias, o Senhor começou a diminuir o território de Israel. Hazael os atacou em todas as fronteiras de Israel,\n33. desde o Jordão, a leste, toda a terra de Gileade, a terra de Gade, Rúben e Manassés, desde Aroer, que fica no rio Arnom, até Gileade e Basã.\n34. O resto dos atos de Jeú, e tudo o que ele fez, e sua força, não estão escritos no Livro das Crônicas dos Reis de Israel?\n35. Jeú descansou com seus antepassados e foi sepultado em Samaria. E seu filho Joacaz reinou em seu lugar.\n36. Jeú reinou sobre Israel em Samaria por vinte e oito anos.\n\n2 Reis 11\n1. Atalia, mãe de Acazias, ao ver que seu filho estava morto, se levantou e matou todos os descendentes do rei.\n2. Mas Joseba, filha do rei Jorão e irmã de Acazias, pegou Joás, o filho de Acazias, e o escondeu no quarto da ama, no meio dos filhos do rei que estavam sendo mortos. Ela o escondeu de Atalia para que ele não fosse morto.\n3. Ele ficou escondido com a ama no templo do Senhor por seis anos, enquanto Atalia reinava sobre a terra.\n4. No sétimo ano, Joiada enviou mensageiros e trouxe os comandantes e os guardas. Ele os levou ao templo do Senhor, fez uma aliança com eles, e os fez jurar no templo do Senhor. Ele lhes mostrou o filho do rei,\n5. e lhes deu a seguinte ordem: \"Isto é o que vocês devem fazer:\n6. Um terço de vocês, que estão de plantão no sábado, farão guarda no palácio do rei. Um terço ficará no portão de Sur, e outro terço no portão atrás da guarda.\n7. E os outros dois terços de vocês, todos que estão de folga no sábado, farão guarda no templo do Senhor para proteger o rei.\n8. Vocês o cercarão com suas armas nas mãos. Quem entrar no templo será morto. Fiquem com o rei quando ele entrar e quando sair.\"\n9. Os comandantes fizeram tudo o que o sacerdote Joiada lhes ordenou. Cada um deles pegou seus homens que estavam de folga no sábado e os que estavam de plantão e foram a Joiada, o sacerdote.\n10. O sacerdote lhes deu as lanças e os escudos do rei Davi que estavam no templo do Senhor.\n11. Os guardas, com suas armas nas mãos, ficaram de pé ao redor do rei, desde o lado direito do templo até o lado esquerdo, perto do altar e do templo.\n12. Joiada trouxe para fora o filho do rei, colocou a coroa e os mandamentos sobre ele e o ungiu rei. Todos batiam palmas e gritavam: \"Viva o rei!\"\n13. Atalia ouviu o som do povo correndo e foi ao templo do Senhor.\n14. Ela viu o rei de pé em seu lugar, como era o costume, com os músicos e as trombetas ao seu redor. Todo o povo da terra estava alegre e tocava trombetas. Atalia rasgou suas roupas e gritou: \"Traição! Traição!\"\n15. Joiada ordenou aos comandantes do exército: \"Levem-na para fora do templo e matem com a espada quem a seguir.\" O sacerdote havia dito: \"Não a matem no templo do Senhor.\"\n16. Eles a prenderam e a levaram pelo caminho por onde os cavalos entravam no palácio, e lá ela foi morta.\n17. Joiada fez uma aliança entre o Senhor, o rei e o povo, para que fossem o povo do Senhor. Ele também fez uma aliança entre o rei e o povo.\n18. Todo o povo da terra foi ao templo de Baal, o destruiu, quebrou completamente os altares e os ídolos, e matou Matã, o sacerdote de Baal, na frente dos altares. O sacerdote colocou guardas no templo do Senhor.\n19. Ele pegou os comandantes, os queretitas e os peletitas, e todo o povo da terra, e eles levaram o rei para fora do templo do Senhor, e foram pelo caminho do portão da guarda até o palácio real. Ele se sentou no trono real.\n20. Todo o povo da terra se alegrou, e a cidade ficou em paz. Atalia foi morta com a espada no palácio real.\n21. Joás tinha sete anos quando começou a reinar.\n\n2 Reis 12\n1. No sétimo ano de Jeú, Joás se tornou rei e reinou por quarenta anos em Jerusalém. Sua mãe se chamava Zibias, de Berseba.\n2. Joás fez o que era certo aos olhos do Senhor durante todo o tempo em que o sacerdote Joiada o instruiu.\n3. No entanto, os altares não foram removidos. O povo ainda oferecia sacrifícios e queimava incenso nos altares.\n4. Joás disse aos sacerdotes: \"Todo o dinheiro das coisas sagradas que é trazido ao templo do Senhor, o dinheiro de cada pessoa, e todo o dinheiro de ofertas voluntárias,\n5. os sacerdotes o recolherão, cada um de seu doador, e o usarão para consertar o templo, onde quer que a necessidade for encontrada.\"\n6. Mas até o vigésimo terceiro ano do reinado de Joás, os sacerdotes ainda não haviam consertado o templo.\n7. O rei Joás chamou o sacerdote Joiada e os outros sacerdotes e lhes perguntou: \"Por que vocês não consertaram o templo? Não peguem mais dinheiro do povo, mas o usem para os reparos do templo.\"\n8. Os sacerdotes concordaram em não pegar mais dinheiro do povo nem consertar o templo.\n9. Joiada, o sacerdote, pegou uma caixa, fez um buraco em sua tampa e a colocou ao lado do altar, à direita de quem entra no templo do Senhor. Os sacerdotes que guardavam a porta colocavam nela todo o dinheiro que era trazido ao templo.\n10. Quando eles viam que havia muito dinheiro na caixa, o secretário do rei e o sumo sacerdote iam, e contavam e pesavam o dinheiro que havia no templo do Senhor.\n11. Eles davam o dinheiro, contado e pesado, aos homens que supervisionavam o trabalho do templo do Senhor. Eles o usavam para pagar os carpinteiros e os construtores que trabalhavam no templo,\n12. os pedreiros, e os que cortavam pedras, e para comprar madeira e pedras para os reparos. E eles pagavam por todas as despesas dos reparos do templo do Senhor.\n13. O dinheiro que era trazido ao templo do Senhor não era usado para fazer copos de prata, pinças, bacias, trombetas ou qualquer outro utensílio de ouro ou prata.\n14. Ele era dado aos trabalhadores para consertar o templo.\n15. E não se pedia contas dos homens que recebiam o dinheiro para pagar os trabalhadores, pois eles agiam com honestidade.\n16. Mas o dinheiro das ofertas pela culpa e pelo pecado não era levado ao templo do Senhor, pois pertencia aos sacerdotes.\n17. Naquela época, Hazael, rei da Síria, subiu e lutou contra Gate e a conquistou. Depois, ele se virou para atacar Jerusalém.\n18. Joás, rei de Judá, pegou todos os objetos sagrados que seus antepassados Josafá, Jorão e Acazias, reis de Judá, haviam consagrado, e os objetos que ele mesmo havia consagrado, e todo o ouro que foi encontrado nos tesouros do templo do Senhor e do palácio real, e os enviou a Hazael, rei da Síria. Hazael se afastou de Jerusalém.\n19. O resto dos atos de Joás e tudo o que ele fez, não estão escritos no Livro das Crônicas dos Reis de Judá?\n20. Os servos de Joás conspiraram contra ele e o mataram em Bete-Milo, na descida de Sila.\n21. Jozacar, filho de Simeate, e Jozabade, filho de Somer, seus servos, o mataram. Ele foi sepultado com seus antepassados na Cidade de Davi. E seu filho Amazias reinou em seu lugar.",
  "explicacao_catolica": "1. Síntese da Leitura\nJeú completa a erradicação do culto a Baal em Israel de forma astuta e violenta, mas ele mesmo não abandona a idolatria dos bezerros de ouro de Jeroboão. Em Judá (Reino do Sul), a perversa rainha Atalia, mãe do falecido rei, usurpa o trono e massacra quase toda a família real. No entanto, o menino Joás, herdeiro legítimo, é salvo e escondido no Templo pelo sumo sacerdote Joiada, que, sete anos depois, o proclama rei e restaura a linhagem de Davi e o culto verdadeiro.\n2. Explicação Catequética\nA Fidelidade de Deus à Sua Promessa: O episódio da usurpação de Atalia é um momento de crise extrema. A linhagem de Davi, à qual Deus prometeu um trono eterno, fica reduzida a um único menino escondido. A salvação de Joás é uma demonstração da fidelidade da Divina Providência, que preserva a linhagem messiânica contra todas as probabilidades. Deus é sempre fiel à sua aliança, mesmo quando a esperança parece perdida (CIC 441).\nO Templo como Lugar de Refúgio: O Templo de Jerusalém se torna o refúgio que preserva a vida do rei legítimo. Isso reforça a sua santidade como o lugar da presença e da proteção de Deus. É uma imagem da Igreja, que ao longo da história tem sido o refúgio que preserva a fé e a sã doutrina em meio às perseguições e heresias do mundo (CIC 586).\nA Reforma de Joás: A restauração do Templo e a renovação da aliança sob o rei Joás são um modelo de reforma e conversão. A reforma na Igreja não é uma invenção de novas doutrinas, mas um retorno à pureza da fé e do culto, guiado pelo sacerdócio fiel.\n3. Para Meditar\nNos momentos em que a Igreja parece ameaçada por escândalos ou perseguições, e a fé parece \"reduzida a um fio\", eu confio na promessa de Cristo de que \"as portas do inferno não prevalecerão\"? Vejo a minha paróquia como um \"Templo\", um lugar de refúgio espiritual e proteção contra as tempestades do mundo?"
}