
{
  "id": 259,
  "leitura_dia": "Neemias 1-3; Salmos 147 (Salmos 146-147 Vulgata)",
  "texto_biblico": "Neemias 1\n1. As palavras de Neemias, filho de Hacalías. No vigésimo ano, no mês de Quislev, eu estava na fortaleza de Susã.\n2. Hanani, um de meus irmãos, chegou de Judá com alguns homens, e eu lhes perguntei sobre os judeus que haviam escapado do cativeiro e sobre Jerusalém.\n3. Eles me disseram: \"Os que escaparam do cativeiro e ficaram na província estão em grande aflição e vergonha. A muralha de Jerusalém está destruída e seus portões foram queimados.\"\n4. Ao ouvir estas palavras, eu me sentei, chorei e lamentei por muitos dias. Eu jejuei e orei diante do Deus do céu.\n5. Eu disse: \"Ó Senhor, Deus do céu, Deus grande e temível, que guardas a aliança e a misericórdia com aqueles que te amam e guardam os teus mandamentos.\n6. Que os teus ouvidos estejam atentos e os teus olhos abertos para a oração que eu, teu servo, faço dia e noite por teus servos, os israelitas. Eu confesso os pecados dos israelitas, com os quais pecamos contra ti. Eu e a família de meu pai pecamos.\n7. Agimos de forma perversa e não guardamos os teus mandamentos, estatutos e julgamentos que deste a teu servo Moisés.\n8. Lembra-te da palavra que deste a teu servo Moisés, dizendo: 'Se vocês transgredirem, eu os espalharei entre os povos.\n9. Mas se vocês voltarem para mim e guardarem os meus mandamentos e os puserem em prática, mesmo que os seus exilados estejam nos confins da terra, eu os reunirei de lá e os trarei de volta para o lugar que escolhi para o meu nome habitar.'\n10. Eles são os teus servos e o teu povo, que redimiste com o teu grande poder e a tua mão forte.\n11. Ó Senhor, que os teus ouvidos estejam atentos à oração de teu servo e à oração de teus servos que desejam temer o teu nome. E abençoa o teu servo hoje e lhe dá misericórdia diante deste homem.\" Eu era o copeiro do rei.\n\nNeemias 2\n1. No mês de Nisã, no vigésimo ano do rei Artaxerxes, o vinho estava diante dele. Eu peguei o vinho e o dei ao rei. Eu estava triste,\n2. e o rei me perguntou: \"Por que você está tão triste? Não parece que você está doente. Deve haver algo em seu coração.\" Eu fiquei com muito medo,\n3. e disse ao rei: \"Viva o rei para sempre! Por que eu não estaria triste, se a cidade onde estão os túmulos de meus antepassados está em ruínas e seus portões foram queimados?\"\n4. O rei me perguntou: \"O que você deseja?\" Eu orei ao Deus do céu,\n5. e disse ao rei: \"Se for da vontade do rei e se o seu servo tiver graça diante de ti, envie-me a Judá, à cidade dos túmulos de meus antepassados, para que eu a reconstrua.\"\n6. O rei, com a rainha sentada ao seu lado, me perguntou: \"Quanto tempo durará a sua viagem, e quando você voltará?\" A minha proposta agradou ao rei, e ele me enviou, e eu lhe dei uma data.\n7. Eu disse ao rei: \"Se for da vontade do rei, por favor, me dê cartas para os governadores da região do outro lado do rio, para que eles me deem passagem até que eu chegue a Judá.\n8. E uma carta para Asafe, o guarda da floresta do rei, para que ele me dê madeira para as vigas dos portões da fortaleza do templo, para as muralhas da cidade e para a casa onde morarei.\" O rei me deu as cartas, pois a boa mão de meu Deus estava sobre mim.\n9. Eu fui aos governadores da região do outro lado do rio e lhes entreguei as cartas do rei. O rei também enviou comigo comandantes do exército e cavaleiros.\n10. Quando Sambalate, o horonita, e Tobias, o amonita, souberam disso, eles ficaram muito irritados por alguém ter vindo para o bem dos israelitas.\n11. Eu cheguei a Jerusalém e fiquei lá por três dias.\n12. Eu me levantei à noite, com alguns homens, mas não contei a ninguém o que Deus havia posto em meu coração para fazer por Jerusalém. Eu não tinha nenhum animal, exceto o que eu montava.\n13. Saí à noite pelo portão do Vale, em direção à fonte do Dragão e ao portão do Lixo, e inspecionei as muralhas de Jerusalém, que estavam destruídas, e os seus portões, que estavam queimados.\n14. Fui até o portão da Fonte e ao açude do rei, mas não havia lugar para o meu animal passar.\n15. Eu subi à noite pelo vale e inspecionei a muralha. Depois, voltei pelo portão do Vale.\n16. Os oficiais não sabiam para onde eu tinha ido ou o que eu estava fazendo. Eu ainda não havia contado nada aos judeus, nem aos sacerdotes, nem aos nobres, nem aos oficiais, nem ao resto do povo que estava fazendo o trabalho.\n17. Eu lhes disse: \"Vocês veem a grande aflição em que estamos. Jerusalém está em ruínas e seus portões foram queimados. Venham, vamos reconstruir as muralhas de Jerusalém e não sejamos mais envergonhados.\"\n18. Eu lhes contei como a boa mão do meu Deus estava sobre mim e o que o rei havia me dito. Eles responderam: \"Vamos nos levantar e construir.\" E se fortaleceram para esta boa obra.\n19. Mas Sambalate, o horonita, Tobias, o amonita, e Gesém, o árabe, ouviram. Eles riram de nós, nos desprezaram e disseram: \"O que vocês estão fazendo? Vocês estão se rebelando contra o rei?\"\n20. Eu lhes respondi: \"O Deus do céu nos dará o sucesso. Nós, seus servos, nos levantaremos e construiremos. Mas vocês não têm parte, nem direito, nem memorial em Jerusalém.\"\n\nNeemias 3\n1. O sumo sacerdote Eliasibe e seus irmãos, os sacerdotes, se levantaram e reconstruíram o portão das Ovelhas. Eles o consagraram e colocaram suas portas. Eles o construíram até a torre dos Cem, e a torre de Hananeel.\n2. Ao lado deles, os homens de Jericó reconstruíram. E ao lado deles, Zacur, filho de Imri, reconstruiu.\n3. O portão dos Peixes foi reconstruído pelos filhos de Hassenaá. Eles o revestiram, e colocaram suas portas, suas fechaduras e seus ferrolhos. Ao lado deles, Meremote, filho de Urias, neto de Hacoz, reconstruiu.\n4. Ao lado deles, Mesulão, filho de Berequias, neto de Mesezabel, reconstruiu. E ao lado deles, Zadoque, filho de Baaná, reconstruiu.\n5. Ao lado deles, os tecoítas reconstruíram, mas os seus nobres não se sujeitaram a trabalhar para o seu senhor.\n6. O portão Velho foi reconstruído por Joiada, filho de Paséia, e Mesulão, filho de Besodias. Eles o revestiram, e colocaram suas portas, suas fechaduras e seus ferrolhos.\n7. Ao lado deles, Meltias, o gibeonita, e Jadom, o meronotita, os homens de Gibeão e de Mispá, que estavam sob a jurisdição do governador da região do outro lado do rio, reconstruíram.\n8. Ao lado deles, Uziel, filho de Haraías, o ourives, reconstruiu. E ao lado deles, Hananias, filho do perfumista, reconstruiu. Eles restauraram Jerusalém até a muralha larga.\n9. Ao lado deles, Rafaías, filho de Hur, o líder da metade de Jerusalém, reconstruiu.\n10. Ao lado deles, Jedaías, filho de Harumafe, reconstruiu em frente à sua casa. E ao lado dele, Hatus, filho de Hasabneias, reconstruiu.\n11. Malquias, filho de Harim, e Hassube, filho de Paate-Moabe, reconstruíram a outra parte da muralha, com a torre dos Fornos.\n12. Ao lado dele, Salum, filho de Haloés, o líder da outra metade de Jerusalém, reconstruiu, ele e suas filhas.\n13. O portão do Vale foi reconstruído por Hanum e os habitantes de Zanoa. Eles o reconstruíram, e colocaram suas portas, suas fechaduras e seus ferrolhos, e cerca de quinhentos metros da muralha até o portão do Lixo.\n14. O portão do Lixo foi reconstruído por Malquias, filho de Recabe, o líder da região de Bete-Haquerem. Ele o reconstruiu, e colocou suas portas, suas fechaduras e seus ferrolhos.\n15. O portão da Fonte foi reconstruído por Salum, filho de Col-Hozé, o líder da região de Mispá. Ele o reconstruiu, o revestiu, e colocou suas portas, suas fechaduras e seus ferrolhos. Ele também reconstruiu a muralha da piscina de Siloé, perto do jardim do rei, até as escadas que descem da Cidade de Davi.\n16. Depois dele, Neemias, filho de Azbuque, o líder da metade da região de Bete-Zur, reconstruiu até a frente dos túmulos de Davi, até a piscina que foi feita, e até a Casa dos Valentes.\n17. Depois dele, os levitas reconstruíram: Reum, filho de Bani. Depois dele, Hasabias, o líder da metade da região de Queila, reconstruiu por sua região.\n18. Depois dele, seus parentes, Bavai, filho de Henadade, líder da outra metade de Queila, reconstruíram.\n19. Ao lado dele, Ezer, filho de Jesua, o líder de Mispá, reconstruiu a segunda parte da muralha, em frente à subida do arsenal do canto.\n20. Depois dele, na montanha, Baruque, filho de Zacai, reconstruiu a segunda parte, desde o canto até a porta da casa do sumo sacerdote Eliasibe.\n21. Depois dele, Meremote, filho de Urias, neto de Hacoz, reconstruiu a segunda parte, desde a porta da casa de Eliasibe até o final da casa dele.\n22. E depois dele, os sacerdotes que moravam na planície reconstruíram.\n23. Depois dele, Benjamim e Hassube reconstruíram em frente à sua casa. E depois deles, Azarias, filho de Maasias, neto de Ananias, reconstruiu em frente à sua casa.\n24. Depois dele, Binuí, filho de Henadade, reconstruiu a segunda parte, desde a casa de Azarias até a esquina e a dobra.\n25. Palal, filho de Uzai, reconstruiu em frente à esquina e à torre que se projeta do palácio real, que fica no pátio da prisão. Depois dele, Pedaías, filho de Parós.\n26. (Os servos do templo moravam em Ofel, em frente ao portão da Água, a leste, e à torre que se projeta.)\n27. Depois dele, os tecoítas reconstruíram a segunda parte, desde a grande torre que se projeta até a muralha de Ofel.\n28. Acima do portão dos Cavalos, os sacerdotes reconstruíram, cada um em frente à sua casa.\n29. Depois deles, Zadoque, filho de Imer, reconstruiu em frente à sua casa. E depois dele, Semaías, filho de Secanias, o guarda do portão Leste, reconstruiu.\n30. Depois dele, Hananias, filho de Selemias, e Hanum, o sexto filho de Zalafe, reconstruíram a segunda parte. \n31. Depois dele, Mesulão, filho de Berequias, reconstruiu em frente à sua sala de armazenamento. Depois dele, Malquias, o ourives, reconstruiu até a casa dos servidores do templo e dos comerciantes, em frente ao portão da Inspeção, e até a sala do canto.\n32. E entre a sala do canto e o portão das Ovelhas, os ourives e os comerciantes reconstruíram.\n\nSalmos 146(Vulgata)\n1. Aleluia. Louvai ao Senhor, porque o Salmos é bom; que o louvor ao nosso Deus seja agradável e belo.\n2. O Senhor edifica Jerusalém, e ajuntará os dispersos de Israel:\n3. ele que cura os de coração quebrantado, e liga as suas feridas;\n4. ele que conta a multidão das estrelas, e a todas elas chama pelos seus nomes.\n5. O nosso Senhor é grande, e grande é o seu poder, e a sua sabedoria não tem número.\n6. O Senhor ampara os mansos; mas humilha os pecadores até a terra.\n7. Cantai ao Senhor com louvor; cantai salmos ao nosso Deus com a harpa.\n8. Ele que cobre o céu com nuvens, e prepara a chuva para a terra; que faz crescer a grama nos montes, e a erva para o serviço dos homens;\n9. que dá o alimento aos animais, e aos filhotes dos corvos que o invocam.\n10. Ele não terá prazer na força do cavalo, nem na agilidade do homem.\n11. O prazer do Senhor está sobre os que o temem, e nos que esperam na sua misericórdia.\n\nSalmos 147(Vulgata)\n1. Aleluia. Louva, Jerusalém, ao Senhor; louva o teu Deus, ó Sião.\n2. Porque ele fortaleceu as trancas das tuas portas; abençoou os teus filhos em ti.\n3. Ele que pôs paz nos teus limites, e te sacia com a gordura do trigo.\n4. Ele que envia a sua palavra à terra: a sua palavra corre velozmente.\n5. Ele que dá a neve como lã; espalha a névoa como cinza.\n6. Ele envia o seu gelo como pedaços: quem suportará o seu frio?\n7. Ele enviará a sua palavra, e os derreterá; o seu vento soprará, e as águas fluirão.\n8. Ele que anuncia a sua palavra a Jacó, os seus estatutos e os seus juízos a Israel.\n9. Não fez assim com nenhuma outra nação, e não lhes manifestou os seus juízos. Aleluia.",
  "explicacao_catolica": "1. Síntese da Leitura\nNeemias, o copeiro do rei persa Artaxerxes, recebe a notícia de que, apesar da reconstrução do Templo, os muros de Jerusalém continuam em ruínas e o povo vive em desgraça. Com o coração partido, ele passa dias em jejum e oração. Sua oração penitencial move o coração do rei, que lhe concede permissão e recursos para ir a Jerusalém e reconstruir os muros. A leitura descreve a organização meticulosa da reconstrução, com cada família assumindo a responsabilidade por um trecho do muro.\n2. Explicação Catequética\nNeemias, Modelo do Leigo Comprometido: Neemias não é um sacerdote nem um profeta profissional, mas um leigo que ocupa uma alta posição no mundo secular. Ele usa sua influência e suas habilidades práticas (liderança, organização) para o serviço do Povo de Deus. Ele é o modelo perfeito da vocação laical: santificar o mundo a partir de dentro e colocar os próprios talentos a serviço do Reino de Deus (CIC 898-899).\nA Oração que Move a Ação: A ação de Neemias nasce da oração. Antes de elaborar um plano, ele chora, jejua e reza, confessando os pecados de seu povo e apelando à fidelidade de Deus. Sua oração move não apenas o coração de Deus, mas também o do rei pagão. A verdadeira ação católica é sempre precedida e sustentada pela oração (CIC 2632).\nA Reconstrução do Corpo: A reconstrução dos muros é um símbolo da restauração da comunidade. Cada família construindo seu trecho mostra que a edificação da Igreja é uma tarefa comunitária. Cada um tem sua parte, sua responsabilidade na construção e na defesa do Corpo de Cristo (CIC 756).\n3. Para Meditar\nEu uso minha profissão e minhas habilidades para servir a Deus e à Igreja? Minhas ações são precedidas pela oração e pelo discernimento, ou ajo de forma impulsiva? Qual é o \"trecho do muro\" que Deus está me chamando a reconstruir na minha família, na minha paróquia ou na minha sociedade?"
}

    