
{
  "id": 232,
  "leitura_dia": "Sofonias 1-3; Salmos 7",
  "texto_biblico": "Sofonias 1\n1. A palavra do Senhor que veio a Sofonias, filho de Cusi, filho de Godolias, filho de Amarias, filho de Ezequias, nos dias de Josias, filho de Amom, rei de Judá.\n2. 'Eu congregarei, congregarei tudo da face da terra', diz o Senhor.\n3. 'Congregarei o homem e o gado, congregarei as aves do céu e os peixes do mar: e haverá ruínas dos ímpios, e eu exterminarei os homens da face da terra', diz o Senhor.\n4. 'E estenderei a minha mão sobre Judá e sobre todos os que habitam em Jerusalém: e exterminarei deste lugar o restante de Baal, e os nomes dos sacerdotes com os sacerdotes;\n5. e os que adoram sobre os telhados o exército do céu, e adoram e juram pelo Senhor, e juram por Moloque;\n6. e os que se desviam de detrás do Senhor, e os que não buscaram o Senhor, nem o investigaram.'\n7. 'Calem-se diante da face do Senhor Deus, porque o dia do Senhor está perto: porque o Senhor preparou uma vítima; ele santificou os seus convidados.'\n8. 'E acontecerá: no dia da vítima do Senhor, visitarei sobre os príncipes, e sobre os filhos do rei, e sobre todos os que estão vestidos com roupa estrangeira;\n9. e visitarei sobre todo aquele que entra arrogantemente sobre o umbral naquele dia, que enchem a casa do Senhor seu Deus com iniquidade e engano.'\n10. 'E acontecerá naquele dia', diz o Senhor, 'uma voz de clamor desde o portão dos peixes, e um uivo da Segunda, e uma grande ruína dos outeiros.\n11. Uivem, habitantes de Mactes: todo o povo de Canaã se calou, todos os envolvidos com prata pereceram.\n12. E acontecerá naquele tempo: eu esquadrinharei Jerusalém com lâmpadas, e visitarei sobre os homens cravados em suas fezes, que dizem em seus corações: 'O Senhor não fará o bem, e não fará o mal.'\n13. 'E sua força será para o saque, e suas casas para o deserto: e edificarão casas, e não habitarão; e plantarão vinhas, e não beberão o vinho delas.'\n14. 'Perto está o grande dia do Senhor: perto está, e muito veloz. A voz do dia do Senhor é amarga: ali o forte será atribulado.'\n15. 'Dia de ira é aquele dia, dia de tribulação e angústia, dia de calamidade e miséria, dia de trevas e de escuridão, dia de nuvem e de turbilhão,\n16. dia de trombeta e de alarido sobre as cidades fortificadas, e sobre os cantos altos.'\n17. 'E eu afligirei os homens, e eles andarão como cegos, porque pecaram contra o Senhor; e o sangue deles será derramado como lodo, e os seus corpos como esterco.'\n18. 'Mas também sua prata e seu ouro não poderão livrá-los no dia da ira do Senhor: no fogo de seu zelo toda a terra será devorada, porque ele fará uma consumação com pressa para todos os que habitam a terra.'\n\nSofonias 2\n1. 'Reúnam-se, congreguem-se, nação não amável,\n2. antes que o decreto gere o dia que passa como a poeira, antes que a ira do furor do Senhor venha sobre vocês, antes que o dia da indignação do Senhor venha sobre vocês.'\n3. 'Busquem o Senhor, todos os mansos da terra, que operaram o seu juízo; busquem o justo, busquem o manso, se de alguma forma vocês se esconderão no dia do furor do Senhor.'\n4. 'Porque Gaza será destruída, e Ascalom em deserto: Asdode eles a expulsarão ao meio-dia, e Ecrom será arrancada.\n5. Ai de vocês que habitam o litoral do mar, nação de perdição! A palavra do Senhor é sobre vocês, ó Canaã, terra dos filisteus; e eu a destruirei, para que não haja habitante.\n6. E o litoral do mar será descanso de pastores, e apriscos para rebanhos;\n7. e o litoral será para o que restar da casa de Judá: ali eles pastarão, nas casas de Ascalom à tarde repousarão, porque o Senhor, seu Deus, os visitará, e fará voltar o seu cativeiro.'\n8. 'Ouvi o opróbrio de Moabe, e as blasfêmias dos filhos de Amom, com as quais eles afrontaram o meu povo, e se engrandeceram sobre os seus limites.'\n9. 'Portanto, juro por minha vida', diz o Senhor dos exércitos, o Deus de Israel, 'que Moabe será como Sodoma, e os filhos de Amom como Gomorra: secura de espinhos, e montes de sal, e deserto para sempre: o restante do meu povo os saqueará, e os remanescentes de minha nação os possuirão.'\n10. 'Isso lhes acontecerá por sua soberba, porque blasfemaram e se engrandeceram sobre o povo do Senhor dos exércitos.'\n11. 'O Senhor será terrível sobre eles, e enfraquecerá todos os deuses da terra: e o adorarão os homens de seu lugar, todas as ilhas das nações.'\n12. 'Mas também vocês, ó etíopes, serão mortos pela minha espada.'\n13. 'E ele estenderá a sua mão sobre o norte, e destruirá a Assíria, e porá a sua formosura em solidão, e em lugar intransitável, e como um deserto.\n14. E no meio dela repousarão rebanhos, todas as feras das nações; e o pelicano e o ouriço morarão em seus umbrais: a voz do que canta na janela, o corvo no umbral, porque eu diminuirei a sua força.\n15. Esta é a cidade gloriosa que habita em segurança, que dizia em seu coração: 'Eu sou, e não há outra além de mim': como se tornou em deserto, um covil de feras? Todo o que passa por ela assobiará, e moverá a sua mão.'\n\nSofonias 3\n1. 'Ai da que provoca, e cidade redimida, a pomba!'\n2. 'Ela não ouviu a voz, e não aceitou a disciplina; no Senhor ela não confiou, de seu Deus não se aproximou.\n3. Seus príncipes no meio dela são como leões que rugem; seus juízes são lobos da tarde, que não deixavam nada para a manhã.\n4. Seus profetas são insanos, homens infiéis; seus sacerdotes profanaram o santo, agiram injustamente contra a lei.\n5. O Senhor, justo no meio dela, não fará iniquidade; de manhã, de manhã ele dará o seu juízo à luz, e não se esconderá; mas o iníquo não soube da vergonha.'\n6. 'Eu exterminei as nações, e os seus cantos foram dispersos; fiz desertos os seus caminhos, de modo que não há quem passe; suas cidades foram desoladas, não restando homem, nem habitante algum.\n7. Eu disse: 'Certamente me temerá, e aceitará a disciplina'; e a sua habitação não perecerá, por causa de todas as coisas com as quais a visitei: no entanto, levantando-se de madrugada, eles corromperam todos os seus pensamentos.'\n8. 'Portanto, espere por mim', diz o Senhor, 'no dia de minha ressurreição para o futuro: porque meu juízo é para congregar as nações, e ajuntar os reinos, e derramar sobre eles a minha indignação, toda a ira de meu furor: pois no fogo de meu zelo toda a terra será devorada.'\n9. 'Porque então eu restituirei aos povos um lábio escolhido, para que todos invoquem o nome do Senhor, e o sirvam com um só ombro.\n10. Além dos rios da Etiópia, de lá os meus suplicantes; os filhos de meus dispersos me trarão uma oferta.\n11. Naquele dia você não se envergonhará de todas as suas invenções, com as quais transgrediu contra mim, porque então eu tirarei do seu meio os que falam com soberba, e você não mais se exaltará em meu monte santo.\n12. E deixarei no seu meio um povo pobre e necessitado: e eles esperarão no nome do Senhor.\n13. O restante de Israel não fará iniquidade, nem falará mentira, e não se encontrará em sua boca uma língua enganosa, porque eles mesmos se alimentarão, e repousarão, e não haverá quem os amedronte.'\n14. 'Cante louvores, ó filha de Sião; exulte, ó Israel: alegre-se, e exulte de todo o coração, ó filha de Jerusalém.\n15. O Senhor tirou o seu juízo; ele afastou os seus inimigos. O rei de Israel, o Senhor, está no seu meio: você não temerá o mal mais.'\n16. 'Naquele dia se dirá a Jerusalém: 'Não temas'; a Sião: 'Que suas mãos não se relaxem.'\n17. O Senhor, seu Deus, está no seu meio, o forte, ele mesmo salvará: ele se alegrará sobre você com alegria, ele se calará em seu amor, ele exultará sobre você com louvor.'\n18. 'Eu congregarei os que se afastaram da lei, porque eles eram de você: para que você não mais tenha sobre eles opróbrio.'\n19. 'Eis que eu matarei todos os que a afligiram naquele tempo: e salvarei o que coxeia, e congregarei a que foi expulsa: e os porei em louvor, e em nome, em toda a terra de sua confusão,\n20. naquele tempo em que eu os levarei, e no tempo em que eu os congregar. Pois eu os porei em nome, e em louvor para todos os povos da terra, quando eu fizer voltar o seu cativeiro diante de seus olhos', diz o Senhor.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro de Sofonias anuncia com imagens terríveis o \"Dia do Senhor\", um dia de juízo universal que purificará Judá de sua idolatria e soberba. No entanto, o profeta termina sua mensagem com uma promessa radiante de esperança. Ele anuncia que Deus preservará um \"resto humilde e pobre\", que colocará sua confiança unicamente no Senhor. A profecia culmina com uma das mais belas imagens de Deus na Bíblia: o Senhor, como um guerreiro vitorioso, exultando e \"dançando com gritos de alegria\" sobre seu povo restaurado.\n2. Explicação Catequética\nO \"Resto Humilde e Pobre\" (Anawim): A profecia de Sofonias sobre o \"resto\" que será salvo é crucial. A salvação não é para os orgulhosos e autossuficientes, mas para os anawim, os \"pobres do Senhor\", aqueles que são humildes de coração e colocam toda a sua confiança em Deus. A Virgem Maria, em seu Magnificat (\"olhou para a humildade de sua serva\"), se identifica como parte deste \"resto\". Ela é a mais perfeita dos anawim (CIC 711, 722).\nDeus se Alegra Conosco: A imagem final de Sofonias, com Deus \"dançando e exultando com gritos de alegria\" sobre seu povo, é uma representação surpreendente do amor de Deus. Ela revela um Deus que não apenas nos perdoa, mas se deleita em nós, que tem alegria em nos salvar e nos acolher, como o pai do filho pródigo que organiza uma grande festa (CIC 210, 796).\n3. Para Meditar\nEu me identifico com os anawim, reconhecendo minha pobreza espiritual e minha total dependência de Deus, ou confio em minha própria justiça? Eu consigo imaginar Deus, o Criador do universo, \"cantando com alegria\" por mim, por causa do Seu amor infinito e pessoal?\nConclusão do Módulo 8: A Voz Profética (Antes do Exílio)\nAo concluir este módulo, ouvimos o coração de Deus falando através de Seus profetas. Eles nos mostraram a gravidade do pecado, denunciando a idolatria e a injustiça social. Ouvimos o anúncio do juízo vindouro – o Exílio – como a consequência da infidelidade. Acima de tudo, vimos a chama da esperança messiânica ser acesa com mais força, com promessas de um Servo Sofredor, um Rei justo e uma Nova Aliança. Agora que ouvimos a advertência, o Módulo 9 nos levará para dentro da catástrofe anunciada: a escuridão do Exílio Babilônico."
}

    