{
  "id": 40,
  "leitura_dia": "2ª Tessalonicenses 1-3",
  "texto_biblico": "II Tessalonicenses 1\n1. Paulo, e Silvano, e Timóteo, à igreja dos tessalonicenses em Deus nosso Pai e no Senhor Jesus Cristo.\n2. Graça e paz a vocês, da parte de Deus nosso Pai e do Senhor Jesus Cristo.\n3. Devemos sempre dar graças a Deus por vocês, irmãos, como é justo, porque a fé de vocês está crescendo, e o amor de cada um de vocês para com o outro abunda;\n4. de modo que nós mesmos nos gloriamos de vocês nas igrejas de Deus, por sua paciência e fé, e em todas as suas perseguições e tribulações que vocês suportam,\n5. como uma prova do justo juízo de Deus, para que vocês sejam considerados dignos do reino de Deus, pelo qual vocês também sofrem.\n6. Se é que é justo para com Deus retribuir com tribulação àqueles que os atribulam;\n7. e a vocês, que são atribulados, dar descanso conosco na revelação do Senhor Jesus do céu com os anjos do seu poder,\n8. em chama de fogo, dando vingança aos que não conhecem a Deus e aos que não obedecem ao evangelho de nosso Senhor Jesus Cristo.\n9. Estes sofrerão a pena de eterna destruição, longe da face do Senhor e da glória do seu poder,\n10. quando ele vier para ser glorificado em seus santos e para ser admirado em todos os que creram, porque o nosso testemunho foi crido entre vocês naquele dia.\n11. Por isso, também oramos sempre por vocês, para que nosso Deus os considere dignos de sua vocação e cumpra todo o desejo de sua bondade e a obra da fé com poder,\n12. para que o nome de nosso Senhor Jesus Cristo seja glorificado em vocês, e vocês nele, segundo a graça de nosso Deus e do Senhor Jesus Cristo.\nII Tessalonicenses 2\n1. Agora, irmãos, nós os rogamos, a respeito da vinda de nosso Senhor Jesus Cristo e de nossa reunião com ele,\n2. que vocês não se abalem facilmente em seu modo de pensar, nem se assustem, quer seja por espírito, quer por palavra, quer por carta, como se fosse enviada por nós, como se o dia do Senhor já tivesse chegado.\n3. Ninguém os engane de maneira alguma, porque isso não acontecerá antes que venha a apostasia primeiro, e seja revelado o homem do pecado, o filho da perdição,\n4. o qual se opõe e se exalta sobre tudo o que se chama Deus ou que é adorado, a ponto de se sentar no templo de Deus, mostrando-se como se fosse Deus.\n5. Vocês não se lembram que, quando eu ainda estava com vocês, eu lhes dizia estas coisas?\n6. E agora vocês sabem o que o detém, para que ele seja revelado em seu próprio tempo.\n7. Pois o mistério da iniquidade já opera; somente aquele que agora o detém, o fará, até que seja tirado do caminho.\n8. E então o iníquo será revelado, a quem o Senhor Jesus matará com o sopro de sua boca e destruirá com o resplendor da sua vinda;\n9. cuja vinda é segundo a atuação de Satanás, com todo o poder, e sinais, e prodígios mentirosos,\n10. e com todo engano da iniquidade para aqueles que perecem, porque não receberam o amor da verdade para serem salvos.\n11. E por isso, Deus lhes enviará a atuação do erro, para que creiam na mentira,\n12. para que sejam julgados todos os que não creram na verdade, mas se agradaram com a iniquidade.\n13. But nós devemos sempre dar graças a Deus por vocês, irmãos amados pelo Senhor, porque Deus os escolheu como as primícias para a salvação, na santificação do Espírito e na fé da verdade;\n14. para a qual ele os chamou por meio do nosso evangelho, para a obtenção da glória de nosso Senhor Jesus Cristo.\n15. Portanto, irmãos, fiquem firmes e retenham as tradições que aprenderam, seja por nossa palavra, seja por nossa carta.\n16. E que o próprio nosso Senhor Jesus Cristo, e Deus e nosso Pai, que nos amou e nos deu eterna consolação e boa esperança pela graça,\n17. console os corações de vocês e os fortaleça em toda boa obra e palavra.\nII Tessalonicenses 3\n1. Quanto ao mais, irmãos, orem por nós, para que a palavra de Deus corra e seja glorificada, como acontece entre vocês;\n2. e para que sejamos libertados dos homens insensatos e maus, pois a fé não é de todos.\n3. Mas o Senhor é fiel, ele os fortalecerá e os guardará do maligno.\n4. E confiamos no Senhor a respeito de vocês, que o que lhes ordenamos, vocês o fazem e continuarão a fazer.\n5. E que o Senhor dirija os corações de vocês para o amor de Deus e para a paciência de Cristo.\n6. E nós lhes ordenamos, irmãos, em nome de nosso Senhor Jesus Cristo, que se afastem de todo irmão que vive de forma desordenada e não segundo a tradição que receberam de nós.\n7. Pois vocês mesmos sabem como devem nos imitar, porque não vivemos de forma desordenada entre vocês,\n8. nem comemos de graça o pão de ninguém, mas em trabalho e cansaço, trabalhando noite e dia, para não sermos pesados a nenhum de vocês.\n9. Não porque não tivéssemos o direito, mas para nos darmos a vocês como exemplo para nos imitarem.\n10. Pois, mesmo quando estávamos com vocês, nós lhes ordenamos isto: se alguém não quer trabalhar, que também não coma.\n11. Pois ouvimos que alguns entre vocês andam de forma desordenada, não trabalhando, mas sendo intrometidos.\n12. A estes, então, que são assim, nós os ordenamos e os exortamos no Senhor Jesus Cristo para que, trabalhando em silêncio, comam o seu próprio pão.\n13. Mas vocês, irmãos, não se cansem de fazer o bem.\n14. E se alguém não obedecer à nossa palavra por meio desta carta, notem tal pessoa e não se misturem com ela, para que ela se envergonhe;\n15. mas não o considerem como inimigo, mas o corrijam como a um irmão.\n16. E que o próprio Senhor da paz lhes dê a paz sempre, de todas as maneiras. O Senhor esteja com todos vocês.\n17. A saudação é da minha própria mão, Paulo, que é o sinal em toda carta; é assim que eu escrevo.\n18. A graça de nosso Senhor Jesus Cristo esteja com todos vocês. Amém.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo continua sua catequese sobre o fim dos tempos, corrigindo alguns que, acreditando que a vinda do Senhor era iminente, haviam parado de trabalhar. Ele fala sobre a \"grande apostasia\" e a manifestação do \"homem da iniquidade\" (o Anticristo), que precederão a vinda de Cristo, e exorta a comunidade a se manter firme na tradição e a trabalhar pelo seu sustento.\n2. Explicação Catequética\nAs Provações Finais da Igreja: A Igreja ensina que, antes da segunda vinda de Cristo, ela passará por uma prova final que abalará a fé de muitos. Esta perseguição estará ligada a uma \"impostura religiosa\" que oferecerá aos homens uma solução aparente para seus problemas, à custa da apostasia da verdade. Esta é a provação do Anticristo (CIC 675-676).\nA Importância da Tradição: Diante da confusão e dos falsos ensinamentos, o antídoto de Paulo é claro: \"ficai firmes e guardai as tradições que vos ensinamos, seja por palavra, seja por carta\" (2 Ts 2,15). Novamente, a autoridade está na Tradição Apostólica, tanto oral quanto escrita, e não apenas na Bíblia (CIC 81, 83).\nA Dignidade do Trabalho: A exortação final contra a preguiça revela a dignidade do trabalho humano. O trabalho não é uma maldição, mas uma participação na obra criadora de Deus e um meio de sustento e serviço. O cristão deve evitar a ociosidade e ser um membro produtivo da sociedade (CIC 2427).\n3. Para Meditar\nEu me mantenho firme nos ensinamentos da Igreja, mesmo quando o mundo apresenta \"soluções\" mais fáceis e atraentes para os problemas da vida? Como eu enxergo o meu trabalho diário? É apenas um fardo a ser suportado, ou uma oportunidade de glorificar a Deus e servir ao próximo?"
}