
{
  "id": 176,
  "leitura_dia": "2 Crônicas 16-19",
  "texto_biblico": "2 Crônicas 16\n1. No trigésimo sexto ano do reinado de Asa, Baasa, rei de Israel, subiu a Judá e construiu Ramá, para que ninguém pudesse entrar ou sair do território de Asa.\n2. Asa pegou a prata e o ouro dos tesouros do templo do Senhor e do palácio do rei e os enviou a Ben-Hadade, rei da Síria, que morava em Damasco, dizendo:\n3. \"Há uma aliança entre mim e você, como houve entre meu pai e seu pai. Estou lhe enviando prata e ouro para que você quebre a sua aliança com Baasa, rei de Israel, e ele se afaste de mim.\"\n4. Ben-Hadade concordou com o rei Asa e enviou os comandantes de seu exército para atacar as cidades de Israel. Eles atacaram Ijon, Dã, Abel-Maim e todas as cidades-armazéns de Naftali.\n5. Quando Baasa soube disso, ele parou de construir Ramá e interrompeu a sua obra.\n6. O rei Asa reuniu todo o Judá. Eles pegaram as pedras e a madeira de Ramá que Baasa havia usado para a construção, e com elas Asa construiu Geba e Mispá.\n7. Naquele tempo, Hanani, o vidente, foi a Asa, rei de Judá, e lhe disse: \"Porque você confiou no rei da Síria e não no Senhor, seu Deus, o exército do rei da Síria escapou de suas mãos.\n8. Os etíopes e os líbios não tinham um grande número de carruagens, cavaleiros e homens? No entanto, quando você confiou no Senhor, ele os entregou em suas mãos.\n9. Pois os olhos do Senhor contemplam toda a terra para dar força àqueles que o amam de todo o coração. Você agiu como um tolo, e por isso, a partir de agora, você terá guerras contra você.\"\n10. Asa ficou irado com o vidente e o mandou para a prisão, pois estava muito indignado com isso. E naquela época, Asa oprimiu muitos do povo.\n11. Os atos de Asa, do começo ao fim, estão escritos no Livro dos Reis de Judá e de Israel.\n12. No trigésimo nono ano de seu reinado, Asa adoeceu gravemente dos pés. Mesmo em sua doença, ele não buscou a ajuda do Senhor, mas apenas a dos médicos.\n13. Asa descansou com seus antepassados e morreu no quadragésimo primeiro ano de seu reinado.\n14. Eles o sepultaram no túmulo que ele havia mandado cavar para si na Cidade de Davi. Eles o deitaram em um leito coberto de especiarias e unguentos, e queimaram uma grande quantidade de incenso em sua homenagem.\n\n2 Crônicas 17\n1. Josafá, seu filho, reinou em seu lugar e se fortaleceu contra Israel.\n2. Ele colocou guarnições em todas as cidades fortificadas de Judá e em cidades de Efraim que seu pai Asa havia conquistado.\n3. O Senhor estava com Josafá, pois ele andou nos caminhos de seu pai Davi e não serviu aos baalins,\n4. mas buscou o Deus de seu pai e obedeceu aos seus mandamentos, e não seguiu os pecados de Israel.\n5. O Senhor estabeleceu o reino em suas mãos. Todo o Judá lhe trazia presentes, e ele teve grande riqueza e glória.\n6. Ele se dedicou aos caminhos do Senhor e removeu os altares e os postes sagrados de Judá.\n7. No terceiro ano de seu reinado, ele enviou seus líderes Ben-Hail, Obadias, Zacarias, Natanael e Micaías para ensinarem nas cidades de Judá.\n8. Com eles, enviou os levitas Semaías, Netanias, Zebadias, Asael, Semiramote, Jônatas, Adonias, Tobias e Tobadonias. E com eles, os sacerdotes Elisama e Jorão.\n9. Eles ensinaram a lei do Senhor em Judá, percorrendo todas as cidades de Judá e instruindo o povo.\n10. O medo do Senhor caiu sobre todos os reinos das terras ao redor de Judá, e eles não ousavam lutar contra Josafá.\n11. Os filisteus traziam presentes a Josafá e prata como tributo. Os árabes também lhe traziam rebanhos de ovelhas, sete mil e setecentos carneiros, e sete mil e setecentos bodes.\n12. Josafá se tornou muito grande e construiu fortalezas e cidades para carros de guerra em Judá.\n13. Ele realizou muitas obras nas cidades de Judá, e tinha um exército de guerreiros valentes em Jerusalém,\n14. cujo número era o seguinte, de acordo com as famílias: de Judá, o chefe Adna, e com ele trezentos mil guerreiros.\n15. Depois dele, o chefe Joanã, e com ele duzentos e oitenta mil.\n16. Depois dele, Amazias, filho de Zicri, que se ofereceu ao Senhor, e com ele duzentos mil homens valentes.\n17. De Benjamim, o guerreiro valente Eliada, e com ele duzentos mil homens armados com arcos e escudos.\n18. Depois dele, Jozabade, e com ele cento e oitenta mil homens prontos para a guerra.\n19. Estes serviam ao rei, além dos outros que ele havia colocado nas cidades fortificadas em todo o Judá.\n\n2 Crônicas 18\n1. Josafá tinha muitas riquezas e glória, e fez uma aliança de casamento com Acabe.\n2. Depois de alguns anos, ele foi a Acabe em Samaria. Acabe matou muitas ovelhas e bois para ele e para o povo que o acompanhava, e o persuadiu a ir a Ramote-Gileade com ele.\n3. Acabe, rei de Israel, disse a Josafá, rei de Judá: \"Você virá comigo a Ramote-Gileade para a batalha?\" Josafá respondeu: \"Eu sou como você, e meu povo como o seu. Estaremos com você na batalha.\"\n4. Josafá também disse ao rei de Israel: \"Por favor, consulte hoje a palavra do Senhor.\"\n5. O rei de Israel reuniu os profetas, cerca de quatrocentos homens, e lhes perguntou: \"Devo ir lutar em Ramote-Gileade ou devo desistir?\" Eles responderam: \"Vá, pois Deus a entregará nas mãos do rei.\"\n6. Josafá perguntou: \"Não há aqui um profeta do Senhor para que possamos consultá-lo?\"\n7. O rei de Israel respondeu a Josafá: \"Ainda há um homem por meio de quem podemos consultar o Senhor. Mas eu o odeio, porque ele nunca profetiza algo bom para mim, apenas o mal. É Micaías, filho de Inlá.\" Josafá disse: \"Não diga isso, ó rei.\"\n8. O rei de Israel chamou um oficial e lhe disse: \"Vá depressa buscar Micaías, filho de Inlá.\"\n9. O rei de Israel e Josafá, rei de Judá, estavam sentados em seus tronos, vestidos com suas roupas reais, em uma praça perto do portão de Samaria. Todos os profetas profetizavam diante deles.\n10. Zedequias, filho de Quenaaná, fez para si chifres de ferro e disse: \"Assim diz o Senhor: 'Com estes, você empurrará os sírios até destruí-los.'\"\n11. Todos os profetas profetizavam da mesma forma, dizendo: \"Suba a Ramote-Gileade e vencerá. O Senhor a entregará em suas mãos.\"\n12. O mensageiro que havia ido buscar Micaías lhe disse: \"Os profetas unanimemente profetizaram algo bom para o rei. Que a sua palavra seja como a deles, e fale algo bom.\"\n13. Micaías respondeu: \"Juro pelo Senhor que falarei apenas o que o meu Deus me disser.\"\n14. Ele foi ao rei. O rei lhe perguntou: \"Micaías, devemos ir lutar em Ramote-Gileade ou devemos desistir?\" Ele respondeu: \"Vá e vença! Eles serão entregues em suas mãos!\"\n15. O rei lhe disse: \"Quantas vezes terei que fazê-lo jurar em nome do Senhor que me diga apenas a verdade?\"\n16. Ele respondeu: \"Eu vi todo o Israel espalhado pelas montanhas, como ovelhas sem pastor. O Senhor disse: 'Este povo não tem um líder. Que cada um volte para sua casa em paz.'\"\n17. O rei de Israel disse a Josafá: \"Eu não lhe disse que ele não profetizaria algo bom para mim, apenas o mal?\"\n18. Micaías continuou: \"Portanto, ouçam a palavra do Senhor: Eu vi o Senhor sentado em seu trono, com todo o exército do céu à sua direita e à sua esquerda.\n19. E o Senhor disse: 'Quem enganará Acabe, rei de Israel, para que ele suba e morra em Ramote-Gileade?' Um dizia uma coisa, e outro, outra.\n20. Então um espírito veio, se apresentou diante do Senhor e disse: 'Eu o enganarei.' O Senhor lhe perguntou: 'Como?'\n21. O espírito respondeu: 'Eu serei um espírito mentiroso na boca de todos os seus profetas.' O Senhor disse: 'Você o enganará e terá sucesso. Vá e faça isso.'\n22. Agora, o Senhor colocou um espírito mentiroso na boca de todos estes seus profetas, e o Senhor decretou o mal contra você.\"\n23. Zedequias, filho de Quenaaná, se aproximou, deu um tapa na cara de Micaías e disse: \"Por qual caminho o espírito do Senhor saiu de mim para falar com você?\"\n24. Micaías respondeu: \"Você verá no dia em que entrar em um quarto para se esconder.\"\n25. O rei de Israel ordenou: \"Levem Micaías \n26. e o ponham na prisão, e o alimentem com pão e água escassos até que eu volte em paz.\"\n27. Micaías disse: \"Se você voltar em paz, o Senhor não falou por meu intermédio.\" E acrescentou: \"Ouçam, todos os povos!\"\n28. O rei de Israel e Josafá, rei de Judá, subiram para Ramote-Gileade.\n29. O rei de Israel disse a Josafá: \"Eu me disfarçarei e irei para a batalha. Mas você, vista suas roupas reais.\" O rei de Israel se disfarçou e foi para a batalha.\n30. O rei da Síria havia ordenado aos comandantes de carruagens que não lutassem contra ninguém, a não ser contra o rei de Israel.\n31. Quando os comandantes de carruagens viram Josafá, eles pensaram que ele era o rei de Israel e o cercaram para lutar contra ele. Mas Josafá clamou ao Senhor, e o Senhor o ajudou e os fez se afastarem dele.\n32. Quando os comandantes de carruagens viram que ele não era o rei de Israel, eles pararam de persegui-lo.\n33. Mas um homem atirou uma flecha aleatoriamente e atingiu o rei de Israel entre a armadura e o corpo. O rei disse ao seu cocheiro: \"Vire a carruagem e me tire da batalha, pois estou gravemente ferido.\"\n34. A batalha continuou o dia todo. O rei de Israel ficou em sua carruagem de frente para os sírios até o entardecer, e morreu ao pôr do sol.\n\n2 Crônicas 19\n1. Josafá, rei de Judá, voltou para casa em Jerusalém em paz.\n2. Jeú, filho de Hanani, o vidente, saiu ao seu encontro e lhe disse: \"Você ajuda os ímpios e faz amizade com os que odeiam o Senhor. Por isso, você merece a ira do Senhor.\n3. No entanto, coisas boas foram encontradas em você, pois você removeu os postes sagrados da terra de Judá e dedicou o seu coração a buscar o Senhor, o Deus de seus antepassados.\"\n4. Josafá morou em Jerusalém. Depois, ele saiu para visitar o povo, de Berseba até as montanhas de Efraim, e os trouxe de volta para o Senhor, o Deus de seus antepassados.\n5. Ele designou juízes na terra, em todas as cidades fortificadas de Judá,\n6. e lhes disse: \"Prestem atenção no que vocês fazem, pois o julgamento não é dos homens, mas do Senhor. O que vocês julgarem recairá sobre vocês.\n7. Tenham o temor do Senhor, e ajam com diligência, pois o Senhor, nosso Deus, não é injusto, não é parcial e não aceita suborno.\"\n8. Em Jerusalém, Josafá designou levitas, sacerdotes e chefes de famílias de Israel para julgarem as questões do Senhor e as disputas dos habitantes.\n9. Ele lhes deu a seguinte ordem: \"É assim que vocês devem agir, no temor do Senhor, com fidelidade e com o coração sincero.\n10. Em qualquer disputa que chegar a vocês de seus irmãos que moram nas suas cidades, seja sobre a lei, um mandamento, um estatuto ou um julgamento, vocês devem instruí-los, para que não pequem contra o Senhor, e a ira dele não caia sobre vocês e sobre seus irmãos. Fazendo isso, vocês não pecarão.\n11. O sacerdote-chefe Amarias presidirá as questões que se referem a Deus, e Zebadias, filho de Ismael, o líder da família de Judá, presidirá as questões que se referem ao rei. Os levitas serão seus oficiais. Sejam fortes e ajam com diligência, e que o Senhor esteja com vocês para o bem.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nNos seus últimos anos, o bom rei Asa vacila em sua fé. Em vez de confiar em Deus, ele faz uma aliança política com a Síria e persegue o profeta que o repreende. Seu sucessor, o bom rei Josafá, no entanto, restaura a fidelidade. Ele envia príncipes e levitas por todo o reino de Judá com o \"Livro da Lei do Senhor\" para ensinar o povo, e estabelece um sistema de juízes para que a justiça seja feita em nome de Deus.\n2. Explicação Catequética\nA Perseverança Final: A queda de Asa no final da vida é uma advertência solene sobre a necessidade da perseverança final. A salvação exige que permaneçamos fiéis a Deus até o fim. Mesmo uma vida de boas obras pode ser manchada pela falta de confiança no final (CIC 1849, 2732).\nA Importância da Catequese: A iniciativa do rei Josafá de enviar levitas para ensinar a Lei em todas as cidades de Judá é um ato de grande sabedoria. Ele entende que a verdadeira reforma não é apenas destruir ídolos, mas formar o coração e a mente do povo na Palavra de Deus. Esta é a missão catequética da Igreja, que continua até hoje (CIC 4, 903).\nA Justiça Fundada em Deus: Ao instituir os juízes, Josafá os adverte: \"Não julgais em nome dos homens, mas em nome do Senhor\". Isso estabelece que toda a justiça humana deve se basear na justiça de Deus. A lei civil deve estar em harmonia com a lei moral divina para ser verdadeiramente justa (CIC 1902, 2244).\n3. Para Meditar\nEu peço a Deus a graça da perseverança final, para permanecer fiel a Ele até o último dia da minha vida? Eu valorizo a catequese e busco formar a mim mesmo e à minha família nos ensinamentos da Igreja? Luto pela justiça na minha sociedade, entendendo que a verdadeira justiça tem sua fonte em Deus?"
}

  