{
  "id": 281,
  "leitura_dia": "1 Macabeus 1-3; Salmos 74 (Salmos 73 Vulgata)",
  "texto_biblico": "1 Macabeus 1\n1. Depois que Alexandre, o macedônio, filho de Filipe, saiu da terra de Quitim e derrotou Dario, rei da Pérsia e da Média, e se tornou o primeiro rei da Grécia,\n2. ele travou muitas batalhas, conquistou todas as fortalezas e matou os reis da terra.\n3. Ele avançou até os confins da terra, e a terra se calou diante dele.\n4. Ele reuniu um grande e poderoso exército, e o seu coração se encheu de orgulho e arrogância.\n5. Ele conquistou províncias e governos, e eles lhe pagavam tributo.\n6. Depois disso, ele caiu doente e soube que iria morrer.\n7. Ele chamou os seus nobres que haviam crescido com ele desde a juventude e dividiu o seu reino entre eles, enquanto ele ainda vivia.\n8. Alexandre reinou por doze anos e morreu.\n9. Seus servos assumiram o reino, cada um em seu próprio lugar.\n10. Depois de sua morte, todos eles se coroaram reis, e os seus filhos depois deles, por muitos anos. E a maldade se multiplicou na terra.\n11. Deles saiu uma raiz má, Antíoco, o Epifânio, filho do rei Antíoco, que havia sido refém em Roma. Ele se tornou rei no ano cento e trinta e sete do reino grego.\n12. Naqueles dias, alguns israelitas perversos fizeram uma aliança com as nações ao redor, dizendo: \"Vamos fazer um pacto com as nações ao nosso redor. Pois desde que nos separamos delas, muitos males nos atingiram.\"\n13. A ideia pareceu boa para eles.\n14. E alguns do povo foram ao rei Antíoco, que lhes deu permissão para seguirem os costumes das nações.\n15. Eles construíram um ginásio em Jerusalém, conforme o costume pagão,\n16. e fizeram com que as suas circuncisões fossem alteradas. Eles abandonaram a santa aliança, se uniram aos pagãos e se venderam para fazer o mal.\n17. O reino se tornou forte na presença de Antíoco, e ele começou a reinar sobre o Egito.\n18. Ele entrou no Egito com um grande exército, com carruagens, elefantes, cavaleiros e uma grande frota.\n19. Ele lutou contra Ptolomeu, rei do Egito. Ptolomeu teve medo dele, fugiu, e muitos foram mortos.\n20. Antíoco conquistou as cidades fortificadas na terra do Egito e saqueou a terra do Egito.\n21. Depois de derrotar o Egito, no ano cento e quarenta e três, Antíoco voltou. Ele foi a Israel\n22. e a Jerusalém com um grande exército.\n23. Ele entrou no santuário com arrogância e pegou o altar de ouro, o candelabro e todos os seus utensílios, a mesa do pão da presença, as bacias de libação, as taças, os incensários de ouro, o véu, as coroas e os ornamentos de ouro que ficavam na frente do templo. Ele quebrou tudo.\n24. Ele pegou a prata, o ouro e os objetos de valor. Ele pegou os tesouros escondidos que encontrou, e depois de pegar tudo, foi para sua terra.\n25. Ele fez um grande massacre e falou com grande arrogância.\n26. Houve um grande lamento em Israel e em todas as suas cidades.\n27. Os líderes e os anciãos gemeram. As virgens e os jovens enfraqueceram, e a beleza das mulheres foi alterada.\n28. Todo marido se lamentou, e as que se sentavam em seus leitos de casamento, choravam.\n29. A terra se agitou por causa dos que nela moravam, e toda a casa de Jacó foi coberta de vergonha.\n30. Dois anos depois, o rei enviou um chefe dos tributos às cidades de Judá, e ele foi a Jerusalém com uma grande multidão.\n31. Ele falou com eles palavras de paz, mas de forma enganosa, e eles acreditaram nele.\n32. Ele atacou a cidade de surpresa e a feriu com um grande massacre, matando muitos israelitas.\n33. Ele saqueou a cidade, a incendiou, destruiu as casas e as muralhas.\n34. Eles levaram as mulheres e as crianças cativas e se apoderaram dos seus animais.\n35. Eles construíram a Cidade de Davi com uma grande e forte muralha, com torres fortes, e ela se tornou uma fortaleza para eles.\n36. Eles puseram ali uma nação pecadora e perversa, que se fortaleceu na cidade. Eles puseram armas e comida, e reuniram os despojos de Jerusalém.\n37. Eles os guardaram ali e se tornaram uma grande armadilha.\n38. E esta fortaleza se tornou uma emboscada para o santuário, e uma fonte de mal para Israel.\n39. Eles derramaram sangue inocente ao redor do santuário e o profanaram.\n40. Os habitantes de Jerusalém fugiram, e ela se tornou uma morada de estrangeiros, e estranha para os seus próprios filhos.\n41. O santuário foi desolado como um deserto. Os dias de festa se transformaram em luto, os seus sábados, em vergonha, e a sua honra, em nada.\n42. A sua vergonha se multiplicou de acordo com a sua glória, e a sua excelência se transformou em luto.\n43. O rei Antíoco escreveu a todo o seu reino para que todos fossem um só povo e que cada um abandonasse a sua lei.\n44. Todas as nações concordaram com o decreto do rei Antíoco.\n45. E muitos israelitas concordaram em seguir a sua religião. Eles sacrificaram a ídolos e profanaram o sábado.\n46. O rei enviou cartas por meio de mensageiros a Jerusalém e a todas as cidades de Judá, para que eles seguissem as leis das nações da terra,\n47. e proibissem que holocaustos, sacrifícios e ofertas fossem feitos no templo de Deus.\n48. Ele ordenou que o sábado e os dias festivos fossem proibidos.\n49. Ele ordenou que o povo santo de Israel fosse contaminado.\n50. Ele ordenou que fossem construídos altares, templos e ídolos, e que fossem sacrificadas carnes de porco e outros animais impuros.\n51. E que eles deixassem seus filhos incircuncisos e profanassem as suas almas com toda a impureza e abominação, para que se esquecessem da lei e mudassem todos os estatutos de Deus.\n52. E quem não fizesse o que o rei Antíoco ordenava, seria morto.\n53. Ele escreveu todas estas palavras a todo o seu reino. E designou supervisores para o povo, para que o fizessem cumprir.\n54. Eles ordenaram que as cidades de Judá fizessem sacrifícios.\n55. E muitos do povo se uniram a eles e cometeram o mal na terra.\n56. Eles expulsaram os israelitas para lugares escondidos, para esconderijos de fugitivos.\n57. No dia quinze do mês de Casleu, no ano cento e quarenta e cinco, o rei Antíoco construiu um ídolo abominável sobre o altar de Deus, e em todas as cidades de Judá eles construíram altares.\n58. E eles queimavam incenso e sacrificavam nas portas das casas e nas praças.\n59. E os livros da lei de Deus que encontraram, eles os queimaram.\n60. E quem era encontrado com um livro da aliança do Senhor ou que observava a lei, era morto por decreto do rei.\n61. Eles faziam isso com o seu poder, com o povo de Israel, mês após mês, nas cidades.\n62. E no vigésimo quinto dia do mês, eles sacrificavam sobre o altar que ficava em frente ao altar.\n63. E as mulheres que circuncidavam seus filhos, eram mortas por ordem do rei Antíoco.\n64. Eles penduravam os bebês em seus pescoços em todas as suas casas. E aqueles que os circuncidavam também eram mortos.\n65. Muitos israelitas decidiram em seus corações que não comeriam coisas impuras. Eles escolheram morrer a se contaminarem com comidas impuras.\n66. E eles não quiseram quebrar a santa lei de Deus, e foram mortos.\n67. E a ira de Deus foi grande sobre o povo.\n\n1 Macabeus 2\n1. Naqueles dias, Matias, filho de João, filho de Simeão, sacerdote dos filhos de Joaribe, saiu de Jerusalém e se estabeleceu no monte Modin.\n2. Ele tinha cinco filhos: João, que era chamado de Gadis;\n3. Simão, que era chamado de Tassi;\n4. Judas, que era chamado de Macabeu;\n5. Eleazar, que era chamado de Avarã; e Jônatas, que era chamado de Afus.\n6. Eles viram o mal que estava sendo feito ao povo de Judá e em Jerusalém.\n7. E Matias disse: \"Ai de mim! Por que nasci para ver a destruição de meu povo e a destruição da cidade santa? Por que tenho que morar aqui, enquanto ela é entregue nas mãos de nossos inimigos?\n8. As coisas sagradas foram entregues a estrangeiros. O seu templo é como um homem vil.\n9. Os utensílios de sua glória foram levados cativos. Seus anciãos foram mortos nas praças, e seus jovens caíram pela espada de seus inimigos.\n10. Que nação não tomou o seu reino? Que nação não pegou os seus despojos?\n11. Toda a sua beleza foi tirada. Aquela que era livre se tornou escrava.\n12. E agora, nossas coisas sagradas, nossa beleza e nossa glória estão desoladas, e as nações as profanaram.\n13. Por que ainda devemos viver?\"\n14. Matias e seus filhos rasgaram suas roupas, vestiram sacos e choraram muito.\n15. Então, vieram alguns homens enviados pelo rei Antíoco para obrigar aqueles que se refugiaram na cidade de Modin a sacrificarem, queimarem incenso e abandonarem a lei de Deus.\n16. Muitos israelitas concordaram e se juntaram a eles, mas Matias e seus filhos permaneceram firmes.\n17. Os enviados de Antíoco disseram a Matias: \"Você é um líder, uma pessoa famosa e importante nesta cidade, e tem filhos e irmãos.\n18. Portanto, seja o primeiro a se aproximar e faça o que o rei ordenou, como fizeram todas as nações, os homens de Judá e os que ficaram em Jerusalém. E você e seus filhos serão amigos do rei e serão honrados com ouro, prata e muitos presentes.\"\n19. Matias respondeu em voz alta: \"Mesmo que todas as nações obedeçam ao rei Antíoco, e cada um abandone a lei de seus antepassados e concorde com suas ordens,\n20. eu, meus filhos e meus irmãos, obedeceremos à lei de nossos antepassados.\n21. Que Deus nos livre de abandonarmos a lei e os estatutos de Deus.\n22. Não ouviremos as palavras do rei Antíoco, nem sacrificaremos, nem desobedeceremos aos mandamentos de nossa lei.\"\n23. Quando ele terminou de falar, um judeu se aproximou e, diante de todos, sacrificou a ídolos sobre o altar em Modin, conforme a ordem do rei.\n24. Matias viu, se entristeceu e tremeu de raiva. Em seu furor, ele se levantou, de acordo com o julgamento da lei, e o matou sobre o altar.\n25. Ele também matou o homem que o rei Antíoco havia enviado para obrigá-los a sacrificar, e destruiu o altar.\n26. E ele foi zeloso pela lei, como Fineias foi por Zinri, filho de Salu.\n27. Matias gritou em voz alta na cidade: \"Quem tiver zelo pela lei e quiser manter a aliança, que me siga!\"\n28. Ele e seus filhos fugiram para as montanhas e deixaram tudo o que tinham na cidade.\n29. Naquele tempo, muitos que buscavam a justiça desceram para o deserto.\n30. Eles moraram lá, eles, seus filhos, suas mulheres e seus animais, pois muitos males se abateram sobre eles.\n31. Foi relatado aos homens do rei e ao exército que estava em Jerusalém, na Cidade de Davi, que alguns homens que haviam desobedecido à ordem do rei haviam fugido para lugares secretos no deserto.\n32. E eles imediatamente os perseguiram e os atacaram no dia de sábado.\n33. Eles disseram: \"Vocês ainda resistem? Saiam e façam o que o rei Antíoco ordenou, e vocês viverão.\"\n34. Eles responderam: \"Não sairemos, nem faremos o que o rei ordenou, para não profanarmos o sábado.\"\n35. E eles atacaram.\n36. Eles não responderam, nem atiraram uma pedra, nem se defenderam,\n37. dizendo: \"Que todos nós morramos em nossa inocência! O céu e a terra serão testemunhas de que vocês nos mataram injustamente.\"\n38. E eles os atacaram no sábado. Morreram mil homens, com suas mulheres, filhos e animais.\n39. Matias e seus amigos souberam disso e ficaram muito tristes.\n40. Eles disseram uns aos outros: \"Se todos nós fizermos como os nossos irmãos, e não lutarmos contra as nações para salvar as nossas vidas e os nossos costumes, eles nos destruirão rapidamente da terra.\"\n41. Naquele dia, eles decidiram: \"Qualquer homem que nos atacar no sábado, nós lutaremos contra ele, e não morreremos todos como nossos irmãos que foram mortos em seus esconderijos.\"\n42. Então, a eles se uniu uma assembleia de hassideus, homens fortes de Israel, que se ofereciam voluntariamente para a lei.\n43. E todos os que fugiam do mal se juntaram a eles e se tornaram o seu apoio.\n44. Eles reuniram um exército e mataram os pecadores em sua ira e os ímpios em sua indignação. O restante fugiu para as nações para se salvar.\n45. Matias e seus amigos foram por toda a terra e destruíram os altares.\n46. Eles circuncidaram todos os meninos que encontraram em Israel.\n47. E eles lutaram contra os arrogantes. O trabalho prosperou em suas mãos.\n48. Eles resgataram a lei das mãos das nações e das mãos dos reis, e não deram poder ao pecador.\n49. Quando os dias de Matias se aproximaram, ele disse a seus filhos: \"A arrogância se fortaleceu, o castigo e o tempo da destruição e a ira da indignação.\n50. Agora, meus filhos, sejam zelosos pela lei e deem as suas vidas pela aliança de seus antepassados.\n51. Lembrem-se das obras de seus antepassados, que eles fizeram em suas gerações, e vocês receberão grande glória e um nome eterno.\n52. Abraão não foi encontrado fiel na provação, e isso lhe foi atribuído como justiça?\n53. José, em tempo de angústia, guardou o mandamento e se tornou senhor do Egito.\n54. Fineias, nosso pai, por causa de seu zelo por Deus, recebeu a aliança do sacerdócio eterno.\n55. Josué, por ter cumprido a palavra, se tornou líder em Israel.\n56. Calebe, por ter testemunhado na assembleia, recebeu a herança.\n57. Davi, por sua misericórdia, recebeu o trono de seu reino para sempre.\n58. Elias, por causa de seu zelo pela lei, foi levado ao céu.\n59. Ananias, Azarias e Misael, por acreditarem, foram libertados do fogo.\n60. Daniel, por sua simplicidade, foi libertado da boca dos leões.\n61. E assim, pensem de geração em geração, que todos os que esperam nele não serão enfraquecidos.\n62. E não tenham medo das palavras de um homem pecador, pois a glória dele é esterco e vermes.\n63. Hoje ele é exaltado, mas amanhã não será encontrado, pois ele retornará à terra, e o seu pensamento perecerá.\n64. Portanto, meus filhos, sejam fortes e corajosos na lei, pois nela vocês serão glorificados.\n65. E eis que Simão, seu irmão, eu sei que é um homem de bom conselho. Ouçam-no sempre, e ele será como um pai para vocês.\n66. E Judas Macabeu, um homem forte e corajoso desde a sua juventude, será o seu comandante. Ele lutará as batalhas do povo.\n67. Reúnam todos os que guardam a lei e vinguem o seu povo.\n68. Retribuam aos gentios e obedeçam ao mandamento da lei.\"\n69. Ele os abençoou e se juntou a seus antepassados.\n70. Ele morreu no ano cento e quarenta e seis, e foi sepultado por seus filhos nos túmulos de seus antepassados em Modin, e todo o Israel o lamentou muito.\n\n1 Macabeus 3\n1. Judas, que era chamado de Macabeu, seu filho, se levantou em seu lugar.\n2. Todos os seus irmãos e todos os que haviam se juntado a seu pai o ajudaram e lutaram com alegria as batalhas de Israel.\n3. Ele espalhou a glória de seu povo. Ele vestiu uma couraça como um gigante, pegou suas armas de guerra e, em batalhas, protegeu o exército com a sua espada.\n4. Ele se tornou como um leão em suas ações e como um filhote de leão rugindo em sua caça.\n5. Ele perseguiu os perversos e os caçava, e aqueles que perturbavam o seu povo, ele os queimava com fogo.\n6. Os seus inimigos fugiram de seu medo, e todos os que cometiam o mal ficaram perturbados. A salvação foi dirigida por sua mão.\n7. Ele irritou muitos reis, mas alegrou Jacó com as suas obras. O seu memorial é abençoado para sempre.\n8. Ele percorreu as cidades de Judá, destruiu os ímpios e afastou a ira de Israel.\n9. O seu nome se tornou famoso até os confins da terra, e ele reuniu os que estavam prestes a perecer.\n10. Apolônio reuniu as nações e um grande e numeroso exército de Samaria para lutar contra Israel.\n11. Judas soube e foi ao seu encontro. Ele o atacou e o matou. Muitos foram mortos, e o restante fugiu.\n12. Ele pegou os despojos deles. Judas pegou a espada de Apolônio e a usou para lutar todos os dias.\n13. Serom, o comandante do exército da Síria, ouviu que Judas havia reunido um exército de fiéis.\n14. Ele disse: \"Eu farei um nome para mim e serei honrado no reino. Eu derrotarei Judá e aqueles que estão com ele, que desprezam a ordem do rei.\"\n15. Ele se preparou, e um exército de ímpios, com homens fortes para ajudá-lo, subiu para se vingar dos israelitas.\n16. Eles se aproximaram de Bete-Horom, e Judas saiu ao seu encontro com poucos homens.\n17. Quando viram o exército vindo contra eles, disseram a Judas: \"Como poderemos nós, que somos tão poucos, lutar contra um exército tão grande e tão forte? E nós estamos cansados de jejum hoje.\"\n18. Judas respondeu: \"É fácil para muitos serem entregues nas mãos de poucos. E para Deus do céu, não há diferença em salvar com muitos ou com poucos.\n19. Pois a vitória na batalha não está no tamanho do exército, mas a força vem do céu.\n20. Eles vêm contra nós com arrogância e orgulho, para nos destruir, e a nossas mulheres e filhos, e para nos saquear.\n21. Mas nós lutaremos por nossas vidas e por nossas leis.\n22. O Senhor os esmagará diante de nós. Portanto, não tenham medo deles.\"\n23. Depois de terminar de falar, ele os atacou de surpresa. Serom e seu exército foram derrotados diante dele.\n24. Ele o perseguiu na descida de Bete-Horom até a planície, e oitocentos homens foram mortos. O restante fugiu para a terra dos filisteus.\n25. O medo de Judas e de seus irmãos, e o terror se espalharam por todas as nações ao redor.\n26. A fama dele chegou ao rei. As nações contavam sobre as batalhas de Judas.\n27. Quando o rei Antíoco ouviu isso, ele ficou irado. Ele reuniu um grande e poderoso exército de todo o seu reino.\n28. Ele abriu o seu tesouro e deu ao exército o salário de um ano e lhes ordenou que estivessem prontos para tudo.\n29. Ele viu que o dinheiro de seu tesouro estava acabando, e que os tributos da província eram pequenos, por causa da discórdia e da praga que havia causado na terra para acabar com as leis que existiam desde o começo.\n30. Ele temia que, como aconteceu antes, ele não tivesse dinheiro suficiente para as despesas e os presentes que havia dado com tanta generosidade aos reis que o precederam.\n31. Ele ficou muito preocupado e pensou em ir à Pérsia para recolher os tributos das províncias e juntar muito dinheiro.\n32. Ele deixou Lísias, um homem nobre da família real, para cuidar dos negócios do reino, desde o rio Eufrates até o rio do Egito.\n33. Ele o encarregou de cuidar de seu filho Antíoco, até que ele voltasse.\n34. Ele lhe deu metade do exército e os elefantes, e lhe ordenou que fizesse tudo o que quisesse com os habitantes de Judá e Jerusalém:\n35. que ele enviasse um exército para destruir e exterminar o poder de Israel e o que restou de Jerusalém, e que apagasse a sua memória daquele lugar.\n36. E que ele instalasse estrangeiros em todas as suas fronteiras e dividisse a terra deles por sorteio.\n37. O rei pegou o restante do exército e partiu de Antioquia, a capital de seu reino, no ano cento e quarenta e sete. Ele atravessou o rio Eufrates e percorreu as regiões superiores.\n38. Lísias escolheu Ptolemeu, filho de Dorimenes, Nicanor e Górgias, homens poderosos entre os amigos do rei.\n39. Ele enviou com eles quarenta mil homens e sete mil cavaleiros para invadirem a terra de Judá e a destruírem, conforme a ordem do rei.\n40. Eles saíram com toda a sua força, chegaram a Emaús, na terra da planície, e acamparam lá.\n41. Os mercadores daquelas regiões ouviram falar deles, pegaram muita prata e ouro, e escravos, e foram ao acampamento para comprar os israelitas como escravos. E exércitos da Síria e de outras nações se juntaram a eles.\n42. Judas e seus irmãos viram que o mal se multiplicava, e os exércitos se aproximavam de suas fronteiras. Eles souberam o que o rei havia ordenado para a destruição e aniquilação do povo.\n43. Eles disseram uns aos outros: \"Vamos levantar o nosso povo e lutar por nosso povo e pelo nosso santuário.\"\n44. A assembleia se reuniu para se preparar para a batalha, e para orar e pedir por misericórdia.\n45. Jerusalém não era habitada. Ela era como um deserto. Ninguém de seus filhos entrava ou saía. O santuário estava sendo pisoteado. Os filhos de estrangeiros estavam na fortaleza, e ali era a morada dos pagãos. A alegria foi tirada de Jacó, e não se ouvia flauta nem harpa.\n46. Eles se reuniram e foram a Mispa, em frente a Jerusalém, pois Mispa era um lugar de oração para Israel.\n47. Eles jejuaram naquele dia, vestiram sacos, puseram cinzas sobre suas cabeças e rasgaram suas roupas.\n48. Eles estenderam o Livro da Lei, sobre o qual as nações consultavam para fazerem as imagens de seus ídolos.\n49. Eles trouxeram as vestes sacerdotais, as primícias e os dízimos. Eles trouxeram os nazireus que haviam cumprido os seus votos.\n50. E clamaram em voz alta ao céu, dizendo: \"O que faremos com estes? Para onde os levaremos?\n51. Os teus lugares santos estão sendo pisoteados e profanados, e os teus sacerdotes estão em luto e humilhação.\n52. As nações se reuniram contra nós para nos destruir. Tu sabes o que eles planejam contra nós.\n53. Como poderemos resistir a eles, a menos que tu, ó Deus, nos ajudes?\"\n54. E eles tocaram trombetas em voz alta.\n55. Depois disso, Judas designou os líderes do povo: comandantes de mil, de cem, de cinquenta e de dez.\n56. Ele ordenou aos que haviam construído casas, se casado, plantado vinhas e aos que estavam com medo, que voltassem para suas casas, conforme a lei.\n57. O exército se moveu e acampou ao sul de Emaús.\n58. Judas disse: \"Preparem-se e sejam homens corajosos! Estejam prontos pela manhã para lutar contra estas nações que se uniram para nos destruir, e destruir os nossos lugares santos.\n59. Pois é melhor morrermos na batalha do que ver o mal de nossa nação e de nosso santuário.\n60. Que a vontade do céu seja feita.\"\n\nSalmos 73 (Vulgata)\n1. Poema de Asafe. Por que, ó Deus, nos rejeitaste para sempre? O teu furor se acendeu sobre as ovelhas do teu pasto?\n2. Lembra-te da tua congregação, que tu possuíste desde o início. Tu redimiste a vara da tua herança, o monte Sião, em que tu habitaste.\n3. Levanta as tuas mãos sobre as suas soberbas para sempre: quão mal o inimigo agiu no santuário!\n4. E os que te odeiam se gloriaram no meio da tua solenidade; puseram os seus sinais, como sinais:\n5. e não os reconheceram como no topo da saída. Como num bosque de madeiras com machados,\n6. eles cortaram os seus portões de uma vez; com machado e picareta a derrubaram.\n7. Incendiaram o teu santuário; no chão profanaram o tabernáculo do teu nome.\n8. A sua família disse no seu coração, juntos: Façamos com que todos os dias festivos de Deus cessem na terra.\n9. Os nossos sinais não vimos; já não há profeta; e ele não nos conhecerá mais.\n10. Até quando, ó Deus, o inimigo nos injuriará? O adversário provocará o teu nome para sempre?\n11. Por que escondes a tua mão, e a tua destra do meio do teu seio para sempre?\n12. Mas Deus é o nosso rei antes dos séculos: ele operou a salvação no meio da terra.\n13. Tu firmaste o mar com a tua força; tu esmagaste as cabeças dos dragões nas águas.\n14. Tu quebraste as cabeças do dragão; tu o deste por alimento aos povos da Etiópia.\n15. Tu abriste fontes e torrentes; tu secaste os rios de Etã.\n16. Teu é o dia, e tua é a noite; tu formaste a aurora e o sol.\n17. Tu fizeste todos os confins da terra; tu formaste o verão e a primavera.\n18. Lembra-te disto: o inimigo injuriou o Senhor, e um povo insensato provocou o teu nome.\n19. Não entregues às feras as almas que te confessam, e não te esqueças das almas dos teus pobres para sempre.\n20. Olha para a tua aliança, porque os que foram obscurecidos da terra se encheram de moradas de iniquidades.\n21. Que o humilde não volte confundido; o pobre e o necessitado louvarão o teu nome.\n22. Levanta-te, ó Deus, julga a tua causa; lembra-te das tuas injúrias, daquelas que te são feitas pelo insensato todo o dia.\n23. Não te esqueças das vozes dos teus inimigos: a soberba dos que te odeiam sobe sempre.\n\n2. Explicação Catequética\nO Conflito Fundamental: O livro estabelece desde o início o conflito central de toda a história da salvação: a luta entre a fé no único Deus verdadeiro e a idolatria do poder mundano que exige adoração para si mesmo. A exigência de Holofernes é a violação direta do primeiro mandamento: \"Não terás outros deuses diante de mim\" (CIC 2112).\nA Igreja Perseguida: A situação dos israelitas, um pequeno povo ameaçado por um império global que quer erradicar sua fé, é uma imagem da Igreja perseguida ao longo dos séculos. O poder do mundo sempre tentará se impor como um absoluto e eliminar a lealdade a um poder superior, que é Deus (CIC 675).\n3. Para Meditar\nQuais são os \"Nabucodonosores\" de hoje que exigem minha lealdade e adoração? O poder político, a opinião pública, a cultura do consumo, o politicamente correto? Eu tenho a coragem de colocar minha fidelidade a Deus acima de todas as outras lealdades?",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro se inicia com a ascensão de Alexandre, o Grande, e o subsequente domínio do Império Selêucida. O rei Antíoco IV Epifânio lança uma perseguição brutal para eliminar a fé judaica, profanando o Templo com um altar pagão (a \"abominação da desolação\"), proibindo a circuncisão e a guarda da Lei sob pena de morte. Em resposta, o sacerdote Matatias e seus cinco filhos (incluindo Judas Macabeu) iniciam uma revolta em nome da fidelidade à Aliança.\n2. Explicação Catequética\nA Perseguição Helenística: Este período foi uma das maiores crises de identidade de Israel. A tentativa de Antíoco de impor a cultura e a religião grega (helenismo) à força foi uma perseguição cultural e religiosa. A luta dos Macabeus não era apenas política, mas uma batalha pela alma do povo, para permanecer fiel ao Deus verdadeiro (CIC 992).\nA \"Abominação da Desolação\": A profanação do Templo, mencionada aqui, é um evento histórico que o profeta Daniel já havia previsto. O próprio Jesus se referirá a esta \"abominação da desolação\" em seu discurso sobre o fim dos tempos (Mt 24,15), usando-a como um \"tipo\" da profanação final que o Anticristo tentará realizar (CIC 586, 675).\nO Zelo pela Lei: O zelo de Matatias, que se recusa a apostatar e inicia a resistência, é um modelo de fidelidade radical à Aliança. Sua atitude mostra que há um ponto em que a obediência a Deus exige a desobediência a leis humanas injustas que atacam a fé.\n3. Para Meditar\nA nossa cultura hoje tenta impor seus próprios \"deuses\" e valores que contradizem a fé cristã? Eu tenho a coragem de Matatias de dizer \"não\" à apostasia, mesmo que isso me custe popularidade ou me traga desvantagens? O Salmos de hoje é um lamento pela profanação do Templo; eu sinto a mesma dor quando a santidade de Deus e de Sua Igreja são profanadas hoje?"
}