{
  "id": 306,
  "leitura_dia": "Provérbios 7-9; Salmos 39 (Salmos 38 Vulgata)",
  "texto_biblico": "Provérbios 7\n1. Meu filho, guarda as minhas palavras, e esconde os meus preceitos contigo. Filho,\n2. guarda os meus mandamentos, e viverás; e a minha lei como a menina dos teus olhos:\n3. ata-a nos teus dedos, escreve-a na tábua do teu coração.\n4. Dize à sabedoria: Tu és minha irmã, e chama a prudência de tua amiga:\n5. para que te guardem da mulher estranha, e da forasteira que torna as suas palavras doces.\n6. Pois da janela da minha casa eu olhei através das grades,\n7. e vi os jovens; observei um moço insensato,\n8. que passava pela praça junto à esquina, e andava perto do caminho da casa dela:\n9. no escuro, ao anoitecer, nas trevas e na caligem da noite.\n10. E eis que uma mulher veio ao seu encontro, com a roupa de prostituta, preparada para caçar almas:\n11. tagarela e errante, impaciente por ficar quieta, e que não podia parar os seus pés em casa;\n12. agora fora, agora nas praças, agora espreitando junto às esquinas.\n13. E ela o agarra e o beija, e com um rosto atrevido o lisonjeia, dizendo:\n14. Votos de sacrifícios de paz eu fiz; hoje paguei os meus votos:\n15. por isso saí ao teu encontro, desejando ver-te, e te encontrei.\n16. Eu cobri a minha cama com cordas; alastrei-a com tapetes pintados do Egito:\n17. aspergirei a minha cama com mirra, e aloés, e canela.\n18. Vem, embriaguemo-nos com os prazeres, e desfrutemos dos abraços desejados até que o dia amanheça.\n19. Pois o marido não está em casa: ele foi por um caminho muito longo:\n20. levou consigo o saco do dinheiro; voltará para casa no dia da lua cheia.\n21. Ela o enredou com muitas palavras, e o atraiu com as lisonjas dos seus lábios.\n22. Ele a segue imediatamente como um boi levado ao matadouro, e como um cordeiro que salta, e o insensato não sabe que está sendo levado para as cadeias:\n23. até que a flecha lhe atravesse o fígado, como se a ave se apressasse para o laço, e não sabe que a sua vida está em perigo.\n24. Agora, pois, meu filho, ouve-me, e atende às palavras da minha boca.\n25. Que a tua mente não se desvie para os caminhos dela, nem sejas enganado pelas suas veredas;\n26. pois ela derrubou muitos feridos, e os mais fortes foram mortos por ela.\n27. A casa dela é o caminho do inferno, que penetra nos aposentos da morte.\n\nProvérbios 8\n1. Acaso a sabedoria não clama, e a prudência não levanta a sua voz?\n2. Nos picos mais altos e no cimo, sobre o caminho, no meio das veredas, ela está de pé,\n3. junto aos portões da cidade, nas próprias entradas ela fala, dizendo:\n4. Ó homens, eu clamo a vós, e a minha voz é para os filhos dos homens.\n5. Entendei, ó jovens, a astúcia, e vós, insensatos, atendei.\n6. Ouvi, pois eu falarei de coisas grandes, e os meus lábios se abrirão para proclamar o que é reto.\n7. A minha garganta meditará a verdade, e os meus lábios detestarão o ímpio.\n8. Todas as minhas palavras são justas: não há nelas nada de perverso, nem de tortuoso;\n9. são retas para os que as entendem, e justas para os que encontram o conhecimento.\n10. Recebei a minha disciplina, e não a prata; escolhei a doutrina mais do que o ouro:\n11. pois a sabedoria é melhor do que todas as coisas preciosíssimas, e tudo o que se pode desejar não pode ser comparado a ela.\n12. Eu, a sabedoria, habito com o conselho, e estou presente em pensamentos instruídos.\n13. O temor do Senhor odeia o mal: eu detesto a arrogância, e a soberba, e o caminho perverso, e a boca que fala duplicidade.\n14. Meu é o conselho e a equidade; minha é a prudência, minha é a força.\n15. Por mim os reis reinam, e os legisladores decretam o que é justo;\n16. por mim os príncipes imperam, e os poderosos decretam a justiça.\n17. Eu amo os que me amam, e os que cedo me buscam, me encontrarão.\n18. Comigo estão as riquezas e a glória, os bens grandiosos e a justiça.\n19. Pois o meu fruto é melhor do que o ouro e a pedra preciosa, e os meus frutos, melhor do que a prata escolhida.\n20. Eu ando pelos caminhos da justiça, no meio das veredas do juízo:\n21. para enriquecer os que me amam, e para encher os seus tesouros.\n22. O Senhor me possuiu no início dos seus caminhos, antes que fizesse qualquer coisa desde o princípio.\n23. Desde a eternidade fui ordenada, e desde o tempo antigo, antes que a terra fosse feita.\n24. Ainda não havia abismos, e eu já tinha sido concebida: ainda não tinham irrompido as fontes das águas,\n25. ainda os montes não tinham se firmado com a sua grande massa: antes dos outeiros eu fui gerada.\n26. Ainda não tinha ele feito a terra, e os rios, e os eixos do mundo.\n27. Quando ele preparava os céus, eu estava presente; quando com uma lei e um compasso ele cercava os abismos;\n28. quando firmava o firmamento no alto, e equilibrava as fontes das águas;\n29. quando cercava o mar com o seu limite, e punha uma lei às águas, para que não ultrapassassem os seus limites; quando assentava os fundamentos da terra:\n30. eu estava com ele, compondo todas as coisas. E me deleitava a cada dia, brincando diante dele todo o tempo,\n31. brincando no mundo; e as minhas delícias eram estar com os filhos dos homens.\n32. Agora, pois, filhos, ouvi-me: bem-aventurados os que guardam os meus caminhos.\n33. Ouvi a disciplina, e sede sábios, e não a desprezeis.\n34. Bem-aventurado o homem que me ouve, e que vigia às minhas portas diariamente, e observa as ombreiras da minha entrada.\n35. Quem me encontrar, encontrará a vida, e alcançará a salvação do Senhor.\n36. Mas quem pecar contra mim, ferirá a sua própria alma; todos os que me odeiam, amam a morte.\n\nProvérbios 9\n1. A sabedoria edificou para si uma casa: ela cortou as suas sete colunas.\n2. Imolou as suas vítimas, misturou o seu vinho, e preparou a sua mesa.\n3. Enviou as suas servas para que chamassem ao topo e aos muros da cidade.\n4. Se alguém é jovem, que venha a mim. E aos insensatos ela disse:\n5. Vinde, comei o meu pão, e bebei do vinho que eu vos misturei.\n6. Deixai a ingenuidade, e vivei, e andai pelos caminhos da prudência.\n7. Quem instrui o zombador, traz injúria para si, e quem repreende o ímpio, gera mancha para si.\n8. Não repreendas o zombador, para que ele não te odeie: repreende o sábio, e ele te amará.\n9. Dá ao sábio uma oportunidade, e a sabedoria se acrescentará a ele; ensina o justo, e ele se apressará a receber.\n10. O princípio da sabedoria é o temor do Senhor, e o conhecimento dos santos é prudência.\n11. Porque por mim os teus dias se multiplicarão, e os anos da tua vida te serão acrescentados.\n12. Se fores sábio, serás sábio para ti mesmo; mas se fores zombador, tu sozinho levarás o mal.\n13. A mulher tola e ruidosa, e cheia de seduções, e que não sabe absolutamente nada,\n14. sentou-se nos portões da sua casa, sobre uma cadeira no lugar mais alto da cidade,\n15. para chamar os que passam pelo caminho, e os que seguem o seu rumo:\n16. O que é jovem, desvie-se para mim. E ao insensato ela disse:\n17. As águas furtadas são mais doces, e o pão escondido é mais suave.\n18. E ele não sabia que ali estão os gigantes, e que os seus convidados estão nas profundezas do inferno.\n\nSalmos 38 (Vulgata)\n1. Para o mestre de canto. Para Jedutum. Cântico de Davi.\n2. Eu disse: \"Vigiarei os meus caminhos para não pecar com a minha língua. Porei uma guarda em minha boca, enquanto o pecador está diante de mim.\"\n3. Eu me calei e me humilhei, e me calei sobre o bem; e a minha dor se renovou.\n4. O meu coração se inflamou dentro de mim; e em minha meditação, um fogo ardeu.\n5. Eu falei com a minha língua: \"Senhor, faze-me saber o meu fim, e quantos são os meus dias, para que eu saiba quão frágil sou.\"\n6. Vê, tu puseste os meus dias como a medida de uma mão, e a minha vida é como nada diante de ti. De fato, todo homem vive em vão.\n7. O homem passa como uma sombra; ele se preocupa em vão. Ele amontoa riquezas, mas não sabe quem as ajuntará.\n8. E agora, qual é a minha esperança? Não é no Senhor? E a minha força está em ti.\n9. Livra-me de todas as minhas iniquidades; não me entregues ao opróbrio dos tolos.\n10. Eu me calei e não abri a minha boca, pois tu o fizeste.\n11. Afasta de mim as tuas pragas.\n12. Pela força de tua mão, eu me consumi em tuas repreensões. Por causa da iniquidade, tu castigaste o homem. Tu fizeste a sua vida se desfazer como uma teia de aranha. Certamente, todo homem se preocupa em vão.\n13. Ouve a minha oração, Senhor, e a minha súplica; ouve o meu choro. Não fiques em silêncio, pois eu sou um estrangeiro contigo, e um peregrino, como todos os meus pais.\n14. Perdoa-me, para que eu me console antes de partir e não ser mais.",
  "explicacao_catolica": "1. Síntese da Leitura\nA leitura apresenta uma descrição dramática de um jovem insensato sendo seduzido pela mulher adúltera, um caminho que leva \"às moradas da morte\". Em contraste direto, o capítulo 8 apresenta o magnífico auto-retrato da Senhora Sabedoria. Ela se descreve como existindo com Deus antes da criação do mundo, como a \"arquiteta\" que trabalhava ao seu lado. O capítulo 9 conclui a introdução do livro com a imagem de duas mulheres que convidam para um banquete: a Sabedoria, que oferece pão e vinho em sua casa de sete colunas, e a Insensatez, que oferece \"águas roubadas\" em uma casa de sombras.\n2. Explicação Catequética\nA Sabedoria Eterna (Cristo): O discurso da Sabedoria no capítulo 8 é uma das mais importantes prefigurações de Cristo em todo o Antigo Testamento. A descrição da Sabedoria como gerada por Deus \"antes de suas obras mais antigas\" e como co-criadora do universo foi usada pelos Santos Padres para combater a heresia Ariana e para formular a doutrina sobre Jesus como o Verbo (Logos) eterno de Deus, gerado e não criado, consubstancial ao Pai (CIC 241, 291).\nO Banquete da Sabedoria (Eucaristia): A imagem da Sabedoria que prepara um banquete com pão e vinho e convida a todos (\"Vinde, comei do meu pão e bebei do vinho que preparei\") é uma prefiguração clara e direta da Santa Eucaristia. Cristo, a Sabedoria encarnada, é quem nos oferece o verdadeiro pão e vinho, seu Corpo e Sangue, como alimento para a vida eterna (CIC 1334, 2658).\n3. Para Meditar\nEu atendo ao convite para o banquete da Sabedoria, participando da Santa Missa e me alimentando da Eucaristia? Ou sou seduzido pelo \"banquete da insensatez\", que oferece os \"pães roubados\" do pecado e os prazeres ilícitos? Reconheço em Jesus a Sabedoria eterna de Deus que veio ao meu encontro?"
}