{
  "id": 136,
  "leitura_dia": "1 Samuel 19-21; Salmos 59 (Salmos 58 Vulgata)",
  "texto_biblico": "1 Samuel 19\n1. Saul falou a Jônatas, seu filho, e a todos os seus servos sobre como matar Davi. Mas Jônatas, o filho de Saul, gostava muito de Davi.\n2. Então Jônatas avisou Davi: \"Meu pai, Saul, está tentando matá-lo. Por favor, tenha cuidado amanhã de manhã. Esconda-se em um lugar seguro.\n3. Eu irei e ficarei ao lado do meu pai no campo onde você estiver, falarei com ele sobre você e lhe direi tudo o que descobrir.\"\n4. Jônatas falou bem de Davi a seu pai, Saul, e lhe disse: \"Não peque contra seu servo Davi, pois ele não pecou contra você, e as suas ações foram muito boas para você.\n5. Ele arriscou a própria vida, matou o filisteu, e o Senhor trouxe uma grande salvação a todo o Israel. Você viu e se alegrou. Por que você pecaria matando um homem inocente, Davi, sem motivo?\"\n6. Saul ouviu a voz de Jônatas e jurou: \"Juro pelo Senhor que ele não será morto.\"\n7. Jônatas chamou Davi, contou-lhe tudo o que havia acontecido e o levou a Saul. E Davi permaneceu com ele como antes.\n8. A guerra começou de novo. Davi saiu e lutou contra os filisteus, derrotou-os com uma grande vitória e eles fugiram dele.\n9. Mas um espírito maligno do Senhor veio sobre Saul. Ele estava sentado em sua casa, com a lança na mão, e Davi tocava harpa.\n10. Saul tentou cravar Davi na parede com a lança, mas Davi se desviou. A lança se cravou na parede, e Davi fugiu e escapou naquela noite.\n11. Saul enviou homens para cercar a casa de Davi, para vigiá-lo e matá-lo pela manhã. Mas Mical, sua esposa, o avisou: \"Se você não fugir esta noite, amanhã você estará morto.\"\n12. Ela o desceu por uma janela. Ele foi, fugiu e escapou.\n13. Mical pegou o ídolo doméstico e o colocou na cama. Pôs um pedaço de pele de cabra na cabeça dele e o cobriu com um cobertor.\n14. Quando Saul enviou os homens para prender Davi, Mical disse: \"Ele está doente.\"\n15. Saul enviou os homens de volta para ver Davi, dizendo: \"Tragam-no para mim na cama, para que eu o mate.\"\n16. Quando os homens entraram, encontraram o ídolo na cama e um pedaço de pele de cabra na cabeça dele.\n17. Saul disse a Mical: \"Por que você me enganou e deixou meu inimigo escapar?\" Mical respondeu a Saul: \"Porque ele me disse: 'Deixe-me ir, ou eu matarei você.'\"\n18. Davi fugiu e escapou. Ele foi a Samuel em Ramá e lhe contou tudo o que Saul havia feito. Ele e Samuel foram para Naiote e moraram lá.\n19. Saul foi informado de que Davi estava em Naiote, em Ramá.\n20. Ele enviou homens para prender Davi. Mas quando eles viram um grupo de profetas profetizando, e Samuel liderando-os, o Espírito de Deus veio sobre eles, e eles também começaram a profetizar.\n21. Quando contaram a Saul, ele enviou outros homens, e eles também profetizaram. Pela terceira vez, Saul enviou homens, e eles também profetizaram. Saul ficou muito irado.\n22. Ele mesmo foi a Ramá e chegou ao grande poço que fica em Secu. Ele perguntou: \"Onde estão Samuel e Davi?\" Disseram-lhe: \"Eles estão em Naiote, em Ramá.\"\n23. Ele foi para Naiote, em Ramá. O Espírito de Deus veio sobre ele também, e ele continuou a profetizar até chegar a Naiote.\n24. Ele tirou as suas roupas e profetizou diante de Samuel. Ele ficou deitado nu o dia e a noite inteira. Por isso, as pessoas dizem: \"Saul também está entre os profetas?\"\n\n1 Samuel 20\n1. Davi fugiu de Naiote, em Ramá, foi a Jônatas e lhe disse: \"O que eu fiz? Qual é o meu pecado, qual é o meu crime contra seu pai, para que ele esteja tentando me matar?\"\n2. Jônatas respondeu: \"De jeito nenhum! Você não morrerá. Meu pai não faz nada, nem grande nem pequeno, sem me contar. Por que ele esconderia isso de mim? Isso não é verdade.\"\n3. Mas Davi jurou novamente, e disse: \"Seu pai sabe que você me quer bem, e ele pensa: 'Jônatas não pode saber disso, ou ele ficará triste.' Mas, juro pelo Senhor e pela sua vida, que estou a um passo da morte.\"\n4. Jônatas disse a Davi: \"O que você quiser que eu faça, eu farei por você.\"\n5. Davi disse a Jônatas: \"Amanhã é a Festa da Lua Nova, e eu devia me sentar com o rei para comer. Mas deixe-me ir e me esconder no campo até o anoitecer do terceiro dia.\n6. Se seu pai perguntar por mim, você dirá: 'Davi me pediu para ir depressa a Belém, a cidade dele, pois a sua família está oferecendo um sacrifício anual.'\n7. Se ele disser: 'Está bem', seu servo estará seguro. Mas se ele ficar irado, você saberá que ele quer me fazer mal.\n8. Mostre bondade a mim, seu servo, pois você fez uma aliança comigo na presença do Senhor. Se eu sou culpado de algum crime, mate-me você mesmo. Não me leve a seu pai.\"\n9. Jônatas respondeu: \"Longe de mim! Se eu soubesse que meu pai queria lhe fazer mal, eu não lhe contaria?\"\n10. Davi perguntou a Jônatas: \"Quem me avisará se o seu pai responder algo duro a você?\"\n11. Jônatas disse a Davi: \"Venha, vamos para o campo.\" Eles foram.\n12. Jônatas disse a Davi: \"Pelo Senhor, o Deus de Israel, se eu não descobrir o que meu pai quer fazer com você amanhã ou depois de amanhã, e não lhe enviar uma mensagem,\n13. que o Senhor me castigue. E se meu pai quiser lhe fazer mal, eu lhe contarei, e o deixarei ir em paz. Que o Senhor esteja com você, como esteve com meu pai.\n14. E se eu viver, mostre-me a bondade do Senhor. Se eu morrer,\n15. não retire a sua bondade da minha família para sempre. Quando o Senhor destruir todos os seus inimigos na terra,\n16. que o nome de Jônatas não seja esquecido da família de Davi. Que o Senhor os castigue se isso acontecer.\"\n17. Jônatas fez Davi jurar novamente, pois o amava como a si mesmo.\n18. Jônatas lhe disse: \"Amanhã é a Festa da Lua Nova, e a sua ausência será notada,\n19. pois o seu lugar estará vazio. Desça depressa e vá ao lugar onde você se escondeu no dia do trabalho, e sente-se perto da pedra de Ezel.\n20. Eu atirarei três flechas ao lado dela, como se estivesse atirando em um alvo.\n21. E enviarei um servo, dizendo: 'Vá e pegue as flechas.' Se eu lhe disser: 'As flechas estão aqui, pegue-as', você pode vir, pois está em paz e não há perigo. Tão certo como o Senhor vive.\n22. Mas se eu disser ao servo: 'As flechas estão mais à frente', vá embora, pois o Senhor o mandou embora.\n23. E sobre a nossa conversa, o Senhor é a testemunha entre mim e você para sempre.\"\n24. Davi se escondeu no campo. A Festa da Lua Nova começou, e o rei se sentou para comer.\n25. O rei se sentou em seu lugar, ao lado da parede. Jônatas se levantou, e Abner se sentou ao lado de Saul. Mas o lugar de Davi estava vazio.\n26. Saul não disse nada naquele dia, pois pensou: \"Deve ter acontecido algo com ele. Ele não deve estar puro.\"\n27. No dia seguinte, o segundo dia da Festa da Lua Nova, o lugar de Davi ainda estava vazio. Saul disse a seu filho Jônatas: \"Por que o filho de Jessé não veio comer nem ontem nem hoje?\"\n28. Jônatas respondeu a Saul: \"Davi me pediu para ir depressa a Belém,\n29. e disse: 'Deixe-me ir, pois a nossa família vai oferecer um sacrifício na cidade, e meu irmão me convidou.' Por isso, ele não veio à mesa do rei.\"\n30. Saul ficou irado com Jônatas e lhe disse: \"Filho de uma mulher perversa e rebelde! Eu não sei que você ama o filho de Jessé, para a sua própria vergonha e para a vergonha da sua mãe?\n31. Enquanto o filho de Jessé viver na terra, você e o seu reino não serão seguros. Agora, mande-o buscar, pois ele deve morrer!\"\n32. Jônatas respondeu a seu pai, Saul: \"Por que ele deve morrer? O que ele fez?\"\n33. Saul pegou a lança para o ferir. Então Jônatas entendeu que seu pai queria matar Davi.\n34. Jônatas se levantou da mesa, irado, e não comeu nada no segundo dia da Festa da Lua Nova, pois estava triste por causa de Davi, porque seu pai o havia insultado.\n35. Na manhã seguinte, Jônatas foi para o campo, como havia combinado com Davi. Ele levou um jovem com ele.\n36. E disse ao jovem: \"Corra e pegue as flechas que eu atirar.\" O jovem correu, e ele atirou uma flecha para além dele.\n37. Quando o jovem chegou ao lugar onde a flecha de Jônatas havia caído, Jônatas gritou atrás dele: \"A flecha está mais à frente!\"\n38. Jônatas gritou novamente: \"Corra depressa! Não pare!\" O jovem de Jônatas pegou as flechas e as trouxe de volta ao seu senhor.\n39. Ele não sabia o que aquilo significava. Apenas Jônatas e Davi sabiam.\n40. Jônatas deu suas armas ao jovem e lhe disse: \"Vá e leve-as para a cidade.\"\n41. Quando o jovem se foi, Davi se levantou do lado sul da pedra, se prostrou com o rosto em terra e se curvou três vezes. Eles se beijaram e choraram um com o outro. Davi chorou mais.\n42. Jônatas disse a Davi: \"Vá em paz. E o que juramos um ao outro em nome do Senhor, o Senhor é a testemunha entre mim e você, e entre os meus descendentes e os seus para sempre.\"\n43. Davi se levantou e partiu, e Jônatas voltou para a cidade.\n\n1 Samuel 21\n1. Davi foi a Nobe, ao sacerdote Aimeleque. Aimeleque tremeu ao ver Davi e lhe perguntou: \"Por que você está sozinho e ninguém está com você?\"\n2. Davi respondeu ao sacerdote Aimeleque: \"O rei me enviou em uma missão e me disse: 'Ninguém deve saber o motivo da sua missão, nem as ordens que lhe dei.' Eu disse aos meus homens para se encontrarem comigo em um determinado lugar.\n3. Agora, o que você tem à mão? Dê-me cinco pães, ou o que você tiver.\"\n4. O sacerdote respondeu a Davi: \"Não tenho pão comum à mão, mas tenho pão sagrado. Se os seus homens não tiveram relações sexuais com mulheres recentemente...\"\n5. Davi respondeu ao sacerdote: \"Quando saímos, nós nos abstivemos de mulheres. As armas dos jovens são sagradas, e este é um caminho comum, mas hoje será santificado para as armas.\"\n6. O sacerdote lhe deu o pão sagrado, pois não havia outro pão ali, a não ser o pão da presença que havia sido tirado da presença do Senhor, para que pão quente fosse colocado em seu lugar.\n7. Naquele dia, um servo de Saul, o edomita Doegue, que era o chefe dos pastores de Saul, estava no Tabernáculo do Senhor.\n8. Davi perguntou a Aimeleque: \"Você tem alguma lança ou espada à mão? Não peguei a minha espada nem as minhas armas, pois a ordem do rei era urgente.\"\n9. O sacerdote respondeu: \"A espada de Golias, o filisteu que você matou no vale do Carvalho, está aqui, embrulhada em um pano, atrás do efod. Se você quiser pegá-la, pode pegá-la, pois não há outra aqui.\" Davi disse: \"Não há outra como ela. Dê-ma.\"\n10. Davi se levantou e fugiu de Saul naquele dia, e foi a Aquis, rei de Gate.\n11. Os servos de Aquis disseram a ele quando viram Davi: \"Não é este Davi, o rei da terra? Não é a ele que cantavam e dançavam, dizendo: 'Saul matou mil, mas Davi matou dez mil'?\"\n12. Davi guardou estas palavras em seu coração e ficou com muito medo de Aquis, rei de Gate.\n13. Ele fingiu ser louco na presença deles. Rabiscava os batentes dos portões e deixava a saliva escorrer pela barba.\n14. Aquis disse aos seus servos: \"Vocês veem este homem? Ele é louco! Por que o trouxeram a mim?\n15. Por acaso me faltam loucos para que vocês tenham que trazer este para agir assim na minha frente? Ele não entrará na minha casa!\"\n\nSalmos 58 (Vulgata)\n1. Para o mestre de canto. Não destruas. Poema de Davi, quando Saul mandou vigiar a sua casa para o matar.\n2. Livra-me dos meus inimigos, ó meu Deus, e dos que se levantam contra mim, liberta-me.\n3. Livra-me dos que praticam a iniquidade, e salva-me dos homens sanguinários.\n4. Pois eis que eles armaram uma cilada para a minha vida; os fortes caíram sobre mim.\n5. Senhor, não por causa da minha maldade, nem por meu pecado, eu corri e me preparei sem iniquidade.\n6. Levanta-te para me encontrar, e vê: e tu, Senhor Deus dos exércitos, Deus de Israel, atende para visitar todas as nações: não tenhas misericórdia de todos os que praticam a iniquidade.\n7. Eles voltarão à noite, e terão fome como cães: e rodearão a cidade.\n8. Eis que eles falarão com a sua boca, e a espada está nos seus lábios: pois quem ouviu?\n9. Mas tu, Senhor, rirás deles; reduzirás a nada todas as nações.\n10. Eu esperarei em ti pela minha força, porque, ó Deus, tu és o meu protetor:\n11. O meu Deus, a sua misericórdia me precederá.\n12. Deus me mostrará o meu desejo sobre os meus inimigos: não os mates, para que o meu povo não se esqueça. Dispersa-os pela tua força, e abate-os, ó Senhor, meu protetor:\n13. pelo pecado da sua boca, pela palavra dos seus lábios; e que sejam presos na sua soberba. E pela maldição e pela mentira serão anunciados\n14. na destruição: na ira da destruição, e não existirão. E saberão que Deus dominará em Jacó, e até os confins da terra.\n15. Eles voltarão à noite, e terão fome como cães: e rodearão a cidade.\n16. Eles se dispersarão para comer; mas se não estiverem satisfeitos, murmurarão.\n17. Mas eu cantarei a tua força, e exultarei pela manhã a tua misericórdia: porque tu te tornaste o meu protetor, e o meu refúgio no dia da minha tribulação.\n18. Ó meu auxílio, eu te cantarei salmos, porque tu és o meu protetor, ó Deus; o meu Deus, a minha misericórdia.",
  "explicacao_catolica": "1. Síntese da Leitura\nA popularidade de Davi desperta uma inveja assassina no rei Saul, que tenta matá-lo repetidamente. Protegido por seu amigo Jônatas (filho de Saul) e por sua esposa Mical (filha de Saul), Davi é forçado a fugir e a se tornar um proscrito. Em sua fuga, ele vai ao santuário de Nobe, onde o sacerdote Aquimelec, enganado, lhe dá os pães sagrados da proposição para comer.\n2. Explicação Catequética\nA Inveja como Pecado Capital: A inveja de Saul é um exemplo claro de um dos sete pecados capitais. É a tristeza sentida diante do bem do outro, que leva ao ódio e ao desejo de destruí-lo. O pecado de Saul o cega e o coloca em oposição direta ao escolhido de Deus (CIC 1866, 2539).\nOs Pães da Proposição: Os \"pães da proposição\" eram pães consagrados que ficavam no santuário e que, pela Lei, só os sacerdotes podiam comer. Ao permitir que Davi e seus homens os comessem, o sacerdote Aquimelec age segundo uma lei superior: a da misericórdia. O próprio Jesus usará este episódio para justificar seus discípulos quando eles colheram espigas no sábado, ensinando que \"a misericórdia quero, e não o sacrifício\" e que Ele, o Filho do Homem, \"é senhor até do sábado\" (Mt 12,1-8) (CIC 586, 2120).\nA Amizade de Jônatas: O amor leal e sacrificial de Jônatas por Davi, que o protege mesmo contra seu próprio pai e seus próprios interesses dinásticos, é um modelo de amizade cristã, que busca o bem do outro acima de si mesmo.\n3. Para Meditar\nEu luto contra o pecado da inveja em meu coração? Eu me alegro com o sucesso e as virtudes dos outros? Eu entendo que a lei da caridade e da misericórdia é superior a todas as outras regras? Sou um amigo leal como Jônatas?"
}