{
  "id": 5,
  "leitura_dia": "Mateus 7-9; Salmos 1",
  "texto_biblico": "São Mateus 7\n1. Não julguem, para que não sejam julgados.\n2. Pois com o julgamento com que vocês julgarem, serão julgados; e com a medida com que medirem, a vocês lhes será medido.\n3. Por que você vê o cisco no olho do seu irmão, mas não percebe a trave que está no seu próprio olho?\n4. Ou como pode dizer ao seu irmão: 'Deixe-me tirar o cisco do seu olho', quando você tem uma trave no seu próprio olho?\n5. Hipócrita! Tire primeiro a trave do seu próprio olho, e então você verá claramente para tirar o cisco do olho do seu irmão.\n6. Não deem o que é santo aos cães, nem joguem as suas pérolas aos porcos, para que eles não as pisem e, voltando-se, os dilacerem.\n7. Peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta lhes será aberta.\n8. Porque todo o que pede, recebe; e o que busca, encontra; e a quem bate, a porta é aberta.\n9. Ou qual de vocês, se o seu filho pedir pão, lhe dará uma pedra?\n10. Ou, se pedir um peixe, lhe dará uma cobra?\n11. Se vocês, sendo maus, sabem dar coisas boas aos seus filhos, quanto mais o Pai de vocês, que está nos céus, dará coisas boas àqueles que lhes pedem?\n12. Portanto, tudo o que vocês querem que os outros lhes façam, façam também a eles, pois esta é a Lei e os Profetas.\n13. Entrem pela porta estreita, pois larga é a porta e espaçoso é o caminho que levam à perdição, e muitos são os que entram por ela.\n14. Como é estreita a porta e apertado o caminho que levam à vida, e poucos são os que os encontram!\n15. Cuidado com os falsos profetas, que vêm a vocês em roupas de ovelhas, mas por dentro são lobos vorazes.\n16. Vocês os conhecerão pelos seus frutos. Por acaso colhem-se uvas de espinheiros ou figos de cardos?\n17. Assim, toda árvore boa dá frutos bons, mas a árvore má dá frutos ruins.\n18. Uma árvore boa não pode dar frutos ruins, nem uma árvore má pode dar frutos bons.\n19. Toda árvore que não dá bom fruto é cortada e lançada no fogo.\n20. Portanto, pelos seus frutos os conhecerão.\n21. Nem todo aquele que me diz: 'Senhor, Senhor', entrará no Reino dos Céus, mas sim aquele que faz a vontade do meu Pai, que está nos céus.\n22. Muitos me dirão naquele dia: 'Senhor, Senhor, não profetizamos em teu nome? Em teu nome não expulsamos demônios? E em teu nome não fizemos muitos milagres?'\n23. Então lhes direi claramente: 'Nunca os conheci. Afastem-se de mim, vocês que praticam a iniquidade'.\n24. Portanto, todo aquele que ouve estas minhas palavras e as pratica, será como um homem prudente que construiu a sua casa sobre a rocha.\n25. Caiu a chuva, vieram as enchentes, sopraram os ventos e atacaram aquela casa, mas ela não caiu, porque estava alicerçada na rocha.\n26. E todo aquele que ouve estas minhas palavras e não as pratica, será como um homem tolo que construiu a sua casa sobre a areia.\n27. Caiu a chuva, vieram as enchentes, sopraram os ventos e atacaram aquela casa, e ela desabou, e a sua ruína foi grande.\"\n28. E aconteceu que, quando Jesus terminou de dizer estas palavras, as multidões se admiraram com o seu ensinamento,\n29. porque ele os ensinava como quem tem autoridade, e não como os escribas e fariseus deles.\n\nSão Mateus 8\n1. Quando Jesus desceu do monte, grandes multidões o seguiram.\n2. E eis que um leproso se aproximou, adorou-o e disse: \"Senhor, se você quiser, pode me purificar.\"\n3. Jesus estendeu a mão, tocou nele e disse: \"Eu quero. Seja purificado.\" E imediatamente a sua lepra foi purificada.\n4. E Jesus lhe disse: \"Veja, não conte a ninguém. Mas vá, mostre-se ao sacerdote e apresente a oferta que Moisés ordenou, para servir de testemunho para eles.\"\n5. Quando Jesus entrou em Cafarnaum, um centurião se aproximou, suplicando-lhe,\n6. e disse: \"Senhor, o meu servo está em casa, deitado, paralítico e sofrendo muito.\"\n7. Jesus lhe disse: \"Eu irei e o curarei.\"\n8. O centurião respondeu: \"Senhor, eu não sou digno de que você entre debaixo do meu teto. Mas diga apenas uma palavra, e o meu servo será curado.\n9. Porque também eu, que sou um homem sob autoridade, tenho soldados sob o meu comando. E digo a este: 'Vá', e ele vai; e a outro: 'Venha', e ele vem; e ao meu servo: 'Faça isto', e ele faz.\"\n10. Jesus, ouvindo isso, ficou admirado e disse àqueles que o seguiam: \"Eu lhes digo a verdade: não encontrei uma fé tão grande em Israel.\n11. E eu lhes digo que muitos virão do oriente e do ocidente, e se sentarão com Abraão, Isaque e Jacó no Reino dos Céus.\n12. Mas os filhos do Reino serão expulsos para as trevas exteriores. Lá haverá choro e ranger de dentes.\"\n13. E Jesus disse ao centurião: \"Vá, e que seja feito a você conforme a sua fé.\" E o servo foi curado naquela mesma hora.\n14. Jesus, ao entrar na casa de Pedro, viu a sogra dele deitada, com febre.\n15. Ele tocou na mão dela, a febre a deixou, e ela se levantou e os serviu.\n16. Quando a noite chegou, trouxeram-lhe muitos possuídos por demônios. E ele expulsou os espíritos com a sua palavra e curou todos os que estavam doentes,\n17. para que se cumprisse o que foi dito pelo profeta Isaías: \"Ele mesmo tomou as nossas enfermidades e levou as nossas doenças.\"\n18. Vendo Jesus as grandes multidões ao seu redor, ordenou que atravessassem para a outra margem.\n19. E, aproximando-se um escriba, disse-lhe: \"Mestre, eu o seguirei para onde quer que você for.\"\n20. E Jesus lhe disse: \"As raposas têm tocas, e as aves do céu têm ninhos, mas o Filho do Homem não tem onde repousar a cabeça.\"\n21. E outro de seus discípulos lhe disse: \"Senhor, deixe-me primeiro ir e sepultar meu pai.\"\n22. Mas Jesus lhe disse: \"Siga-me, e deixe que os mortos sepultem os seus próprios mortos.\"\n23. E, quando ele entrou no barco, seus discípulos o seguiram.\n24. E eis que uma grande tempestade se levantou no mar, de modo que o barco era coberto pelas ondas. Mas ele estava dormindo.\n25. E seus discípulos se aproximaram dele e o despertaram, dizendo: \"Senhor, salve-nos! Estamos morrendo!\"\n26. E Jesus lhes disse: \"Por que vocês estão com tanto medo, homens de pouca fé?\" Então ele se levantou, repreendeu os ventos e o mar, e houve uma grande calmaria.\n27. As pessoas ficaram admiradas e disseram: \"Que tipo de homem é este, que até os ventos e o mar lhe obedecem?\"\n28. Quando ele chegou à outra margem, na região dos gerasenos, dois homens possuídos por demônios, que saíam dos túmulos, muito agressivos, vieram ao seu encontro, de modo que ninguém podia passar por aquele caminho.\n29. E eis que eles gritaram, dizendo: \"O que temos nós contigo, Jesus, Filho de Deus? Você veio aqui para nos atormentar antes do tempo?\"\n30. E havia, a alguma distância deles, uma grande manada de porcos pastando.\n31. E os demônios lhe suplicaram, dizendo: \"Se você nos expulsar daqui, permita-nos ir para a manada de porcos.\"\n32. E ele lhes disse: \"Vão.\" Então eles saíram e foram para os porcos, e eis que toda a manada, num ímpeto, se atirou do despenhadeiro para o mar, e morreu nas águas.\n33. Os pastores fugiram e, indo para a cidade, contaram tudo, inclusive o que tinha acontecido com os que estavam possuídos pelos demônios.\n34. E eis que toda a cidade saiu ao encontro de Jesus e, ao vê-lo, lhe pediram que se retirasse dos seus territórios.\n\nSão Mateus 9\n1. E, entrando no barco, ele atravessou o mar e foi para a sua própria cidade.\n2. E eis que lhe trouxeram um paralítico, deitado numa maca. Jesus, vendo a fé deles, disse ao paralítico: \"Tenha coragem, filho, os seus pecados estão perdoados.\"\n3. E eis que alguns dos escribas disseram a si mesmos: \"Este homem está blasfemando.\"\n4. Mas Jesus, conhecendo os seus pensamentos, disse: \"Por que vocês pensam coisas más em seus corações?\n5. O que é mais fácil dizer: 'Os seus pecados estão perdoados', ou dizer: 'Levante-se e ande'?\n6. Para que vocês saibam que o Filho do Homem tem autoridade na terra para perdoar pecados\", então disse ao paralítico: \"Levante-se, pegue a sua maca e vá para a sua casa.\"\n7. E ele se levantou e foi para a sua casa.\n8. As multidões, ao verem isso, ficaram com medo e glorificaram a Deus, que deu tal autoridade às pessoas.\n9. Enquanto Jesus passava por ali, viu um homem chamado Mateus, sentado na coletoria de impostos. E lhe disse: \"Siga-me.\" E ele se levantou e o seguiu.\n10. Estando Jesus à mesa na casa, eis que muitos cobradores de impostos e pecadores vieram e se sentaram com ele e seus discípulos.\n11. E os fariseus, vendo isso, disseram aos discípulos dele: \"Por que o mestre de vocês come com cobradores de impostos e pecadores?\"\n12. Mas Jesus, ouvindo, disse: \"Os que têm saúde não precisam de médico, mas sim os doentes.\n13. Vão e aprendam o que significa: 'Eu quero misericórdia, e não sacrifício'. Porque não vim chamar justos, mas pecadores.\"\n14. Então os discípulos de João se aproximaram dele, dizendo: \"Por que nós e os fariseus jejuamos frequentemente, mas os seus discípulos não jejuam?\"\n15. Jesus lhes disse: \"Os convidados de um casamento podem ficar de luto enquanto o noivo está com eles? Mas virão dias em que o noivo lhes será tirado, e então jejuarão.\n16. Ninguém costura um remendo de pano novo em uma roupa velha, porque o remendo se encolhe e rasga a roupa, e o rasgo fica pior.\n17. Nem se coloca vinho novo em odres velhos, pois os odres se rompem, o vinho se derrama, e os odres se perdem. Mas se coloca vinho novo em odres novos, e ambos se conservam.\"\n18. Enquanto ele lhes dizia estas coisas, eis que um chefe se aproximou, adorou-o e disse: \"Minha filha acaba de morrer; mas venha, ponha a sua mão sobre ela, e ela viverá.\"\n19. E Jesus se levantou e o seguiu com seus discípulos.\n20. E eis que uma mulher, que há doze anos sofria de uma hemorragia, se aproximou por trás e tocou na borda da roupa dele.\n21. Pois ela dizia a si mesma: \"Se eu apenas tocar na roupa dele, serei curada.\"\n22. Jesus se virou, viu-a e disse: \"Tenha coragem, filha, a sua fé a salvou.\" E a mulher foi curada naquele momento.\n23. E quando Jesus chegou à casa do chefe e viu os músicos e a multidão em alvoroço,\n24. ele disse: \"Saiam, pois a menina não está morta, mas dorme.\" E eles riram dele.\n25. Mas, depois que a multidão foi expulsa, ele entrou, segurou a mão da menina, e ela se levantou.\n26. E a notícia se espalhou por toda aquela região.\n27. E, enquanto Jesus passava dali, dois cegos o seguiram, clamando e dizendo: \"Tenha misericórdia de nós, Filho de Davi!\"\n28. Quando ele entrou em casa, os cegos se aproximaram dele. E Jesus lhes disse: \"Vocês creem que eu sou capaz de fazer isso?\" Eles responderam: \"Sim, Senhor.\"\n29. Então ele tocou nos olhos deles, dizendo: \"Seja feito a vocês segundo a fé de vocês.\"\n30. E os olhos deles foram abertos. Jesus os advertiu severamente, dizendo: \"Cuidado para que ninguém saiba disso.\"\n31. Mas eles, saindo, espalharam a sua fama por toda aquela região.\n32. Quando eles estavam saindo, eis que lhe trouxeram um homem mudo, que estava possuído por um demônio.\n33. E, depois que o demônio foi expulso, o mudo falou. E as multidões se admiraram, dizendo: \"Nunca se viu algo assim em Israel.\"\n34. Mas os fariseus diziam: \"Ele expulsa os demônios pelo príncipe dos demônios.\"\n35. Jesus andava por todas as cidades e povoados, ensinando nas sinagogas deles, pregando o evangelho do Reino e curando toda doença e toda enfermidade.\n36. Vendo as multidões, ele teve compaixão delas, pois estavam oprimidas e desamparadas, como ovelhas que não têm pastor.\n37. Então disse aos seus discípulos: \"A colheita é grande, mas os trabalhadores são poucos.\n38. Portanto, peçam ao Senhor da colheita que envie trabalhadores para a sua colheita.\"\n\nSalmo 1\n1. Feliz o homem que não segue o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se senta na roda dos escarnecedores.\n2. Mas a sua alegria está na lei do Senhor, e na sua lei ele medita dia e noite.\n3. Ele é como uma árvore plantada perto de riachos, que dá o seu fruto na estação certa e cuja folha não murcha. Tudo o que ele faz prospera.\n4. Os ímpios não são assim. Eles são como a palha que o vento dispersa.\n5. Por isso, os ímpios não se levantarão no julgamento, nem os pecadores na assembleia dos justos.\n6. Pois o Senhor conhece o caminho dos justos, mas o caminho dos ímpios perecerá.",
  "explicacao_catolica": "1. Síntese da Leitura\nJesus conclui o Sermão da Montanha (a casa sobre a rocha) e demonstra Sua autoridade divina através de uma série de milagres: cura um leproso, o servo de um centurião, acalma uma tempestade, expulsa demônios e, o mais chocante de todos, perdoa os pecados de um paralítico.\n\n2. Explicação Catequética\nA Autoridade Divina de Perdoar Pecados: O milagre mais escandaloso para os fariseus não foi a cura física, mas a declaração de Jesus: \"Teus pecados estão perdoados\". Perdoar pecados era uma prerrogativa exclusiva de Deus. Ao fazer isso, Jesus afirma explicitamente a sua divindade. Ele confia este poder à sua Igreja no Sacramento da Confissão (CIC 589, 1441).\n\nOs Milagres como Sinais do Reino: Os milagres de Jesus são \"sinais\" que anunciam que o Reino de Deus chegou. Eles mostram a vitória de Cristo sobre as consequências do pecado: a doença, o poder demoníaco e a morte. Eles apontam para uma cura ainda mais profunda, a cura da alma (CIC 547-548).\n\nA Fé como Condição: Note como Jesus frequentemente elogia a fé daqueles que buscam a cura (\"a tua fé te salvou\"). A fé não \"causa\" o milagre, mas abre a porta para que o poder de Deus possa agir. Deus respeita nossa liberdade e espera a nossa cooperação de fé (CIC 548).\n\n3. Para Meditar\nA leitura termina com Jesus ensinando que quem ouve e pratica Suas palavras constrói a casa sobre a rocha. Minha vida de fé está sendo construída sobre a rocha sólida da Palavra de Cristo e do ensinamento da Igreja, ou sobre as areias movediças das opiniões do mundo e dos meus próprios sentimentos?"
}