{
  "id": 117,
  "leitura_dia": "Josué 7-9",
  "texto_biblico": "Josué 7\n1. Mas os israelitas cometeram uma transgressão em relação ao que era consagrado para destruição. Acã, filho de Carmi, neto de Zabdi, bisneto de Zerá, da tribo de Judá, pegou algo do que era consagrado. E a ira do Senhor se acendeu contra os israelitas.\n2. Josué enviou homens de Jericó a Ai, que fica perto de Bete-Áven, a leste de Betel, e lhes disse: \"Subam e explorem a terra.\" Eles subiram e exploraram Ai.\n3. Ao voltarem, disseram a Josué: \"Não é necessário que todo o povo suba. Apenas dois ou três mil homens são suficientes para destruir a cidade. Não canse todo o povo, pois os inimigos são poucos.\"\n4. Então, cerca de três mil homens subiram, mas eles fugiram\n5. diante dos homens de Ai. Trinta e seis homens de Israel foram mortos, e os de Ai os perseguiram desde a porta da cidade até Sebarim, matando-os na descida. O coração do povo ficou aterrorizado e se derreteu como água.\n6. Josué rasgou suas roupas e se prostrou com o rosto em terra diante da Arca do Senhor até o entardecer, ele e os líderes de Israel. Eles jogaram terra sobre suas cabeças.\n7. Josué disse: \"Ah, Senhor Deus, por que fizeste este povo atravessar o Jordão, apenas para nos entregar nas mãos dos amorreus e nos destruir? Quem dera tivéssemos ficado do outro lado do Jordão.\n8. Ó Senhor, o que posso dizer agora que Israel fugiu de seus inimigos?\n9. Os cananeus e todos os habitantes da terra ouvirão. Eles nos cercarão e destruirão o nosso nome da face da terra. O que farás então pelo teu grande nome?\"\n10. O Senhor disse a Josué: \"Levante-se! Por que você está prostrado?\n11. Israel pecou. Eles transgrediram a minha aliança. Eles pegaram algo do que era consagrado para destruição. Eles roubaram e mentiram, e esconderam os objetos entre seus bens.\n12. É por isso que os israelitas não conseguem resistir aos seus inimigos e fugirão deles, porque se tornaram um anátema. Eu não estarei mais com vocês, a menos que vocês destruam o que é consagrado à destruição.\n13. Levante-se, santifique o povo e diga-lhes: 'Santifiquem-se para amanhã, pois o Senhor, o Deus de Israel, diz: Há coisas consagradas para destruição no meio de vocês, Israel. Vocês não poderão resistir aos seus inimigos até que o que foi consagrado para destruição seja eliminado de vocês.'\n14. Amanhã de manhã, vocês se apresentarão, tribo por tribo. A tribo que o sorteio apontar se apresentará clã por clã. O clã que o sorteio apontar se apresentará família por família. A família que o sorteio apontar se apresentará homem por homem.\n15. E quem for encontrado com algo consagrado para destruição será queimado com fogo, ele e tudo o que lhe pertence, pois ele quebrou a aliança do Senhor e cometeu um ato vergonhoso em Israel.\"\n16. Na manhã seguinte, Josué levantou-se e fez com que Israel se apresentasse, tribo por tribo, e a tribo de Judá foi escolhida.\n17. Ele fez com que os clãs de Judá se apresentassem, e o clã de Zerá foi escolhido. Ele fez com que o clã de Zerá se apresentasse família por família, e a família de Zabdi foi escolhida.\n18. Ele fez com que a família de Zabdi se apresentasse homem por homem, e Acã, filho de Carmi, neto de Zabdi, bisneto de Zerá, da tribo de Judá, foi escolhido.\n19. Josué disse a Acã: \"Meu filho, dê glória ao Senhor, o Deus de Israel, e confesse. Conte-me o que você fez. Não esconda nada de mim.\"\n20. Acã respondeu a Josué: \"É verdade. Eu pequei contra o Senhor, o Deus de Israel. Eu fiz o seguinte:\n21. Eu vi entre os despojos um belo manto babilônico, duzentos siclos de prata e uma barra de ouro de cinquenta siclos. Eu os cobicei e os peguei. Estão escondidos na terra, dentro da minha tenda, com a prata por baixo.\"\n22. Josué enviou mensageiros, que correram para a tenda, e lá estava tudo escondido, com a prata por baixo.\n23. Eles pegaram os objetos de dentro da tenda e os levaram a Josué e a todos os israelitas. E eles os jogaram diante do Senhor.\n24. Então Josué e todo o Israel pegaram Acã, filho de Zerá, e a prata, o manto, a barra de ouro, seus filhos e filhas, seus bois, jumentos e ovelhas, sua tenda e tudo o que lhe pertencia, e os levaram para o vale de Acor.\n25. Josué disse: \"Por que você nos trouxe tanta desgraça? Que o Senhor lhe traga desgraça hoje.\" E todo o Israel o apedrejou, e depois queimou os corpos deles e tudo o que lhes pertencia.\n26. Eles amontoaram sobre ele uma grande pilha de pedras, que está lá até hoje. E a ira do Senhor se acalmou. Por isso, aquele lugar é chamado de vale de Acor até hoje.\n\nJosué 8\n1. O Senhor disse a Josué: \"Não tenha medo nem se desanime. Pegue todo o seu exército e suba para Ai. Eu entreguei em suas mãos o rei de Ai, o seu povo, a sua cidade e a sua terra.\n2. Faça com Ai e seu rei o mesmo que fez com Jericó e seu rei, mas desta vez vocês podem ficar com os despojos e o gado. Prepare uma emboscada atrás da cidade.\"\n3. Josué e todo o seu exército se levantaram para ir a Ai. Ele escolheu trinta mil dos seus melhores guerreiros e os enviou à noite,\n4. dando-lhes esta ordem: \"Fiquem em emboscada atrás da cidade, mas não se afastem muito dela. Todos vocês devem estar prontos.\n5. Eu e o restante do exército nos aproximaremos da cidade. Quando eles saírem para nos atacar, como fizeram antes, nós fugiremos.\n6. Eles nos perseguirão, e os atrairemos para longe da cidade, pensando que estamos fugindo como antes.\n7. Quando estivermos fugindo e eles nos perseguindo, vocês sairão da emboscada e tomarão a cidade. O Senhor, seu Deus, a entregará em suas mãos.\n8. Depois de tomá-la, queimem-na. Façam o que o Senhor ordenou.\"\n9. Josué os enviou, e eles foram para o lugar da emboscada e ficaram entre Betel e Ai, a oeste de Ai. Josué passou aquela noite com o povo.\n10. Josué se levantou de madrugada, contou seus homens e subiu para Ai, com os líderes de Israel à frente do exército.\n11. O exército subiu e se aproximou da cidade. Eles se posicionaram ao norte de Ai, com um vale entre eles e a cidade.\n12. Josué havia escolhido cinco mil homens e os colocou em emboscada entre Betel e Ai, a oeste da cidade.\n13. O restante do exército se posicionou ao norte, de modo que a retaguarda do exército chegava à parte ocidental da cidade. Josué foi para o meio do vale naquela noite.\n14. Quando o rei de Ai viu isso, ele se apressou e saiu de madrugada com todo o seu exército para lutar contra Israel no deserto. Ele não sabia que havia uma emboscada atrás da cidade.\n15. Josué e todo o Israel fingiram medo e fugiram pelo caminho do deserto.\n16. O rei e todo o seu exército gritaram e os perseguiram. Ao se afastarem da cidade,\n17. não sobrou um único homem em Ai ou Betel que não tivesse saído para perseguir Israel. Eles deixaram os portões abertos.\n18. O Senhor disse a Josué: \"Levante a sua lança em direção a Ai, pois eu a entregarei em suas mãos.\" Josué levantou a sua lança em direção à cidade.\n19. A emboscada se levantou imediatamente do seu lugar, correu para a cidade, a tomou e a incendiou.\n20. Os homens de Ai olharam para trás e viram a fumaça da cidade subindo para o céu. Eles não puderam fugir para nenhum lado, pois os israelitas que haviam fingido fugir no deserto se viraram e os atacaram.\n21. Josué e todo o Israel viram que a emboscada havia tomado a cidade e a fumaça subia. Então eles voltaram e atacaram os homens de Ai.\n22. Os homens da emboscada também saíram da cidade para lutar contra os inimigos, que ficaram cercados, com os israelitas de um lado e do outro. Eles os mataram, e não sobrou nenhum sobrevivente.\n23. Mas eles capturaram vivo o rei de Ai e o levaram a Josué.\n24. Depois de matarem todos os homens de Ai que os haviam perseguido no deserto, e de todos caírem a fio de espada, os israelitas voltaram e mataram os que restavam na cidade.\n25. Naquele dia, doze mil homens e mulheres foram mortos, todos os habitantes de Ai.\n26. Josué não baixou a lança que havia estendido até que todos os habitantes de Ai fossem completamente destruídos.\n27. Mas o gado e os despojos da cidade foram divididos entre os israelitas, como o Senhor havia ordenado a Josué.\n28. Josué queimou Ai e a transformou em um monte de ruínas para sempre.\n29. Ele enforcou o rei de Ai em uma árvore até o entardecer. Ao pôr do sol, Josué ordenou que o seu corpo fosse tirado da árvore e jogado na entrada da cidade. Eles amontoaram sobre ele uma grande pilha de pedras, que está lá até hoje.\n30. Naquela época, Josué construiu um altar ao Senhor, o Deus de Israel, no monte Ebal,\n31. como Moisés, servo do Senhor, havia ordenado aos israelitas, e como está escrito no livro da lei de Moisés. Era um altar de pedras inteiras que não foram tocadas por ferramentas de ferro. Eles ofereceram holocaustos sobre ele e sacrifícios de comunhão.\n32. E Josué escreveu nas pedras uma cópia da lei de Moisés, que ele havia escrito na presença dos israelitas.\n33. Todo o Israel, com seus líderes, oficiais e juízes, estava de pé dos dois lados da Arca, diante dos sacerdotes que carregavam a Arca da Aliança do Senhor, tanto os estrangeiros quanto os israelitas de nascimento. A metade deles estava em frente ao monte Gerizim e a outra metade em frente ao monte Ebal, como Moisés, servo do Senhor, havia ordenado. Josué primeiro abençoou o povo de Israel.\n34. Depois, ele leu todas as palavras da bênção e da maldição, tudo o que estava escrito no livro da lei.\n35. Josué não deixou de ler nenhuma das palavras que Moisés havia ordenado, tudo foi lido para toda a comunidade de Israel, incluindo as mulheres, as crianças e os estrangeiros que viviam entre eles.\n\nJosué 9\n1. Quando todos os reis do outro lado do Jordão, nas montanhas, nas planícies, na costa do mar Grande e ao longo da costa do Líbano — os hititas, os amorreus, os cananeus, os perizeus, os heveus e os jebuseus — ouviram o que Josué havia feito,\n2. eles se uniram e se prepararam para lutar juntos contra Josué e Israel.\n3. Mas os habitantes de Gibeom, ao saberem o que Josué havia feito a Jericó e a Ai,\n4. agiram com astúcia. Eles pegaram provisões e as colocaram em sacos velhos de jumento. Pegaram odres de vinho velhos, rasgados e remendados,\n5. e sandálias velhas e remendadas. Eles usavam roupas velhas e levavam pão seco e esmigalhado.\n6. Eles foram a Josué no acampamento em Gilgal e disseram a ele e a todo o Israel: \"Viemos de uma terra distante. Queremos fazer uma aliança de paz com vocês.\"\n7. Os israelitas responderam aos heveus: \"Talvez vocês morem na nossa terra. Como podemos fazer uma aliança com vocês?\"\n8. Eles disseram a Josué: \"Somos seus servos.\" Josué perguntou: \"Quem são vocês? E de onde vêm?\"\n9. Eles responderam: \"Seus servos vieram de uma terra muito distante por causa do Senhor, seu Deus. Pois ouvimos a sua fama e tudo o que ele fez no Egito,\n10. e o que ele fez aos dois reis dos amorreus do outro lado do Jordão, Seom, rei de Hesbom, e Ogue, rei de Basã, que morava em Astarote.\n11. Nossos líderes e todos os habitantes da nossa terra nos disseram: 'Peguem provisões para a longa viagem e vão ao encontro deles. Digam a eles: Somos seus servos; façam uma aliança conosco.'\n12. Olhem para o nosso pão. Quando saímos de casa para vir até vocês, ele estava quente. Mas agora está seco e esmigalhado.\n13. Estes odres de vinho eram novos quando os enchemos, mas agora estão rasgados. E nossas roupas e sandálias estão velhas por causa da viagem muito longa.\"\n14. Os israelitas aceitaram as provisões deles, mas não consultaram o Senhor.\n15. Josué fez uma aliança de paz com eles e prometeu que não os mataria. Os líderes da comunidade também fizeram um juramento.\n16. Três dias depois de fazerem a aliança, os israelitas descobriram que eles moravam perto deles e que eram seus vizinhos.\n17. Os israelitas partiram e, no terceiro dia, chegaram às cidades dos gibeonitas, que eram Gibeom, Cafira, Beerote e Quiriate-Jearim.\n18. Os israelitas não os mataram, porque os líderes da comunidade haviam jurado a eles em nome do Senhor, o Deus de Israel. Toda a comunidade murmurou contra os líderes.\n19. Mas os líderes responderam ao povo: \"Nós juramos a eles pelo nome do Senhor, o Deus de Israel. Por isso, não podemos tocá-los.\n20. Mas faremos o seguinte: os deixaremos viver para que a ira do Senhor não caia sobre nós por termos quebrado o juramento.\n21. Eles viverão, mas serão cortadores de lenha e carregadores de água para toda a comunidade.\" E assim foi feito, como os líderes haviam dito.\n22. Josué chamou os gibeonitas e lhes disse: \"Por que nos enganaram, dizendo: 'Moramos muito longe de vocês', quando na verdade vivem no meio de nós?\n23. Por causa disso, vocês serão amaldiçoados! Nunca faltará entre vocês quem seja escravo, cortador de lenha e carregador de água para a casa do meu Deus.\"\n24. Eles responderam a Josué: \"Seus servos foram informados de que o Senhor, seu Deus, havia ordenado a Moisés, seu servo, que lhes desse toda a terra e destruísse todos os habitantes. Ficamos com muito medo de vocês, por isso fizemos isso para salvar nossas vidas.\n25. Agora estamos em suas mãos. Faça conosco o que você achar justo e certo.\"\n26. Josué agiu com eles como havia dito. Ele os salvou dos israelitas, que não os mataram.\n27. Mas Josué os fez, naquele dia, cortadores de lenha e carregadores de água para a comunidade e para o altar do Senhor, no lugar que o Senhor escolhesse, e assim eles são até hoje.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós a grande vitória em Jericó, Israel sofre uma derrota humilhante em Ai. Deus revela que a causa foi o pecado oculto de Acã, que roubou objetos consagrados ao anátema. Somente após o pecado ser purgado da comunidade, Israel consegue conquistar Ai. A leitura continua com a astúcia dos gibeonitas, que enganam Josué e obtêm um tratado de paz.\n2. Explicação Catequética\nO Efeito Comunitário do Pecado: O pecado de Acã foi um ato pessoal e secreto, mas trouxe a derrota e a morte para toda a comunidade. Esta é uma ilustração poderosa da doutrina da Comunhão dos Santos, em seu aspecto negativo. Um pecado grave e oculto de um membro fere todo o Corpo de Cristo. Nenhum pecado é um assunto puramente \"privado\" (CIC 953, 1440).\nA Necessidade da Pureza para a Batalha Espiritual: A história mostra que, para que o Povo de Deus seja vitorioso em suas lutas, ele precisa estar em estado de graça. O pecado oculto é uma fonte de fraqueza. A purificação do pecado (para nós, no Sacramento da Confissão) é essencial para restaurar a comunhão com Deus e receber a força para vencer o inimigo.\n3. Para Meditar\nExistem \"objetos de Jericó\" na minha vida – pecados, apegos ou ressentimentos ocultos – que eu \"roubei\" para mim e me recuso a entregar a Deus? Reconheço que meu pecado secreto pode estar enfraquecendo não apenas a mim, mas toda a minha família ou comunidade?"
}