{
  "id": 363,
  "leitura_dia": "Apocalipse 13-15",
  "texto_biblico": "Apocalipse 13\n1. E eu vi uma besta que subia do mar, que tinha sete cabeças e dez chifres, e sobre os seus chifres dez diademas, e sobre as suas cabeças nomes de blasfêmia.\n2. E a besta que vi era semelhante a um leopardo, e os seus pés eram como os de urso, e a sua boca como a de leão. E o dragão lhe deu o seu poder, e o seu trono, e grande autoridade.\n3. E vi uma de suas cabeças como que ferida de morte; mas a sua ferida mortal foi curada. E toda a terra se maravilhou seguindo a besta.\n4. E eles adoraram o dragão, porque ele deu autoridade à besta; e adoraram a besta, dizendo: Quem é semelhante à besta? E quem pode lutar contra ela?\n5. E foi-lhe dada uma boca que falava grandes coisas e blasfêmias; e foi-lhe dada autoridade para agir por quarenta e dois meses.\n6. E ela abriu a sua boca em blasfêmias contra Deus, para blasfemar o seu nome, e o seu tabernáculo, e os que habitam no céu.\n7. E foi-lhe permitido fazer guerra contra os santos e vencê-los. E foi-lhe dada autoridade sobre toda tribo, e povo, e língua, e nação.\n8. E todos os que habitam na terra a adorarão, cujos nomes não foram escritos no livro da vida do Cordeiro, que foi morto desde a fundação do mundo.\n9. Se alguém tem ouvidos, ouça.\n10. Quem leva para o cativeiro, para o cativeiro irá; quem mata com a espada, é preciso que ele seja morto com a espada. Aqui está a perseverança e a fé dos santos.\n11. E eu vi outra besta que subia da terra, e tinha dois chifres semelhantes aos de um cordeiro, e falava como um dragão.\n12. E ela exercia toda a autoridade da primeira besta na sua presença, e fazia com que a terra e os que nela habitam adorassem a primeira besta, cuja ferida mortal tinha sido curada.\n13. E fazia grandes milagres, a ponto de fazer descer fogo do céu sobre a terra, à vista dos homens.\n14. E ela enganava os que habitam na terra por causa dos milagres que lhe foi permitido fazer na presença da besta, dizendo aos que habitam na terra que fizessem uma imagem à besta que foi ferida de espada e viveu.\n15. E foi-lhe permitido dar fôlego à imagem da besta, para que a imagem da besta falasse e fizesse com que todos os que não adorassem a imagem da besta fossem mortos.\n16. E ela faz com que todos, pequenos e grandes, ricos e pobres, livres e escravos, recebam uma marca em sua mão direita ou em suas testas;\n17. e que ninguém possa comprar ou vender, a não ser aquele que tem a marca, ou o nome da besta, ou o número de seu nome.\n18. Aqui está a sabedoria. Aquele que tem entendimento, calcule o número da besta; pois é o número de um homem, e o seu número é seiscentos e sessenta e seis.\n\nApocalipse 14\n1. E eu vi, e olhem, o Cordeiro estava em pé sobre o monte Sião, e com ele cento e quarenta e quatro mil, que tinham o nome dele e o nome de seu Pai escritos em suas testas.\n2. E ouvi uma voz do céu, como a voz de muitas águas e como a voz de um grande trovão; e a voz que ouvi era como de harpistas que tocavam suas harpas.\n3. E eles cantavam como que um cântico novo diante do trono e diante dos quatro seres viventes e dos anciãos; e ninguém podia aprender o cântico, a não ser aqueles cento e quarenta e quatro mil que foram resgatados da terra.\n4. Estes são os que não se contaminaram com mulheres, pois são virgens. Estes seguem o Cordeiro para onde quer que ele vá. Estes foram resgatados de entre os homens como primícias para Deus e para o Cordeiro.\n5. E em suas bocas não se achou engano, pois são irrepreensíveis diante do trono de Deus.\n6. E eu vi outro anjo voando pelo meio do céu, tendo o evangelho eterno para pregar aos que habitam sobre a terra, e a toda nação, e tribo, e língua, e povo,\n7. dizendo com grande voz: Temam a Deus e deem-lhe glória, pois chegou a hora do seu juízo. E adorem aquele que fez o céu, e a terra, e o mar, e as fontes das águas.\n8. E seguiu-o um outro anjo, dizendo: Caiu, caiu a grande Babilônia, que a todas as nações deu a beber do vinho da ira da sua fornicação.\n9. E um terceiro anjo os seguiu, dizendo com grande voz: Se alguém adorar a besta e a sua imagem, e receber a marca em sua testa ou em sua mão,\n10. este também beberá do vinho da ira de Deus, que foi derramado puro no cálice da sua ira; e será atormentado com fogo e enxofre na presença dos santos anjos e na presença do Cordeiro.\n11. E a fumaça do tormento deles sobe para todo o sempre; e não têm descanso de dia nem de noite, os que adoram a besta e a sua imagem, e se alguém recebe a marca do seu nome.\n12. Aqui está a perseverança dos santos, os que guardam os mandamentos de Deus e a fé em Jesus.\n13. E ouvi uma voz do céu, que me dizia: Escreva: Felizes os mortos que morrem no Senhor, de agora em diante. Sim, diz o Espírito, para que descansem de seus trabalhos, pois as obras deles os seguem.\n14. E eu vi, e olhem, uma nuvem branca, e sobre a nuvem, alguém sentado, semelhante ao Filho do Homem, tendo na cabeça uma coroa de ouro e na mão uma foice afiada.\n15. E outro anjo saiu do templo, clamando com grande voz para aquele que estava sentado sobre a nuvem: Lance a sua foice e colha, pois chegou a hora de colher, porque a colheita da terra está madura.\n16. E aquele que estava sentado sobre a nuvem lançou a sua foice na terra, e a terra foi colhida.\n17. E outro anjo saiu do templo que está no céu, e ele também tinha uma foice afiada.\n18. E outro anjo saiu do altar, que tinha poder sobre o fogo, e clamou com grande voz para aquele que tinha a foice afiada, dizendo: Lance a sua foice afiada e colha os cachos da videira da terra, porque as suas uvas estão maduras.\n19. E o anjo lançou a sua foice afiada na terra, e vindimou a videira da terra, e lançou as uvas no grande lagar da ira de Deus.\n20. E o lagar foi pisado fora da cidade, e do lagar saiu sangue, que chegou até aos freios dos cavalos, por um mil e seiscentos estádios.\n\nApocalipse 15\n1. E eu vi outro sinal no céu, grande e maravilhoso: sete anjos, que tinham as sete últimas pragas, porque nelas se consumou a ira de Deus.\n2. E vi algo como um mar de vidro misturado com fogo, e os que venceram a besta, e a sua imagem, e o número do seu nome, em pé sobre o mar de vidro, tendo harpas de Deus.\n3. E cantavam o cântico de Moisés, servo de Deus, e o cântico do Cordeiro, dizendo: Grandes e maravilhosas são as suas obras, Senhor Deus Todo-Poderoso; justos e verdadeiros são os seus caminhos, ó Rei dos séculos.\n4. Quem não o temerá, ó Senhor, e não glorificará o seu nome? Porque só você é santo; pois todas as nações virão e adorarão diante de você, porque os seus juízos foram manifestados.\n5. E depois destas coisas, eu vi, e olhem, o templo do tabernáculo do testemunho no céu se abriu,\n6. e os sete anjos que tinham as sete pragas saíram do templo, vestidos de linho puro e branco, e cingidos nos peitos com cintos de ouro.\n7. E um dos quatro seres viventes deu aos sete anjos sete taças de ouro, cheias da ira de Deus, que vive para todo o sempre.\n8. E o templo se encheu de fumaça da majestade de Deus e de seu poder, e ninguém podia entrar no templo, até que se consumassem as sete pragas dos sete anjos.",
  "explicacao_catolica": "1. Síntese da Leitura\nA visão se foca no grande adversário da Igreja: o Dragão (Satanás) convoca duas Bestas para exercer seu poder na terra. A Besta do Mar (o poder político totalitário) exige adoração e blasfema contra Deus. A Besta da Terra (o falso profeta, o poder ideológico/religioso) a serve, realizando prodígios para enganar a humanidade e forçando todos a receberem a \"marca da Besta\". Em contraste direto, João vê o Cordeiro de pé sobre o monte Sião, acompanhado dos 144.000 redimidos, que cantam um cântico novo. A leitura conclui com o anúncio do juízo final e da queda da Babilônia.\n2. Explicação Catequética\nAs Bestas e a Figura do Anticristo: As duas Bestas representam a personificação do mal no fim dos tempos. A Igreja ensina que, antes da segunda vinda de Cristo, ela passará por uma perseguição final sob a forma de uma \"impostura religiosa\" que oferecerá aos homens uma solução aparente para seus problemas à custa da apostasia. Esta é a provação do Anticristo, um poder político e pseudorreligioso que se exalta acima de Deus e exige adoração (CIC 675-676).\nA Marca da Besta vs. o Selo de Deus: A \"marca da Besta\", recebida na mão (pelas obras) ou na fronte (pelo pensamento), é o sinal da apostasia e da pertença ao sistema do mundo que se opõe a Deus. Ela é o antissinal do \"selo\" de Deus que os fiéis receberam em sua fronte (Ap 7,3), que é o caráter sacramental indelével do Batismo e da Crisma, marcando-nos como propriedade de Cristo (CIC 1295-1296).\nOs 144.000 e a Virgindade: Os 144.000 que seguem o Cordeiro são descritos como \"virgens\". Isto não se refere apenas à virgindade física, mas simboliza a pureza da fé, um coração indiviso que não se \"prostituiu\" com a idolatria do mundo. Eles representam a Igreja fiel, que guardou sua aliança com Cristo, o Cordeiro-Esposo (CIC 922, 964).\n3. Para Meditar\nEu reconheço as \"Bestas\" do meu tempo – os sistemas políticos e as ideologias que exigem uma lealdade absoluta e se opõem à Lei de Deus? Eu luto para que meus pensamentos (fronte) e minhas ações (mão) sejam marcados com o \"selo\" de Cristo, e não com a \"marca\" do mundo? Peço a graça de um coração \"virginal\", indiviso, que ame a Deus acima de todas as coisas?"
}