{
  "id": 181,
  "leitura_dia": "2 Crônicas 33-36; Salmos 80 (Salmos 79 Vulgata)",
  "texto_biblico": "2 Crônicas 33\n1. Manassés tinha doze anos quando começou a reinar e reinou por cinquenta e cinco anos em Jerusalém.\n2. Ele fez o que era mau aos olhos do Senhor, seguindo as abominações das nações que o Senhor havia destruído de diante dos israelitas.\n3. Ele reconstruiu os altares que seu pai Ezequias havia destruído. Ele construiu altares a Baal, fez postes sagrados, adorou todos os astros do céu e os serviu.\n4. Ele construiu altares no templo do Senhor, sobre o qual o Senhor havia dito: \"Em Jerusalém, o meu nome estará para sempre.\"\n5. Ele construiu altares para todos os astros do céu nos dois pátios do templo do Senhor.\n6. Ele sacrificou seus filhos no fogo, no vale de Hinom. Ele praticou magia, consultou adivinhos e necromantes. Ele fez muito mal aos olhos do Senhor para o irritar.\n7. Ele colocou um ídolo entalhado no templo de Deus, sobre o qual Deus havia falado a Davi e a seu filho Salomão: \"Neste templo e em Jerusalém, que eu escolhi dentre todas as tribos de Israel, eu porei o meu nome para sempre.\n8. E nunca mais farei o povo de Israel se afastar da terra que dei a seus antepassados, se eles tiverem o cuidado de fazer tudo o que lhes ordenei, e obedecerem a toda a lei e a todos os estatutos e julgamentos que lhes dei por meio de meu servo Moisés.\"\n9. Mas Manassés seduziu Judá e os habitantes de Jerusalém a fazerem mais mal do que as nações que o Senhor havia destruído de diante dos israelitas.\n10. O Senhor falou a Manassés e a seu povo, mas eles não deram ouvidos.\n11. Por isso, o Senhor enviou contra eles os comandantes do exército do rei da Assíria, que capturaram Manassés com ganchos, o prenderam com correntes e o levaram para a Babilônia.\n12. Em sua angústia, ele suplicou ao Senhor, seu Deus, e se humilhou muito diante do Deus de seus antepassados.\n13. Ele orou e pediu, e Deus ouviu a sua oração e o trouxe de volta para Jerusalém, para o seu reino. Então Manassés soube que o Senhor é Deus.\n14. Depois disso, ele construiu a muralha externa da Cidade de Davi, a oeste de Giom, no vale, até a entrada do portão dos peixes, e ao redor de Ofel, e a elevou muito. Ele colocou comandantes do exército em todas as cidades fortificadas de Judá.\n15. Ele removeu os deuses estrangeiros e o ídolo do templo do Senhor, e destruiu todos os altares que havia construído no monte do templo do Senhor e em Jerusalém, e os jogou fora da cidade.\n16. Ele restaurou o altar do Senhor e ofereceu sobre ele sacrifícios de comunhão e de louvor, e ordenou a Judá que servisse ao Senhor, o Deus de Israel.\n17. O povo ainda sacrificava nos altares, mas somente ao Senhor, seu Deus.\n18. O resto dos atos de Manassés, e a sua oração a seu Deus, e as palavras dos videntes que lhe falavam em nome do Senhor, o Deus de Israel, estão nas crônicas dos reis de Israel.\n19. A sua oração e como ela foi ouvida, e todos os seus pecados e sua infidelidade, e os lugares onde ele construiu os altares e os postes sagrados antes de se humilhar, estão escritos nos livros dos videntes.\n20. Manassés descansou com seus antepassados e foi sepultado em sua casa. E seu filho Amom reinou em seu lugar.\n21. Amom tinha vinte e dois anos quando começou a reinar e reinou por dois anos em Jerusalém.\n22. Ele fez o que era mau aos olhos do Senhor, como seu pai Manassés. Ele serviu a todos os ídolos que seu pai Manassés havia feito e os adorou.\n23. Ele não se humilhou diante do Senhor, como seu pai Manassés havia se humilhado. Mas ele pecou ainda mais.\n24. Seus servos conspiraram contra ele e o mataram em seu palácio.\n25. Mas o povo da terra matou todos os que conspiraram contra o rei Amom e fez de seu filho Josias o rei em seu lugar.\n\n2 Crônicas 34\n1. Josias tinha oito anos quando começou a reinar e reinou por trinta e um anos em Jerusalém.\n2. Ele fez o que era certo aos olhos do Senhor e andou nos caminhos de seu pai Davi, sem se desviar nem para a direita nem para a esquerda.\n3. No oitavo ano de seu reinado, enquanto ainda era jovem, ele começou a buscar o Deus de seu pai Davi. No décimo segundo ano, ele começou a purificar Judá e Jerusalém dos altares, dos postes sagrados, dos ídolos e das imagens.\n4. Diante dele, eles derrubaram os altares de Baal. Ele quebrou os altares de incenso que estavam sobre eles, cortou os postes sagrados e os ídolos, e os esmagou até virarem pó. Depois, ele jogou o pó sobre os túmulos dos que lhes ofereciam sacrifícios.\n5. Ele também queimou os ossos dos sacerdotes nos altares, e assim purificou Judá e Jerusalém.\n6. Ele fez o mesmo nas cidades de Manassés, Efraim, Simeão e até Naftali, e em todas as ruínas ao redor.\n7. Ele destruiu os altares, os postes sagrados, os ídolos e esmagou as imagens até virarem pó em toda a terra de Israel. Depois, voltou para Jerusalém.\n8. No décimo oitavo ano de seu reinado, depois de ter purificado a terra e o templo, ele enviou Safã, filho de Azalias, Maasias, o governador da cidade, e Joá, filho de Joacaz, o cronista, para consertarem o templo do Senhor, seu Deus.\n9. Eles foram ao sumo sacerdote Hilquias, e lhe entregaram o dinheiro que havia sido trazido ao templo de Deus, que os levitas e os porteiros haviam recolhido de Manassés, Efraim, do restante de Israel e de todo o Judá e Benjamim, e dos habitantes de Jerusalém.\n10. Eles entregaram o dinheiro aos que supervisionavam o trabalho no templo do Senhor, para que eles o usassem para consertarem o templo.\n11. Eles o deram aos carpinteiros e aos construtores para que comprassem pedras cortadas e madeira para as vigas e para as estruturas das casas que os reis de Judá haviam destruído.\n12. Os homens trabalhavam com fidelidade. Seus supervisores eram Jaate e Obadias, levitas dos filhos de Merari, e Zacarias e Mesulão, dos filhos de Coate. Os levitas eram todos músicos.\n13. Eles também eram encarregados dos carregadores e de todos os trabalhadores. Os levitas eram também secretários, mestres e porteiros.\n14. Quando eles estavam tirando o dinheiro que havia sido trazido ao templo do Senhor, o sacerdote Hilquias encontrou o Livro da Lei do Senhor, que havia sido dado por meio de Moisés.\n15. Hilquias disse a Safã, o secretário: \"Eu encontrei o Livro da Lei no templo do Senhor.\" E ele o entregou a Safã.\n16. Safã levou o livro ao rei e lhe deu o relatório, dizendo: \"Os seus servos estão fazendo tudo o que o senhor lhes ordenou.\n17. Eles fundiram o dinheiro que estava no templo e o entregaram aos supervisores e aos trabalhadores.\"\n18. Safã, o secretário, disse ao rei: \"O sacerdote Hilquias me deu um livro.\" E Safã o leu na presença do rei.\n19. Quando o rei ouviu as palavras da lei, ele rasgou suas roupas.\n20. O rei ordenou a Hilquias, Aicão, filho de Safã, Abdom, filho de Mica, Safã, o secretário, e a Asaías, seu servo, dizendo:\n21. \"Vão e consultem o Senhor por mim, pelo remanescente de Israel e Judá, sobre as palavras deste livro que foi encontrado. Pois a grande ira do Senhor caiu sobre nós, porque nossos antepassados não guardaram a palavra do Senhor e não fizeram o que está escrito neste livro.\"\n22. Hilquias e os homens que o rei havia enviado foram a Hulda, a profetisa, esposa de Salum, filho de Tocate, filho de Hasra, o guarda das vestes. Ela morava em Jerusalém, na Cidade Nova. Eles lhe falaram o que havia acontecido.\n23. Ela respondeu: \"Assim diz o Senhor, o Deus de Israel: 'Digam ao homem que os enviou a mim:\n24. Assim diz o Senhor: Eu trarei o mal sobre este lugar e sobre os seus habitantes, todas as maldições que estão escritas no livro que o rei de Judá leu.\n25. Porque eles me abandonaram e queimaram incenso a outros deuses para me irritar com todas as obras de suas mãos. Por isso, a minha ira cairá sobre este lugar e não se apagará.\n26. Mas ao rei de Judá, que os enviou para consultar o Senhor, digam-lhe: 'Assim diz o Senhor, o Deus de Israel: Por você ter ouvido as palavras do livro,\n27. e o seu coração ter se comovido, e você ter se humilhado diante de Deus ao ouvir o que eu falei contra este lugar e contra os seus habitantes, e ter rasgado suas roupas e chorado diante de mim, eu também o ouvi, diz o Senhor.\n28. Eu o reunirei a seus antepassados, e você será levado ao seu túmulo em paz. Seus olhos não verão todo o mal que trarei sobre este lugar e sobre os seus habitantes.'\" E eles levaram o recado ao rei.\n29. O rei reuniu todos os anciãos de Judá e Jerusalém.\n30. Ele subiu ao templo do Senhor com todos os homens de Judá, os habitantes de Jerusalém, os sacerdotes, os levitas e todo o povo, do menor ao maior. O rei leu na presença deles todas as palavras do Livro da Aliança que foi encontrado no templo do Senhor.\n31. O rei se pôs em pé em seu lugar e fez uma aliança diante do Senhor: que andariam atrás dele, e guardariam seus mandamentos, testemunhos e leis de todo o coração e de toda a alma, e que fariam o que estava escrito naquele livro.\n32. Ele fez com que todos os que estavam em Jerusalém e Benjamim fizessem o mesmo. E os habitantes de Jerusalém fizeram a aliança de seu Deus, o Deus de seus antepassados.\n33. Josias removeu todas as abominações de todas as regiões dos israelitas e fez com que todos os que restavam em Israel servissem ao Senhor, seu Deus. Durante toda a sua vida, eles não se afastaram do Senhor, o Deus de seus antepassados.\n\n2 Crônicas 35\n1. Josias celebrou a Páscoa ao Senhor em Jerusalém. O cordeiro da Páscoa foi sacrificado no décimo quarto dia do primeiro mês.\n2. Ele designou os sacerdotes para os seus postos e os encorajou a servirem no templo do Senhor.\n3. Ele disse aos levitas, que eram os mestres de todo o Israel consagrados ao Senhor: \"Ponham a Arca no santuário que Salomão, filho de Davi, rei de Israel, construiu. Vocês não precisam mais carregá-la. Agora, sirvam ao Senhor, seu Deus, e ao seu povo Israel.\n4. Preparem-se por suas famílias e clãs, de acordo com a ordem de Davi, rei de Israel, e as instruções de seu filho Salomão.\n5. Fiquem no santuário, em turnos, para servir a cada família de seus irmãos, os levitas.\n6. Santifiquem-se e sacrifiquem a Páscoa. Preparem os seus irmãos, para que eles possam fazer como o Senhor ordenou por meio de Moisés.\"\n7. Josias deu a todo o povo que estava presente na festa da Páscoa, trinta mil cordeiros e cabritos e três mil bois. Tudo isso dos bens do rei.\n8. Seus líderes também deram ofertas voluntárias ao povo, aos sacerdotes e aos levitas. Hilquias, Zacarias e Jeiel, os líderes do templo de Deus, deram aos sacerdotes dois mil e seiscentos cordeiros e trezentos bois para a Páscoa.\n9. Conenias e Semaías, seus irmãos, e Natanael, Hasabias, Jeiel e Jozabade, os líderes dos levitas, deram aos levitas cinco mil cordeiros e quinhentos bois para a Páscoa.\n10. O serviço foi preparado. Os sacerdotes se puseram em seus postos e os levitas em seus turnos, conforme a ordem do rei.\n11. Eles sacrificaram a Páscoa. Os sacerdotes derramaram o sangue e os levitas tiraram a pele dos holocaustos.\n12. Eles separaram as ofertas para que as dessem por famílias aos membros do povo, para que eles as oferecessem ao Senhor, como está escrito no Livro de Moisés. Eles fizeram o mesmo com os bois.\n13. Eles assaram o cordeiro da Páscoa no fogo, como está na lei. Eles cozinharam os sacrifícios de comunhão em panelas, tachos e frigideiras, e os distribuíram depressa a todo o povo.\n14. Depois, prepararam para si e para os sacerdotes, pois os sacerdotes estiveram ocupados até a noite oferecendo os holocaustos e as gorduras. Por isso, os levitas prepararam a comida para si e para os sacerdotes, os filhos de Arão.\n15. Os cantores, os filhos de Asafe, estavam em seus postos, conforme a ordem de Davi, Asafe, Hemã e Jedutum, os videntes do rei. Os porteiros estavam em cada portão, e não precisaram sair de seus postos, pois seus irmãos levitas prepararam a comida para eles.\n16. Todo o serviço do Senhor foi realizado naquele dia para a Páscoa e para os holocaustos sobre o altar do Senhor, conforme a ordem do rei Josias.\n17. Os israelitas que estavam presentes celebraram a Páscoa naquele tempo, e a Festa dos Pães sem Fermento por sete dias.\n18. Nenhuma Páscoa como esta havia sido celebrada em Israel desde os dias do profeta Samuel. Nenhum dos reis de Israel celebrou uma Páscoa como a que Josias celebrou, com os sacerdotes, os levitas, todo o Judá, Israel e os habitantes de Jerusalém.\n19. Esta Páscoa foi celebrada no décimo oitavo ano do reinado de Josias.\n20. Depois que Josias restaurou o templo, Neco, rei do Egito, subiu para lutar em Carquemis, perto do Eufrates. O rei Josias saiu para enfrentá-lo.\n21. Neco enviou mensageiros a Josias, dizendo: \"O que eu tenho a ver com você, rei de Judá? Não estou atacando você hoje, mas outra nação. Deus me ordenou a ir depressa. Não se oponha a Deus, que está comigo, para que ele não o destrua.\"\n22. Mas Josias não quis voltar. Ele se disfarçou e foi para a batalha. Ele não ouviu as palavras de Neco, que vieram da boca de Deus, e foi lutar no campo de Megido.\n23. Os arqueiros feriram o rei Josias. Ele disse a seus servos: \"Tirem-me da batalha, pois estou gravemente ferido.\"\n24. Seus servos o tiraram da sua carruagem e o colocaram em outra, como era o costume, e o levaram para Jerusalém. Ele morreu e foi sepultado no túmulo de seus antepassados. Todo o Judá e Jerusalém o lamentaram.\n25. Jeremias fez um lamento por Josias, e os cantores e cantoras lamentam por ele até hoje. Eles tornaram isso um costume em Israel, e o lamento está escrito no Livro dos Lamentos.\n26. O resto dos atos de Josias, suas boas obras, que foram feitas de acordo com a lei do Senhor,\n27. e seus atos, do começo ao fim, estão escritos no Livro dos Reis de Israel e de Judá.\n\n2 Crônicas 36\n1. O povo da terra pegou Joacaz, filho de Josias, e o fez rei em Jerusalém no lugar de seu pai.\n2. Joacaz tinha vinte e três anos quando começou a reinar e reinou por três meses em Jerusalém.\n3. O rei do Egito o destituiu de seu reino em Jerusalém e impôs à terra um tributo de trinta e três mil quilos de prata e cerca de trinta e três quilos de ouro.\n4. O rei do Egito fez de Eliaquim, irmão dele, rei sobre Judá e Jerusalém e mudou o seu nome para Jeoaquim. Neco, porém, levou Joacaz para o Egito.\n5. Jeoaquim tinha vinte e cinco anos quando começou a reinar e reinou por onze anos em Jerusalém. Ele fez o que era mau aos olhos do Senhor, seu Deus.\n6. Nabucodonosor, rei da Babilônia, subiu contra ele, o prendeu com correntes e o levou para a Babilônia.\n7. Nabucodonosor também levou alguns dos utensílios do templo do Senhor para a Babilônia e os colocou em seu próprio templo.\n8. O resto dos atos de Jeoaquim, suas abominações e tudo o que foi encontrado nele, estão escritos no Livro dos Reis de Judá e de Israel. E seu filho Joaquim reinou em seu lugar.\n9. Joaquim tinha oito anos quando começou a reinar e reinou por três meses e dez dias em Jerusalém. Ele fez o que era mau aos olhos do Senhor.\n10. Na primavera, o rei Nabucodonosor enviou mensageiros, que o levaram para a Babilônia, juntamente com os objetos preciosos do templo do Senhor. Ele fez de Zedequias, tio de Joaquim, rei sobre Judá e Jerusalém.\n11. Zedequias tinha vinte e um anos quando começou a reinar e reinou por onze anos em Jerusalém.\n12. Ele fez o que era mau aos olhos do Senhor, seu Deus, e não se humilhou diante do profeta Jeremias, que lhe falava por ordem do Senhor.\n13. Ele também se rebelou contra o rei Nabucodonosor, que o havia feito jurar por Deus. Ele endureceu seu pescoço e seu coração para não se voltar para o Senhor, o Deus de Israel.\n14. Todos os líderes dos sacerdotes e o povo se tornaram infiéis, cometendo todas as abominações das nações, e profanaram o templo do Senhor que ele havia consagrado em Jerusalém.\n15. O Senhor, o Deus de seus antepassados, lhes enviou mensageiros, levantando-se cedo e enviando-os, pois tinha compaixão de seu povo e de sua habitação.\n16. Mas eles zombaram dos mensageiros de Deus, desprezaram suas palavras e escarneceram de seus profetas, até que a ira do Senhor se acendeu contra o seu povo e não houve mais cura.\n17. Ele trouxe contra eles o rei dos caldeus, que matou seus jovens com a espada no templo do santuário. Ele não teve compaixão de jovens, virgens, idosos ou enfermos. Ele os entregou todos em suas mãos.\n18. Todos os objetos do templo de Deus, grandes e pequenos, e os tesouros do templo, do rei e de seus líderes, ele os levou para a Babilônia.\n19. Eles queimaram o templo de Deus, destruíram a muralha de Jerusalém, incendiaram todas as fortalezas e destruíram todos os objetos preciosos.\n20. Os sobreviventes da espada foram levados para a Babilônia, onde foram servos do rei e de seus filhos, até o reinado do rei da Pérsia,\n21. para que se cumprisse a palavra do Senhor que ele falou por meio de Jeremias. A terra descansou por setenta anos, para celebrar os seus sábados.\n22. No primeiro ano de Ciro, rei da Pérsia, para que se cumprisse a palavra do Senhor que ele falou por meio de Jeremias, o Senhor despertou o espírito de Ciro, rei da Pérsia, para que ele fizesse uma proclamação em todo o seu reino, e a pusesse por escrito, dizendo:\n23. \"Assim diz Ciro, rei da Pérsia: 'O Senhor, o Deus dos céus, me deu todos os reinos da terra, e ele me ordenou que lhe construísse um templo em Jerusalém, em Judá. Quem de vocês, de todo o seu povo, tem o seu Deus com ele, que suba para lá.'\"\n\nSalmos 79 (Vulgata)\n1. Para o mestre de canto. Para os que serão mudados. Testemunho de Asafe, salmo.\n2. Tu que guias Israel, atende; tu que conduzes José como ovelhas. Tu que te sentas sobre os querubins, manifesta-te\n3. diante de Efraim, Benjamim, e Manassés. Desperta o teu poder, e vem, para que nos salves.\n4. Ó Deus, converte-nos, e mostra a tua face, e seremos salvos.\n5. Senhor Deus dos exércitos, até quando te irás contra a oração do teu servo?\n6. Tu nos alimentarás com pão de lágrimas, e nos darás de beber em lágrimas em medida?\n7. Tu nos puseste como contradição para os nossos vizinhos, e os nossos inimigos nos zombaram.\n8. Ó Deus dos exércitos, converte-nos, e mostra a tua face, e seremos salvos.\n9. Tu transplantaste uma videira do Egito: expulsaste as nações, e a plantaste.\n10. Foste o guia do caminho diante dela; plantaste as suas raízes, e ela encheu a terra.\n11. A sua sombra cobriu os montes, e os seus ramos os cedros de Deus.\n12. Ela estendeu os seus ramos até o mar, e os seus renovos até o rio.\n13. Por que destruíste a sua cerca, e todos os que passam pelo caminho a vindimam?\n14. O javali da floresta a devastou, e a fera selvagem a comeu.\n15. Ó Deus dos exércitos, converte-te, olha do céu, e vê, e visita esta videira:\n16. e aperfeiçoa-a que a tua destra plantou, e o filho do homem que tu fortaleceste para ti.\n17. Queimada pelo fogo e cortada, eles perecerão pela repreensão da tua face.\n18. Que a tua mão esteja sobre o homem da tua destra, e sobre o filho do homem que tu fortaleceste para ti.\n19. E não nos desviaremos de ti: tu nos vivificarás, e invocaremos o teu nome.\n20. Senhor Deus dos exércitos, converte-nos, e mostra a tua face, e seremos salvos.",
  "explicacao_catolica": "1. Síntese da Leitura\nA leitura narra o reinado terrivelmente ímpio de Manassés, seguido por sua surpreendente conversão e arrependimento no cativeiro. Segue-se a última grande reforma sob o bom rei Josias. O livro conclui de forma rápida e trágica com os últimos reis de Judá, a destruição final de Jerusalém e do Templo pelos babilônios e o exílio do povo. No entanto, o livro das Crônicas termina com uma nota de esperança: o decreto de Ciro, rei da Pérsia, permitindo que os judeus retornem e reconstruam o Templo.\n2. Explicação Catequética\nA Conversão de Manassés: A história da conversão de Manassés, o pior rei de Judá, é um dos maiores testemunhos da misericórdia de Deus na Bíblia. Ela ensina que ninguém está fora do alcance do perdão de Deus, contanto que se humilhe e se arrependa. É uma poderosa mensagem de esperança para o maior dos pecadores (CIC 1431).\nO Exílio como Purificação: A destruição de Jerusalém e o exílio não são o fim da história, mas uma purificação dolorosa e necessária. Deus permite este castigo para purgar seu povo da idolatria e ensiná-lo a viver uma fé mais interior e baseada na Palavra, preparando-os para a Nova Aliança.\nA Esperança da Restauração: Diferente do Livro dos Reis, que termina na escuridão do exílio, o Cronista escolhe terminar seu livro com o decreto de Ciro, com a palavra \"suba!\". Esta é uma perspectiva pós-exílica, cheia de esperança. Ela mostra que, mesmo após o juízo mais terrível, o plano de Deus para a salvação continua. Aponta para a restauração futura e, em última análise, para a \"subida\" definitiva que Cristo nos oferece (CIC 710).\n3. Para Meditar\nA história de Manassés me dá esperança na infinita misericórdia de Deus, para mim e para os outros? Nos momentos de \"exílio\" e desolação na minha vida, eu consigo ver a mão purificadora de Deus me preparando para um novo começo? Eu vivo com a esperança cristã, sabendo que, mesmo após a \"destruição\" da morte, a palavra final de Deus é sempre de vida e restauração em Cristo?"
}