{
  "id": 164,
  "leitura_dia": "1 Crônicas 4-6; Salmos 129 (Salmos 128 Vulgata)",
  "texto_biblico": "1 Crônicas 4\n1. Os filhos de Judá: Perez, Hezrom, Carmi, Hur e Sobal.\n2. Reaías, filho de Sobal, gerou Jaate. Jaate gerou Aumai e Laade. Estes foram os clãs dos zorateus.\n3. Estes foram os descendentes de Etã: Jezreel, Ismá e Idbás. O nome de sua irmã era Hazelelponi.\n4. Penuel foi o pai de Gedor, e Ezer foi o pai de Husá. Estes foram os filhos de Hur, o primogênito de Efrata, pai de Belém.\n5. Asur, o pai de Tecoa, teve duas esposas, Helá e Naara.\n6. Naara lhe deu Auzão, Hefer, Temeni e Haastari. Estes foram os filhos de Naara.\n7. Os filhos de Helá: Zerete, Isar e Etnã.\n8. Coz gerou Anube, Zobeba e os clãs de Aarel, filho de Harum.\n9. Jabez foi mais honrado do que seus irmãos. Sua mãe o chamou de Jabez, dizendo: \"Eu o dei à luz com dor.\"\n10. Jabez clamou ao Deus de Israel: \"Se me abençoares e expandires o meu território, e se a tua mão estiver comigo, e me livrares do mal para que eu não sofra.\" E Deus lhe concedeu o que ele pediu.\n11. Quelube, irmão de Sua, gerou Meir, que foi o pai de Estom.\n12. Estom gerou Bete-Rafa, Paseia e Teína, o pai de Ir-Naás. Estes foram os homens de Recá.\n13. Os filhos de Quenaz: Otniel e Seraías. Os filhos de Otniel: Hatate.\n14. Hatate gerou Meonatí, que gerou Ofra. Seraías gerou Joabe, o pai do Vale dos Artesãos, pois lá havia artesãos.\n15. Os filhos de Calebe, filho de Jefoné: Iru, Elá e Naã. O filho de Elá: Quenaz.\n16. Os filhos de Jealelel: Zife, Zifa, Tiria e Asareel.\n17. Os filhos de Ezra: Jéter, Merede, Éfer e Jalão. E ela concebeu a Miriã, Samai e Isbá, o pai de Estemoa.\n18. Sua esposa judia deu à luz Jerede, o pai de Gedor; Héber, o pai de Socó; e Jecutiel, o pai de Zanoa. Estes foram os filhos de Bítia, filha do faraó, com quem Merede se casou.\n19. Os filhos da esposa de Hodias, irmã de Naã, o pai de Queila: Garmi e Estemoa, que era da família de Maaca.\n20. Os filhos de Simão: Amnom, Rina, Ben-Hanã e Tilom. Os filhos de Isí: Zoete e Ben-Zoete.\n21. Os filhos de Selá, filho de Judá: Er, o pai de Lecá; Laada, o pai de Maressa; e os clãs dos tecelões de linho fino da casa de Juramento.\n22. E Joás e Seraf, que governaram em Moabe e depois voltaram para Belém. Estes são registros antigos.\n23. Eles eram os oleiros que moravam em Netaim e Gederá. Eles moravam lá e trabalhavam para o rei.\n24. Os filhos de Simeão: Nemuel, Jamim, Jaribe, Zerá e Saul.\n25. O filho de Saul foi Salum. O filho de Salum foi Mibsão. O filho de Mibsão foi Misma.\n26. Os filhos de Misma: Hamuel, seu filho. O filho de Hamuel foi Zacur. O filho de Zacur foi Simei.\n27. Simei teve dezesseis filhos e seis filhas. Seus irmãos não tiveram muitos filhos, e a sua família inteira não se tornou tão numerosa como a de Judá.\n28. Eles moraram em Berseba, Moladá, Hazar-Sual,\n29. Bilá, Ezem, Tolade,\n30. Betuel, Hormá, Ziclague,\n31. Bete-Marcabote, Hazar-Susim, Bete-Biri e Saaraim. Estas foram suas cidades até o reinado de Davi.\n32. As suas aldeias eram Etã, Aim, Rimom, Toquém e Asã. Cinco cidades.\n33. E todas as aldeias ao redor destas cidades até Baalate. Estas foram as suas moradas e a distribuição de seus bens.\n34. Mesobabe, Jamleque, Josias, filho de Amazias,\n35. Joel, Jeú, filho de Josibias, neto de Seraías, bisneto de Asiel,\n36. Elioenai, Jaacobá, Isuaías, Asaías, Adiel, Jesimiel, Benaia,\n37. e Ziza, filho de Sifi, neto de Alom, bisneto de Jedaías, trineto de Sinri, filho de Semaías.\n38. Estes, que foram mencionados por nome, foram líderes em suas famílias. A casa de seus pais aumentou muito.\n39. Eles foram para Gedor, até a parte oriental do vale, para procurar pastagens para os seus rebanhos.\n40. Eles encontraram pastagens ricas e boas, e uma terra vasta, pacífica e fértil. A terra era habitada por descendentes de Cam.\n41. Estes homens, cujos nomes foram mencionados, foram nos dias do rei Ezequias de Judá, e atacaram os tendas e os habitantes que encontraram lá, e os destruíram completamente, e moraram lá em seus lugares.\n42. Quinhentos homens dos filhos de Simeão, com Pelaías, Nearias, Rafaías e Uziel, filhos de Isí, como líderes, foram para o monte Seir.\n43. Eles mataram o restante dos amalequitas que haviam sobrevivido e moraram lá até hoje.\n\n1 Crônicas 5\n1. Os filhos de Rúben, o primogênito de Israel. Embora ele fosse o primogênito, o seu direito de primogenitura foi dado aos filhos de José, filho de Israel, porque ele havia manchado a cama de seu pai. Portanto, ele não foi registrado como primogênito.\n2. Judá, que era o mais forte entre os seus irmãos, foi de sua descendência que vieram os líderes. Mas a primogenitura foi dada a José.\n3. Os filhos de Rúben, o primogênito de Israel: Enoque, Palu, Hezrom e Carmi.\n4. Os filhos de Joel: Semaías, seu filho; Gogue, seu filho; Simei, seu filho;\n5. Mica, seu filho; Reaías, seu filho; Baal, seu filho;\n6. Beera, seu filho, que Tiglate-Pileser, rei da Assíria, levou para o cativeiro. Ele era um líder da tribo de Rúben.\n7. Seus parentes, por seus clãs, foram registrados com seus líderes: Jeiel e Zacarias.\n8. E Bela, filho de Azaz, neto de Semá, bisneto de Joel, morava em Aroer, e seu território se estendia até Nebo e Baal-Meom.\n9. Eles também moraram a leste, até a entrada do deserto que leva ao rio Eufrates, pois tinham muitos animais na terra de Gileade.\n10. Nos dias de Saul, eles lutaram contra os hagarenos, os derrotaram e moraram nas suas tendas, em toda a região a leste de Gileade.\n11. Do lado oposto, os filhos de Gade moravam na terra de Basã, até Salca.\n12. Joel era o chefe, Sapã era o segundo. Janai e Safate moravam em Basã.\n13. Os seus parentes, por suas famílias: Micael, Mesulão, Seba, Jorai, Jacã, Zia e Éber. Sete.\n14. Estes são os filhos de Abiail, filho de Huri, neto de Jara, bisneto de Gileade, trineto de Micael, filho de Jesisai, neto de Jadô, bisneto de Buze.\n15. Abdiel, filho de Guni, era o chefe de sua família.\n16. Eles moravam em Gileade, em Basã e em suas aldeias, e em todas as pastagens de Sarom, até as suas fronteiras.\n17. Todos estes foram registrados nos dias de Jotão, rei de Judá, e de Jeroboão, rei de Israel.\n18. Os filhos de Rúben, Gade e a metade da tribo de Manassés tinham quarenta e quatro mil setecentos e sessenta guerreiros, que usavam escudo e espada, e atiravam com arco.\n19. Eles lutaram contra os hagarenos, os getureus, os nafiseus e os nodabitas.\n20. Eles foram ajudados, e os hagarenos e todos os que estavam com eles foram entregues em suas mãos. Pois eles clamaram a Deus na batalha, e ele os ouviu, porque eles confiaram nele.\n21. Eles tomaram para si o que pertencia aos inimigos: cinquenta mil camelos, duzentas e cinquenta mil ovelhas, dois mil jumentos e cem mil homens.\n22. Muitos inimigos foram mortos, pois a batalha era de Deus. Eles moraram em seu lugar até o exílio.\n23. Os filhos da metade da tribo de Manassés moravam na terra, desde Basã até Baal-Hermom, Senir e o monte Hermom. Eles eram muito numerosos.\n24. Estes eram os chefes de suas famílias: Éfer, Isí, Eliel, Azriel, Jeremias, Hodavias e Jadiel. Eles eram homens fortes e valentes, famosos líderes de suas famílias.\n25. Mas eles foram infiéis ao Deus de seus antepassados e se prostituíram com os deuses dos povos da terra, que Deus havia destruído de diante deles.\n26. Por isso, o Deus de Israel despertou o espírito de Pul, rei da Assíria, e o espírito de Tiglate-Pileser, rei da Assíria. E ele exilou os rubenitas, os gaditas e a metade da tribo de Manassés, e os levou para Hala, Habor, Hará e para o rio Gozã, onde estão até hoje.\n\n1 Crônicas 6\n1. Os filhos de Levi: Gérson, Coate e Merari.\n2. Os filhos de Coate: Anrão, Isar, Hebrom e Uziel.\n3. Os filhos de Anrão: Arão, Moisés e Maria. Os filhos de Arão: Nadabe, Abiú, Eleazar e Itamar.\n4. Eleazar gerou Fineias. Fineias gerou Abisua.\n5. Abisua gerou Buqui. Buqui gerou Uzí.\n6. Uzí gerou Zeraías. Zeraías gerou Meraiote.\n7. Meraiote gerou Amarias. Amarias gerou Aitube.\n8. Aitube gerou Zadoque. Zadoque gerou Aimaás.\n9. Aimaás gerou Azarias. Azarias gerou Joanã.\n10. Joanã gerou Azarias. Este é o sacerdote que serviu no templo que Salomão construiu em Jerusalém.\n11. Azarias gerou Amarias. Amarias gerou Aitube.\n12. Aitube gerou Zadoque. Zadoque gerou Salum.\n13. Salum gerou Hilquias. Hilquias gerou Azarias.\n14. Azarias gerou Seraías. Seraías gerou Jozadaque.\n15. Jozadaque foi levado para o exílio quando o Senhor exilou Judá e Jerusalém por meio de Nabucodonosor.\n16. Os filhos de Levi: Gérson, Coate e Merari.\n17. Estes são os nomes dos filhos de Gérson: Libni e Simei.\n18. Os filhos de Coate: Anrão, Isar, Hebrom e Uziel.\n19. Os filhos de Merari: Maali e Musi. Estas são as famílias dos levitas, por seus clãs.\n20. De Gérson: Libni, seu filho; Jaate, seu filho; Zimá, seu filho;\n21. Joá, seu filho; Idô, seu filho; Zerá, seu filho; Jeatrai, seu filho.\n22. Os filhos de Coate: Aminadabe, seu filho; Corá, seu filho; Assir, seu filho;\n23. Elcana, seu filho; Abiasafe, seu filho; Assir, seu filho;\n24. Taate, seu filho; Uriel, seu filho; Uzias, seu filho; Saul, seu filho.\n25. Os filhos de Elcana: Amasai, Aimote,\n26. e Elcana. Os filhos de Elcana: Sofai, seu filho; Naate, seu filho;\n27. Eliabe, seu filho; Jeroão, seu filho; Elcana, seu filho.\n28. Os filhos de Samuel: Joel, o primogênito, e Abias.\n29. Os filhos de Merari: Maali, seu filho; Libni, seu filho; Simei, seu filho; Uzá, seu filho;\n30. Simá, seu filho; Hagias, seu filho; Asaías, seu filho.\n31. Estes são os homens que Davi designou para estarem sobre os cantores do templo do Senhor, depois que a Arca foi colocada lá.\n32. Eles serviam cantando na Tenda do Encontro até que Salomão construiu o templo do Senhor em Jerusalém. Eles estavam em seus postos de serviço.\n33. Estes são os que estavam com seus filhos. Dos filhos de Coate, o cantor Hemã, filho de Joel, filho de Samuel,\n34. filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá,\n35. filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai,\n36. filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias,\n37. filho de Taate, filho de Assir, filho de Abiasafe, filho de Corá,\n38. filho de Isar, filho de Coate, filho de Levi, filho de Israel.\n39. E seu irmão Asafe, que estava à sua direita. Asafe, filho de Berequias, filho de Simá,\n40. filho de Micael, filho de Baaseias, filho de Malquias,\n41. filho de Etni, filho de Zerá, filho de Adaías,\n42. filho de Etã, filho de Zimá, filho de Simei,\n43. filho de Jaate, filho de Gérson, filho de Levi.\n44. E os filhos de Merari, seus irmãos, à esquerda. Etã, filho de Quisi, filho de Abdi, filho de Maluque,\n45. filho de Hasabias, filho de Amazias, filho de Hilquias,\n46. filho de Amzi, filho de Bani, filho de Semer,\n47. filho de Maali, filho de Musi, filho de Merari, filho de Levi.\n48. E seus irmãos, os levitas, foram designados para todo o serviço da Tenda do templo de Deus.\n49. Arão e seus filhos queimavam incenso sobre o altar de holocaustos e sobre o altar de incenso, e cuidavam de todo o trabalho do Lugar Santíssimo, para fazer expiação por Israel, conforme Moisés, servo de Deus, havia ordenado.\n50. Estes são os filhos de Arão: Eleazar, seu filho; Fineias, seu filho; Abisua, seu filho;\n51. Buqui, seu filho; Uzí, seu filho; Zeraías, seu filho;\n52. Meraiote, seu filho; Amarias, seu filho; Aitube, seu filho;\n53. Zadoque, seu filho; Aimaás, seu filho.\n54. Estas foram as suas moradas, por suas aldeias e por suas fronteiras, para os filhos de Arão, dos clãs dos coatitas, pois a eles a sorte coube primeiro.\n55. Eles lhes deram Hebrom na terra de Judá, com suas pastagens ao redor.\n56. Mas os campos da cidade e suas aldeias foram dados a Calebe, filho de Jefoné.\n57. Aos filhos de Arão, foram dadas as cidades de refúgio: Hebrom, com suas pastagens; Libna, com suas pastagens;\n58. Jatir e Estemoa com suas pastagens;\n59. Holom e Debir com suas pastagens;\n60. Asã e Bete-Semes com suas pastagens.\n61. Da tribo de Benjamim, foram dadas Geba com suas pastagens; Alemate com suas pastagens; e Anatote com suas pastagens. Treze cidades no total, por seus clãs.\n62. Aos outros filhos de Coate, foram dadas dez cidades da metade da tribo de Manassés.\n63. Aos filhos de Gérson, por seus clãs, foram dadas treze cidades das tribos de Issacar, Aser, Naftali e da metade da tribo de Manassés em Basã.\n64. Aos filhos de Merari, por seus clãs, foram dadas doze cidades das tribos de Rúben, Gade e Zebulom.\n65. Os israelitas deram aos levitas as cidades e suas pastagens.\n66. Eles deram por sorteio, das tribos de Judá, Simeão e Benjamim, as cidades que foram chamadas por seus nomes.\n67. Aos clãs dos filhos de Coate, foram dadas cidades na fronteira de Efraim.\n68. Eles lhes deram Siquém, a cidade de refúgio, nas montanhas de Efraim, com suas pastagens; Gezer, com suas pastagens;\n69. Jocmeão, com suas pastagens; e Bete-Horom, com suas pastagens;\n70. Helom, com suas pastagens; e Gate-Rimom, com suas pastagens.\n71. Aos filhos de Gérson, da metade da tribo de Manassés, foram dadas Golã em Basã, com suas pastagens, e Astarote, com suas pastagens.\n72. Da tribo de Issacar, Quedes, com suas pastagens; Daberate, com suas pastagens;\n73. Ramote, com suas pastagens; e Aném, com suas pastagens.\n74. Da tribo de Aser: Misal, com suas pastagens; Abdom, com suas pastagens;\n75. Hucoque, com suas pastagens; e Reobe, com suas pastagens.\n76. Da tribo de Naftali: Quedes, na Galileia, com suas pastagens; Hamom, com suas pastagens; e Quiriataim, com suas pastagens.\n77. Aos filhos de Merari, que restavam: da tribo de Zebulom, Rimono, com suas pastagens, e Tabor, com suas pastagens.\n78. Do outro lado do Jordão, em frente a Jericó, a leste do Jordão, da tribo de Rúben, Bezer, no deserto, com suas pastagens; Jaza, com suas pastagens;\n79. Quedemote, com suas pastagens; e Mefaate, com suas pastagens.\n80. Da tribo de Gade: Ramote, em Gileade, com suas pastagens; Maanaim, com suas pastagens;\n81. Hesbom, com suas pastagens; e Jazer, com suas pastagens.\n\nSalmos 128 (Vulgata)\n1. Cântico das subidas. Muitas vezes eles me atacaram desde a minha juventude, que Israel diga agora;\n2. muitas vezes eles me atacaram desde a minha juventude: mas não puderam prevalecer contra mim.\n3. Sobre as minhas costas os pecadores construíram; eles alongaram a sua iniquidade.\n4. O Senhor é justo, ele cortou as cervizes dos pecadores.\n5. Sejam confundidos, e voltem para trás todos os que odeiam Sião.\n6. Sejam como a grama dos telhados, que antes de ser arrancada, secou:\n7. da qual o que ceifa não enche a sua mão, nem o que ajunta feixes o seu peito.\n8. E os que passavam não disseram: A bênção do Senhor seja sobre vós. Nós vos abençoamos em nome do Senhor.",
  "explicacao_catolica": "1. Síntese da Leitura\nAs genealogias continuam, com um foco especial nas tribos de Judá (a linhagem real) e de Levi (a linhagem sacerdotal). Em meio às listas, destaca-se a breve mas poderosa oração de Jabez, que clama a Deus para que alargue suas fronteiras e o livre do mal.\n2. Explicação Catequética\nAs Duas Colunas de Israel: O destaque dado a Judá (de onde vêm os reis) e a Levi (de onde vêm os sacerdotes) mostra as duas colunas sobre as quais a sociedade da Antiga Aliança se apoiava: a autoridade real e a autoridade sacerdotal. Ambas as funções encontram sua plenitude em Jesus Cristo, que é o grande Rei e o Sumo Sacerdote eterno (CIC 1546).\nA Oração de Jabez: A oração de Jabez é um modelo de oração de petição confiante. Ele pede a bênção de Deus, o alargamento de seu território (o crescimento de sua vida e missão) e a proteção contra o mal. É um exemplo de como a oração pessoal e audaciosa tem lugar dentro da história do Povo de Deus (CIC 2629).\n3. Para Meditar\nEu reconheço em Cristo o meu Rei e o meu Sumo Sacerdote, aquele que me governa com amor e intercede por mim junto ao Pai? Tenho a coragem de Jabez de pedir a Deus grandes coisas, para que Ele \"alargue as minhas fronteiras\" espirituais e me dê um coração mais generoso para servi-lo?"
}