{
  "id": 170,
  "leitura_dia": "1 Crônicas 24-26",
  "texto_biblico": "1 Crônicas 24\n1. Estas foram as divisões dos filhos de Arão. Os filhos de Arão: Nadabe, Abiú, Eleazar e Itamar.\n2. Nadabe e Abiú morreram antes de seu pai, sem terem filhos. Eleazar e Itamar serviram como sacerdotes.\n3. Davi os dividiu em grupos, com Zadoque, dos filhos de Eleazar, e Aimeleque, dos filhos de Itamar, para servirem em seus turnos.\n4. O número de chefes de famílias de Eleazar era muito maior do que o de Itamar. Eles foram divididos assim: dezesseis chefes para os filhos de Eleazar e oito para os filhos de Itamar.\n5. Eles foram divididos por sorteio, pois havia líderes do santuário e líderes de Deus, tanto dos filhos de Eleazar quanto dos de Itamar.\n6. Semaías, filho de Natanael, o secretário levita, os registrou na presença do rei, dos líderes, do sacerdote Zadoque e de Aimeleque, filho de Abiatar, e dos chefes das famílias dos sacerdotes e levitas. Uma família foi tirada para Eleazar, e a seguinte para Itamar.\n7. A primeira sorte coube a Jeoiaribe, a segunda a Jedaías,\n8. a terceira a Harim, a quarta a Seorim,\n9. a quinta a Malquias, a sexta a Miamim,\n10. a sétima a Coz, a oitava a Abias,\n11. a nona a Jesua, a décima a Secanias,\n12. a décima primeira a Eliasibe, a décima segunda a Jaquim,\n13. a décima terceira a Hupá, a décima quarta a Jesbeabe,\n14. a décima quinta a Bilgá, a décima sexta a Imer,\n15. a décima sétima a Hezir, a décima oitava a Afses,\n16. a décima nona a Petaías, a vigésima a Ezequiel,\n17. a vigésima primeira a Jaquim, a vigésima segunda a Gamul,\n18. a vigésima terceira a Delaías, a vigésima quarta a Maazias.\n19. Estas foram as suas designações, para ministrarem no templo do Senhor, conforme o que o seu antepassado Arão havia ordenado, como o Senhor, o Deus de Israel, havia lhe mandado.\n20. Os outros filhos de Levi: dos filhos de Anrão, Sebuel; dos filhos de Sebuel, Jeleías.\n21. Dos filhos de Reabias, o chefe Issias.\n22. Dos isaritas, Selomite; dos filhos de Selomite, Jaate.\n23. Os filhos de Jaate: Jerias, o primeiro; Amarias, o segundo; Jaaziel, o terceiro; e Jecameão, o quarto.\n24. Os filhos de Uziel: Mica; dos filhos de Mica, Samir.\n25. O irmão de Mica, Issias; dos filhos de Issias, Zacarias.\n26. Os filhos de Merari: Maali e Musi. O filho de Uzias: Benno.\n27. Os filhos de Merari: Uzias, Soão, Zacur e Ibrai.\n28. Os filhos de Maali: Eleazar, que não teve filhos.\n29. Os filhos de Quis: Jerameel.\n30. Os filhos de Musi: Maali, Éder e Jerimote. Estes são os filhos de Levi, por suas famílias.\n31. Eles também lançaram sortes, assim como seus irmãos, os filhos de Arão, na presença do rei Davi, de Zadoque, de Aimeleque e dos chefes das famílias dos sacerdotes e levitas. A sorte foi tirada para todos, tanto para o líder quanto para o mais jovem.\n\n1 Crônicas 25\n1. Davi e os comandantes do exército separaram os filhos de Asafe, Hemã e Jedutum para o serviço de profetizar com harpas, liras e címbalos. E o número de homens designados para este serviço era o seguinte:\n2. Dos filhos de Asafe: Zacur, José, Natanias e Asarela, os filhos de Asafe, sob a direção de Asafe, que profetizava conforme a ordem do rei.\n3. De Jedutum: os filhos de Jedutum, Gedalias, Zeri, Jesaías, Hasabias e Matitias, seis, sob a direção de seu pai Jedutum, que profetizava com a harpa, em louvor e ação de graças ao Senhor.\n4. De Hemã: os filhos de Hemã, Buquias, Matanias, Uziel, Sebuel, Jerimote, Hananias, Hanani, Eliata, Gidalti, Romanti-Ézer, Josbecasa, Maloti, Hotir e Maazió.\n5. Todos estes eram filhos de Hemã, o vidente do rei nas palavras de Deus, para exaltar o poder. Deus deu a Hemã quatorze filhos e três filhas.\n6. Todos eles estavam sob a direção de seu pai para o canto no templo do Senhor, com címbalos, liras e harpas, para o serviço do templo de Deus, sob a supervisão do rei, de Asafe, Jedutum e Hemã.\n7. O número deles e de seus irmãos, que eram treinados no canto do Senhor, todos mestres, era de duzentos e oitenta e oito.\n8. Eles lançaram sortes para os seus turnos de serviço, igualmente, tanto os jovens quanto os idosos, os mestres e os aprendizes.\n9. A primeira sorte coube a Asafe, a segunda a Gedalias. Doze homens com seus filhos e irmãos.\n10. A terceira a Zacur, com doze homens.\n11. A quarta a Izri, com doze.\n12. A quinta a Natanias, com doze.\n13. A sexta a Buquias, com doze.\n14. A sétima a Jesarela, com doze.\n15. A oitava a Isaías, com doze.\n16. A nona a Matanias, com doze.\n17. A décima a Simei, com doze.\n18. A décima primeira a Azarel, com doze.\n19. A décima segunda a Hasabias, com doze.\n20. A décima terceira a Subael, com doze.\n21. A décima quarta a Matitias, com doze.\n22. A décima quinta a Jerimote, com doze.\n23. A décima sexta a Hananias, com doze.\n24. A décima sétima a Josbecasa, com doze.\n25. A décima oitava a Hanani, com doze.\n26. A décima nona a Maloti, com doze.\n27. A vigésima a Eliata, com doze.\n28. A vigésima primeira a Hotir, com doze.\n29. A vigésima segunda a Gidalti, com doze.\n30. A vigésima terceira a Maazió, com doze.\n31. A vigésima quarta a Romanti-Ézer, com doze.\n\n1 Crônicas 26\n1. As divisões dos guardas da porta. Dos coraítas, Meselemias, filho de Coré, dos filhos de Asafe.\n2. Os filhos de Meselemias: Zacarias, o primogênito; Jediael, o segundo; Zebadias, o terceiro; Jatnael, o quarto;\n3. Elão, o quinto; Joanã, o sexto; Elioenai, o sétimo.\n4. Os filhos de Obede-Edom: Semaías, o primogênito; Jozabade, o segundo; Joá, o terceiro; Sacar, o quarto; Natanael, o quinto;\n5. Amiel, o sexto; Issacar, o sétimo; e Peuletai, o oitavo, porque o Senhor o havia abençoado.\n6. Os filhos de Semaías, seu filho, foram líderes de suas famílias, pois eram homens fortes e valentes.\n7. Os filhos de Semaías: Otni, Rafael, Obede e Elzabade, seus irmãos, homens fortes e valentes. Eliú e Semaquias.\n8. Todos estes foram da família de Obede-Edom, eles, seus filhos e seus irmãos, homens fortes e valentes para o serviço, sessenta e dois.\n9. Os filhos e os irmãos de Meselemias, homens valentes, eram dezoito.\n10. De Hosa, dos filhos de Merari: Zinri, o chefe (ele não era o primogênito, mas seu pai o havia feito chefe).\n11. Hilquias, o segundo; Tabelias, o terceiro; Zacarias, o quarto. Todos estes foram filhos e irmãos de Hosa, treze.\n12. Estes grupos de guardas foram designados para servirem nos portões, como seus irmãos, no templo do Senhor.\n13. Eles lançaram sortes para os seus turnos de serviço, tanto para os mais jovens quanto para os mais velhos, de acordo com as suas famílias, para cada portão.\n14. A sorte do portão oriental coube a Selemias. A seu filho Zacarias, um homem sábio e prudente, a sorte coube ao portão norte.\n15. A Obede-Edom e seus filhos, o portão sul, onde estava a sala de reuniões.\n16. A Supim e Hosa, o portão oeste, junto ao portão da estrada que sobe. Havia guardas em frente aos guardas.\n17. No leste, havia seis levitas; no norte, quatro por dia; no sul, quatro por dia; e no portão da sala de reuniões, dois de cada lado.\n18. Nos aposentos dos guardas, no oeste, havia quatro na estrada, e dois em cada aposento.\n19. Estas são as divisões dos guardas da porta dos filhos de Coré e de Merari.\n20. Aías era o encarregado dos tesouros do templo de Deus e dos vasos sagrados.\n21. Dos filhos de Ladã, que era da família de Gérson: Jeieli.\n22. Os filhos de Jeieli: Zetã e Joel, seus irmãos, que eram responsáveis pelos tesouros do templo do Senhor.\n23. Dos anramitas, dos isaritas, dos hebronitas e dos uzielitas.\n24. Sebuel, filho de Gérson, filho de Moisés, era o encarregado dos tesouros.\n25. Seus parentes, de Eliezer, eram Reabias, seu filho; Isaías, seu filho; Jorão, seu filho; Zicri, seu filho; e Selomite, seu filho.\n26. Selomite e seus parentes eram os encarregados dos tesouros sagrados que o rei Davi, os chefes de família, os comandantes e os líderes do exército haviam consagrado,\n27. dos despojos de guerra, para o reparo e o mobiliário do templo do Senhor.\n28. Tudo o que Samuel, o vidente, Saul, filho de Quis, Abner, filho de Ner, e Joabe, filho de Zeruia, haviam consagrado, foi confiado a Selomite e seus irmãos.\n29. Dos isaritas: Conenias e seus filhos eram responsáveis por Israel no trabalho externo, como oficiais e juízes.\n30. Dos hebronitas: Hasabias e seus irmãos, mil e setecentos homens fortes e valentes, eram responsáveis por Israel do outro lado do Jordão, a oeste, em todo o serviço do Senhor e do rei.\n31. O chefe dos hebronitas, de acordo com os seus clãs e famílias, era Jerias. No quadragésimo ano do reinado de Davi, eles foram contados e foram encontrados homens fortes e valentes em Jazer de Gileade.\n32. Seus irmãos, homens fortes, eram dois mil e setecentos, chefes de família. O rei Davi os designou sobre os rubenitas, os gaditas e a metade da tribo de Manassés, para todo o serviço de Deus e do rei.",
  "explicacao_catolica": "1. Síntese da Leitura\nA leitura detalha a meticulosa organização que Davi estabeleceu para o futuro serviço do Templo. Ele divide os sacerdotes em vinte e quatro turnos, organiza os levitas como músicos e cantores (chamando seu serviço de \"profecia\"), e designa outros como porteiros, tesoureiros e administradores.\n2. Explicação Catequética\nA Liturgia Ordenada: Esta seção mostra que o culto divino no Templo não era improvisado, mas altamente estruturado e ordenado. A Liturgia da Igreja Católica herda este princípio de uma adoração reverente, ordenada e hierárquica, que não é fruto do acaso, mas de uma Tradição que remonta a esta organização davídica (CIC 1124).\nA Música como Oração e Profecia: É notável que o serviço dos músicos levitas seja descrito como um ministério de \"profetizar ao som de harpas, liras e címbalos\". Isso revela a alta dignidade da música sacra. Para a Igreja, a música litúrgica não é um mero enfeite, mas uma parte integrante e necessária da liturgia solene, uma forma de oração que eleva a alma e expressa verdades que as simples palavras não conseguem alcançar (CIC 1156, 2641).\n3. Para Meditar\nEu valorizo a estrutura e a ordem da Santa Missa, entendendo que ela tem raízes bíblicas profundas, ou gostaria que ela fosse mais \"espontânea\" e adaptada aos meus gostos pessoais? Eu aprecio a beleza e a importância da música sacra na liturgia, participando do canto como uma forma de oração e não apenas como um espectador?"
}