{
  "id": 297,
  "leitura_dia": "Jó 19-21; Salmos 41 (Salmos 40 Vulgata)",
  "texto_biblico": "Jó 19\n1. Jó respondeu:\n2. \"Até quando vocês me afligirão e me esmagarão com palavras?\n3. Já me envergonharam dez vezes, e não se envergonham de me oprimir.\n4. Mesmo se eu tiver errado, o meu erro está comigo.\n5. Mas vocês se levantam contra mim e me repreendem com os meus próprios infortúnios.\n6. Pelo menos agora, entendam que Deus não me afligiu com justiça, e que ele me cercou com as suas pragas.\n7. Eu clamo: 'Violência!', mas ninguém me ouve. Eu grito, mas não há quem julgue.\n8. Ele cercou o meu caminho, e não consigo passar. Ele colocou trevas em minhas veredas.\n9. Ele me despojou da minha honra e tirou a coroa da minha cabeça.\n10. Ele me destruiu por todos os lados, e eu pereci. Ele arrancou a minha esperança como uma árvore.\n11. A sua ira se acendeu contra mim, e ele me tratou como um inimigo.\n12. Os seus soldados vieram juntos, fizeram um caminho para si e cercaram a minha tenda.\n13. Ele afastou os meus irmãos de mim, e os meus conhecidos se tornaram como estranhos.\n14. Meus parentes me abandonaram, e os que me conheciam se esqueceram de mim.\n15. Os meus empregados e as minhas servas me consideraram um estranho. Eu me tornei um estrangeiro aos olhos deles.\n16. Eu chamo o meu servo, e ele não responde. Eu tenho que implorar a ele com a minha própria boca.\n17. A minha esposa tem nojo do meu hálito, e eu sou uma ofensa para os filhos de meu próprio ventre.\n18. Até os tolos me desprezam. Quando eu me levanto, eles falam mal de mim.\n19. Meus conselheiros me abominam, e aquele que eu mais amava, me desprezou.\n20. Meus ossos se apegam à minha pele e à minha carne, e restam apenas os lábios ao redor dos meus dentes.\n21. Tenham pena de mim, tenham pena de mim, meus amigos, pois a mão de Deus me atingiu.\n22. Por que vocês me perseguem como Deus e se fartam da minha carne?\n23. Quem dera que as minhas palavras fossem escritas! Quem dera que fossem registradas em um livro,\n24. com um estilete de ferro e chumbo, ou gravadas na rocha para sempre!\n25. Pois eu sei que o meu Redentor vive, e no último dia ele se levantará sobre a terra.\n26. E depois de minha pele ser destruída, na minha carne eu verei o meu Deus,\n27. a quem eu mesmo verei, e os meus olhos o contemplarão, e não outro. Esta é a minha esperança guardada em meu peito.\n28. Por que vocês dizem: 'Vamos persegui-lo e encontrar uma razão para acusá-lo'?\n29. Fujam da espada, pois a espada é a vingadora das iniquidades. E saibam que há um julgamento.\"\n\nJó 20\n1. Zofar, o naamatita, respondeu:\n2. \"Por isso, os meus pensamentos se sucedem, e a minha mente se agita.\n3. Eu ouvi a sua repreensão, e o meu espírito de entendimento me faz responder.\n4. Eu sei que desde o princípio, desde que o homem foi posto na terra,\n5. a alegria dos ímpios é breve, e a alegria do hipócrita é momentânea.\n6. Mesmo que a sua arrogância suba até o céu e a sua cabeça toque as nuvens,\n7. ele perecerá para sempre como esterco. E os que o viram dirão: 'Onde ele está?'\n8. Ele voará como um sonho e não será encontrado. Ele passará como uma visão noturna.\n9. O olho que o viu não o verá mais, e o seu lugar não o contemplará novamente.\n10. Seus filhos serão destruídos pela pobreza, e as suas mãos lhes devolverão a sua dor.\n11. Os seus ossos estarão cheios dos pecados de sua juventude, e com ele dormirão no pó.\n12. Quando o mal for doce em sua boca, ele o esconderá debaixo da sua língua.\n13. Ele o guardará e não o largará, e o esconderá em sua garganta.\n14. O seu pão, em suas entranhas, se transformará em veneno de áspide.\n15. Ele vomitará as riquezas que devorou. Deus as tirará de seu estômago.\n16. Ele sugará veneno de áspides, e a língua da víbora o matará.\n17. (Ele não verá os riachos do rio, os torrentes de mel e de manteiga.)\n18. Ele restituirá tudo o que fez e não será consumido. E assim como os seus muitos planos, ele sofrerá.\n19. Porque ele oprimiu e abandonou os pobres. Ele roubou uma casa, mas não a construiu.\n20. O seu estômago não se fartou. E ele não poderá possuir o que cobiçou.\n21. Não sobrou nada de sua comida. Por isso, nada de seus bens durará.\n22. Quando ele se fartar, ficará angustiado. Todos os tipos de dor cairão sobre ele.\n23. Que o seu estômago se encha, para que Deus envie sobre ele a ira de seu furor e chova sobre ele a sua guerra.\n24. Ele fugirá das armas de ferro e será atacado pelo arco de bronze.\n25. A flecha será tirada e sairá de sua bainha, e os terrores cairão sobre ele.\n26. Toda a escuridão está escondida em seus lugares secretos. Um fogo que não é aceso o devorará. O que resta em sua casa será afligido.\n27. Os céus revelarão a sua iniquidade, e a terra se levantará contra ele.\n28. O fruto de sua casa será destruído. Ele será levado no dia da ira de Deus.\n29. Esta é a porção do homem ímpio de Deus, e a herança de suas palavras do Senhor.\"\n\nJó 21\n1. Jó respondeu:\n2. \"Ouçam as minhas palavras, por favor, e arrependam-se.\n3. Tenham paciência comigo, e eu falarei. Depois que eu terminar, vocês podem rir.\n4. Por acaso eu estou reclamando de um homem, para que eu não tenha motivo para estar triste?\n5. Olhem para mim e fiquem chocados. Coloquem a mão na boca.\n6. Quando eu me lembro, eu fico com medo, e o tremor toma conta de mim.\n7. Por que os ímpios vivem, prosperam e se fortalecem em riquezas?\n8. A sua descendência permanece diante deles, e os seus filhos e netos estão em sua presença.\n9. As suas casas são seguras e em paz, e a vara de Deus não está sobre eles.\n10. O seu boi gera sem falhar. A sua vaca dá à luz e não aborta.\n11. Os seus filhos saem como um rebanho, e as suas crianças se alegram nos jogos.\n12. Eles pegam o tamborim e a harpa e se alegram ao som da flauta.\n13. Eles vivem os seus dias em prosperidade, e em um momento, descem ao Sheol.\n14. Eles dizem a Deus: 'Afasta-te de nós, pois não queremos saber dos teus caminhos.'\n15. 'Quem é o Todo-Poderoso para que o sirvamos? E o que ganhamos se orarmos a ele?'\n16. Mas a sua prosperidade não está em suas mãos. Que o conselho dos ímpios esteja longe de mim.\n17. Quantas vezes a lâmpada dos ímpios se apaga? E a destruição os atinge? E Deus lhes dá a dor da sua ira?\n18. Eles são como a palha diante do vento, e como a cinza que a tempestade leva.\n19. 'Deus guarda o castigo para os seus filhos.' Que ele o castigue para que ele saiba.\n20. Que os seus próprios olhos vejam a sua destruição e que ele beba da ira do Todo-Poderoso.\n21. Pois que lhe importa a sua família depois dele, se o número de seus meses for cortado ao meio?\n22. Por acaso alguém pode ensinar algo a Deus, a quem julga os que estão no céu?\n23. Um homem morre forte e saudável, rico e feliz.\n24. Suas entranhas estão cheias de gordura, e os seus ossos são cheios de medula.\n25. Outro morre com a alma amargurada, sem ter nada.\n26. E, no entanto, eles deitarão juntos no pó, e os vermes os cobrirão.\n27. Eu sei o que vocês estão pensando e as acusações injustas que vocês fazem contra mim.\n28. Pois vocês dizem: 'Onde está a casa do príncipe? E onde estão as tendas dos ímpios?'\n29. Perguntem a qualquer viajante, e vocês verão que ele dirá a mesma coisa.\n30. Que o perverso é guardado para o dia da destruição, e levado para o dia da ira.\n31. Quem lhe dirá o que ele fez? E quem o recompensará pelo que ele fez?\n32. Ele será levado para o túmulo, e a sua sepultura será guardada.\n33. Os torrões do vale de Sião serão suaves para ele. Todos os homens o seguirão, e os que vieram antes dele são inumeráveis.\n34. Como vocês me consolam em vão, se as suas palavras não são verdadeiras?\"\n\nSalmos 40 (Vulgata)\n1. Para o fim. Salmos do próprio Davi.\n2. Bem-aventurado o que atende ao necessitado e ao pobre; no dia mau o Senhor o livrará.\n3. O Senhor o guardará, e o manterá vivo, e o fará feliz na terra, e não o entregará à vontade dos seus inimigos.\n4. O Senhor o fortalecerá sobre o leito da sua dor; tu viraste toda a sua cama na sua enfermidade.\n5. Eu disse: Senhor, tem misericórdia de mim; sara a minha alma, porque eu pequei contra ti.\n6. Os meus inimigos disseram males contra mim: Quando ele morrerá e perecerá o seu nome?\n7. E se ele vinha me ver, falava coisas vãs; o seu coração juntava a iniquidade para si. Saía para fora e falava.\n8. Todos os meus inimigos murmuravam juntos contra mim; contra mim pensavam males para mim.\n9. Estabeleceram contra mim uma palavra iníqua: Aquele que jaz, porventura não tornará a levantar-se?\n10. Pois até o meu amigo de paz, em quem confiei, que comia o meu pão, levantou contra mim o seu calcanhar.\n11. Mas tu, Senhor, tem misericórdia de mim, e ressuscita-me; e eu lhes retribuirei.\n12. Nisto conheci que tu me quiseste, porque o meu inimigo não se alegrará sobre mim.\n13. Quanto a mim, tu me amparaste por causa da minha inocência; e me firmaste na tua presença para sempre.\n14. Bendito seja o Senhor Deus de Israel, de século em século. Amém, amém.",
  "explicacao_catolica": "1. Síntese da Leitura\nJó atinge o fundo do poço de sua miséria, sentindo-se abandonado por Deus, por seus parentes e até por seus servos. Deste abismo de sofrimento, ele profere sua mais espetacular profissão de fé: \"Eu sei que o meu Redentor vive... e na minha carne verei a Deus!\". Sofar fala pela última vez, e Jó encerra o debate desafiando a teologia simplista de seus amigos, argumentando que, na realidade, muitas vezes os ímpios prosperam nesta vida.\n2. Explicação Catequética\n\"Eu sei que o meu Redentor vive!\": A declaração de fé de Jó (Jó 19,25-27) é um dos pontos mais altos de todo o Antigo Testamento.\nO Redentor (Go'el): O \"Redentor\" era o parente mais próximo que tinha o dever de resgatar um membro da família da escravidão ou da miséria. Jó afirma sua fé em um Redentor divino e pessoal. A Igreja vê aqui uma profecia clara de Cristo, nosso Go'el, que se tornou nosso \"parente próximo\" na Encarnação para nos resgatar do pecado e da morte (CIC 602).\nA Ressurreição da Carne: A fé de que ele, \"na minha carne, verei a Deus\", é uma afirmação explícita da esperança na ressurreição do corpo. Não é uma esperança de uma vida puramente espiritual, mas de um encontro com Deus na integridade de seu ser, corpo e alma (CIC 992-994).\nO Fim da Teologia da Retribuição: Com seu último discurso, Jó desmantela a teologia simplista de seus amigos, mostrando que a distribuição de bens e sofrimentos nesta vida é um mistério. Isso abre a porta para a verdadeira resposta, que não será uma explicação, mas um encontro com o próprio Deus.\n3. Para Meditar\nA minha fé é forte o suficiente para, mesmo no sofrimento mais profundo, proclamar: \"Eu sei que o meu Redentor vive\"? A esperança na ressurreição e no encontro face a face com Deus é o fundamento da minha vida?"
}