{
  "id": 168,
  "leitura_dia": "1 Crônicas 17-20",
  "texto_biblico": "1 Crônicas 17\n1. Quando Davi morava em sua casa, ele disse ao profeta Natã: \"Eu moro em uma casa de cedro, mas a Arca da Aliança do Senhor está debaixo de uma tenda.\"\n2. Natã disse a Davi: \"Faça tudo o que está em seu coração, pois Deus está com você.\"\n3. Naquela noite, a palavra de Deus veio a Natã, dizendo:\n4. \"Vá e diga a meu servo Davi: 'Assim diz o Senhor: Você não construirá um templo para eu morar.\n5. Pois eu não morei em um templo desde o dia em que tirei os israelitas do Egito até hoje. Sempre estive de um lugar para outro, em uma tenda.\n6. Em nenhum dos lugares por onde passei com os israelitas, eu disse a um dos juízes, a quem eu ordenei que pastoreasse o meu povo: 'Por que vocês não me construíram um templo de cedro?'\n7. Agora, diga a meu servo Davi: 'Assim diz o Senhor dos Exércitos: Eu o tirei do pasto, de seguir o rebanho, para ser o líder do meu povo Israel.\n8. Eu estive com você por onde quer que andaste, e destruí todos os seus inimigos diante de você. Eu farei o seu nome tão famoso como o dos grandes da terra.\n9. Eu darei um lugar ao meu povo Israel. Eu o plantarei, e ele morará lá e não será mais perturbado. Os maus não mais o oprimirão, como fizeram no começo,\n10. desde os dias em que eu nomeei juízes sobre o meu povo Israel. Eu humilharei todos os seus inimigos. O Senhor lhe anuncia que ele mesmo lhe construirá uma casa.\n11. Quando os seus dias se completarem e você se juntar a seus antepassados, eu levantarei o seu descendente, um dos seus filhos, e eu estabelecerei o seu reino.\n12. Ele construirá um templo para mim, e eu firmarei o seu trono para sempre.\n13. Eu serei para ele um pai, e ele será para mim um filho. Eu não retirarei a minha misericórdia dele, como a retirei daquele que reinou antes de você.\n14. Eu o estabelecerei na minha casa e no meu reino para sempre, e o seu trono será firme para sempre.'\"\n15. Natã falou a Davi todas estas palavras e toda esta visão.\n16. O rei Davi entrou e se sentou diante do Senhor, e disse: \"Quem sou eu, ó Senhor Deus, e o que é a minha família, para que me tenhas trazido até aqui?\n17. E como se isso fosse pouco, ó Deus, tu falaste sobre o futuro da família do teu servo, e me deste uma visão de um homem exaltado acima de todos, ó Senhor Deus.\n18. O que mais Davi pode dizer a ti, depois de teres glorificado o teu servo, e o teres conhecido?\n19. Senhor, por causa de teu servo, e de acordo com o teu coração, fizeste toda esta grandeza, e quiseste que todas estas grandes coisas fossem conhecidas.\n20. Ó Senhor, não há ninguém como tu, e não há outro Deus além de ti, por tudo o que ouvimos.\n21. E que povo na terra é como o teu povo Israel, a quem Deus foi resgatar para si, para fazer um nome para si mesmo, e com a sua grandeza e terrores, expulsou as nações diante do povo que ele resgatou do Egito?\n22. Tu estabeleceste o teu povo Israel para ser o teu povo para sempre, e tu, Senhor, te tornaste o seu Deus.\n23. Agora, ó Senhor, que a promessa que fizeste a teu servo e à sua família seja cumprida para sempre, e faze como falaste.\n24. Que o teu nome permaneça e seja glorificado para sempre, e que se diga: 'O Senhor dos Exércitos é o Deus de Israel', e que a família de teu servo Davi permaneça diante de ti.\n25. Pois tu, ó meu Deus, revelaste ao teu servo que lhe construirias uma casa. Por isso, o teu servo se sentiu à vontade para fazer esta oração a ti.\n26. Agora, ó Senhor, tu és Deus, e tu falaste estas grandes coisas ao teu servo.\n27. Tu começaste a abençoar a família de teu servo para que ela permaneça para sempre diante de ti. Pois quando tu, ó Senhor, a abençoas, ela é abençoada para sempre.\"\n\n1 Crônicas 18\n1. Depois disso, Davi atacou os filisteus, os subjugou e tomou Gate e suas aldeias das mãos deles.\n2. Ele atacou os moabitas, e os moabitas se tornaram servos de Davi e lhe pagaram tributos.\n3. Davi atacou Hadadezer, rei de Zobá, perto de Hamate, quando ele tentava restabelecer o seu domínio sobre o rio Eufrates.\n4. Davi capturou mil carruagens, sete mil cavaleiros e vinte mil soldados de infantaria. Ele cortou os tendões de todos os cavalos de carruagem, mas deixou cem para si.\n5. Os arameus de Damasco vieram para ajudar Hadadezer, rei de Zobá, mas Davi os atacou e matou vinte e dois mil homens.\n6. Davi colocou guarnições na Síria de Damasco, e os arameus se tornaram seus servos e lhe pagaram tributos. O Senhor salvou Davi por onde quer que ele fosse.\n7. Davi pegou os escudos de ouro que os servos de Hadadezer usavam e os levou para Jerusalém.\n8. De Tibate e de Cum, cidades de Hadadezer, Davi pegou muito bronze, com o qual Salomão fez o mar de bronze, as colunas e os utensílios de bronze.\n9. Quando Toú, rei de Hamate, soube que Davi havia derrotado todo o exército de Hadadezer, rei de Zobá,\n10. ele enviou seu filho Hadorão ao rei Davi para o saudar e parabenizar por ter lutado e derrotado Hadadezer, pois Toú era inimigo de Hadadezer. Ele trouxe consigo objetos de ouro, prata e bronze.\n11. O rei Davi também consagrou todos estes objetos ao Senhor, juntamente com a prata e o ouro que ele havia tomado de todas as nações que havia conquistado: de Edom, Moabe, os amonitas, os filisteus e Amaleque.\n12. Abisai, filho de Zeruia, atacou e matou dezoito mil edomitas no vale do Sal.\n13. Ele colocou guarnições em Edom, e todos os edomitas se tornaram servos de Davi. O Senhor salvou Davi por onde quer que ele fosse.\n14. Davi reinou sobre todo o Israel e fez o que era justo e correto para todo o seu povo.\n15. Joabe, filho de Zeruia, era o comandante do exército. Josafá, filho de Ailude, era o cronista.\n16. Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram os sacerdotes. Susa era o secretário.\n17. Benaia, filho de Joiada, comandava os queretitas e peletitas. E os filhos de Davi eram os primeiros ministros do rei.\n\n1 Crônicas 19\n1. Aconteceu que Naás, rei dos amonitas, morreu, e seu filho Hanum reinou em seu lugar.\n2. Davi pensou: \"Eu serei bondoso com Hanum, filho de Naás, pois seu pai foi bondoso comigo.\" Davi enviou mensageiros para consolá-lo pela morte de seu pai. Mas quando os servos de Davi chegaram à terra dos amonitas para consolar Hanum,\n3. os líderes dos amonitas disseram a Hanum: \"Você acha que Davi enviou mensageiros para honrar seu pai? Não foi para explorar, investigar e espionar a sua terra que os servos dele vieram?\"\n4. Hanum pegou os servos de Davi, os rapou, cortou as suas roupas até a altura das nádegas e os mandou embora.\n5. Quando eles foram e contaram a Davi, ele enviou mensageiros para encontrá-los (pois eles estavam muito envergonhados) e lhes disse: \"Fiquem em Jericó até que a barba de vocês cresça, e só então voltem.\"\n6. Os amonitas perceberam que haviam ofendido Davi. Hanum e o povo enviaram trezentos e oitenta quilos de prata para contratar carros e cavaleiros da Mesopotâmia, da Síria-Maaca e de Zobá.\n7. Eles contrataram trinta e duas mil carruagens, e o rei de Maaca com o seu povo. Eles acamparam em frente a Medeba. Os amonitas também se reuniram de suas cidades e foram para a batalha.\n8. Quando Davi soube disso, enviou Joabe com todo o seu exército de homens valentes.\n9. Os amonitas saíram e se organizaram para a batalha perto do portão da cidade, enquanto os reis que vieram para ajudá-los ficaram separados no campo.\n10. Joabe percebeu que a batalha seria travada em duas frentes, na frente e atrás dele. Ele escolheu os melhores homens de todo o Israel e os organizou para lutar contra os sírios.\n11. Ele entregou o resto do exército a Abisai, seu irmão, e os organizou para lutar contra os amonitas.\n12. Joabe disse: \"Se os sírios forem mais fortes do que eu, você virá me ajudar. Mas se os amonitas forem mais fortes do que você, eu o ajudarei.\n13. Seja forte, e lutemos corajosamente por nosso povo e pelas cidades de nosso Deus. Que o Senhor faça o que lhe parecer bom.\"\n14. Joabe e o povo que estava com ele atacaram os sírios, e eles fugiram.\n15. Quando os amonitas viram que os sírios haviam fugido, eles também fugiram de Abisai, seu irmão, e entraram na cidade. Joabe voltou e foi para Jerusalém.\n16. Os sírios, ao verem que haviam sido derrotados por Israel, enviaram mensageiros para buscar os sírios do outro lado do rio Eufrates. Sofaque, o comandante do exército de Hadadezer, os liderava.\n17. Quando a Davi foi informado, ele reuniu todo o Israel, atravessou o Jordão e foi a Helã. Os sírios se organizaram para lutar contra Davi, e a batalha começou.\n18. Os sírios fugiram de Israel. Davi matou setecentas carruagens e quarenta mil soldados de infantaria sírios. Ele também feriu Sofaque, o comandante do exército.\n19. Quando os servos de Hadadezer viram que haviam sido derrotados por Israel, eles fugiram para Davi e se tornaram seus servos. A partir de então, os sírios não quiseram mais ajudar os amonitas.\n\n1 Crônicas 20\n1. No ano seguinte, na primavera, na época em que os reis costumam ir para a guerra, Joabe liderou o exército e devastou a terra dos amonitas. Ele foi e cercou Rabá. Davi ficou em Jerusalém, enquanto Joabe atacou Rabá e a destruiu.\n2. Davi tirou a coroa de Melcom da cabeça do rei, que pesava cerca de trinta e quatro quilos de ouro e tinha pedras preciosas. Ele a colocou em sua própria cabeça. Davi também levou muitos despojos da cidade.\n3. Ele tirou o povo que estava na cidade e os colocou para trabalhar com serras, picaretas e machados, e em fornos de tijolos. Davi fez isso com todas as cidades dos amonitas. Davi e todo o seu exército voltaram para Jerusalém.\n4. Depois disso, houve uma batalha em Gezer contra os filisteus. Naquela batalha, Sibecai, de Husate, matou Sifai, que era um dos descendentes dos gigantes. E eles foram humilhados.\n5. Houve outra batalha contra os filisteus, na qual Elanã, filho de Jair, de Belém, matou Lami, o irmão de Golias, o geteu, cuja lança era como um eixo de tear.\n6. Houve outra batalha em Gate, onde havia um homem de grande estatura com seis dedos em cada mão e em cada pé, vinte e quatro no total, que também era descendente dos gigantes.\n7. Ele insultou Israel, e Jônatas, filho de Simá, irmão de Davi, o matou.\n8. Estes foram os descendentes dos gigantes em Gate que morreram pelas mãos de Davi e de seus servos.",
  "explicacao_catolica": "1. Síntese da Leitura\nEsta seção contém a versão do Cronista da Aliança Davídica. Davi deseja construir uma \"casa\" (Templo) para Deus, mas Deus, através do profeta Natã, inverte a promessa: é Ele quem construirá uma \"casa\" (dinastia) para Davi, prometendo um herdeiro cujo trono será eterno. Davi responde com uma bela oração de humildade e gratidão. A leitura segue com um resumo das vitórias militares de Davi.\n2. Explicação Catequética\nA Aliança Davídica: Como já vimos em 2 Samuel, esta é a profecia messiânica central do Antigo Testamento. A promessa de um \"trono firme para sempre\" aponta diretamente para Jesus Cristo, o Filho de Davi, cujo Reino é a Igreja e não terá fim (CIC 439, 709).\nA Perspectiva do Cronista: É muito significativo que o Cronista omita completamente a história do pecado de Davi com Bate-Seba. Ele não faz isso para \"esconder a verdade\" (a história já era conhecida por 2 Samuel), mas por um propósito teológico: ele está apresentando Davi não apenas como uma figura histórica, mas como o tipo ideal do Rei Messias, focando na perfeição da aliança e do ofício, e não nas falhas do homem.\nA Oração de Davi: A resposta de Davi à promessa de Deus é um modelo de oração. Ele se maravilha com a gratuidade do amor de Deus (\"Quem sou eu, Senhor Deus... que me trouxeste até aqui?\"), reconhece sua pequenez e louva a fidelidade de Deus. É um exemplo perfeito de oração de adoração e ação de graças (CIC 2579, 2639).\n3. Para Meditar\nEu reconheço a gratuidade do amor de Deus por mim? Tenho a humildade de Davi de me maravilhar com as bênçãos que recebo sem merecer? Ao rezar, eu sei apenas pedir, ou também sei adorar e agradecer a Deus por Sua grandeza e fidelidade?"
}