{
  "id": 288,
  "leitura_dia": "2 Macabeus 7-9; Salmos 116 (Salmos 114-115 Vulgata)",
  "texto_biblico": "2 Macabeus 7\n1. Aconteceu que sete irmãos, com sua mãe, foram presos e obrigados pelo rei a comer carne de porco, o que era contra a lei. Eles foram cruelmente torturados com chicotes e tiras de couro.\n2. Um deles, o mais velho, disse: \"O que você quer e o que você quer saber de nós? Estamos prontos para morrer, em vez de transgredir a lei de Deus.\"\n3. O rei, irado, ordenou que sartenes e panelas de bronze fossem aquecidas. Quando elas estavam quentes,\n4. ele ordenou que a língua do que havia falado primeiro fosse cortada, que a pele de sua cabeça fosse arrancada e que as pontas de suas mãos e pés fossem decepadas, diante de seus irmãos e de sua mãe.\n5. Quando ele já estava completamente mutilado, ele ordenou que o fogo fosse aceso e que o menino, ainda respirando, fosse frito na frigideira. Enquanto ele era torturado por muito tempo, os outros, com a sua mãe, encorajavam-se mutuamente a morrer com coragem,\n6. dizendo: \"O Senhor Deus verá a verdade e terá compaixão de nós, como Moisés declarou no cântico: 'E terá compaixão de seus servos.'\"\n7. Depois que o primeiro morreu desta forma, eles trouxeram o segundo para zombarem dele. Depois de lhe arrancarem a pele da cabeça com os cabelos, eles lhe perguntaram se ele comeria, antes de ser torturado em todas as partes de seu corpo.\n8. Mas ele respondeu na língua de seus antepassados: \"Não o farei.\" Por isso, ele também sofreu os mesmos tormentos que o primeiro.\n9. Quando ele estava morrendo, ele disse: \"Você, o mais perverso de todos, nos destrói na vida presente, mas o Rei do universo nos ressuscitará para a vida eterna, por causa das suas leis.\"\n10. Depois dele, o terceiro foi trazido para zombarem dele. Ele estendeu a língua rapidamente e as mãos com firmeza.\n11. E com coragem, ele disse: \"Eu recebi estas partes do céu, mas agora as desprezo por causa das leis de Deus, pois espero recebê-las de novo dele.\"\n12. O rei e os que estavam com ele ficaram admirados com a coragem do jovem, que não se importava com os tormentos.\n13. Depois que ele morreu, o quarto foi torturado da mesma forma.\n14. Quando ele estava prestes a morrer, ele disse: \"É melhor morrer pelas mãos dos homens, com a esperança de que Deus nos ressuscite. Mas para você, não haverá ressurreição para a vida.\"\n15. Quando eles trouxeram o quinto, eles o torturaram. Ele olhou para o rei\n16. e disse: \"Você tem poder sobre os homens, mas como você é mortal, você faz o que quer. Não pense que a nossa nação foi abandonada por Deus.\n17. Mas você, espere pacientemente, e verá o grande poder de Deus, como ele atormentará você e a sua descendência.\"\n18. Depois dele, eles trouxeram o sexto. Ele, enquanto morria, disse: \"Não se engane. Nós sofremos isso por causa de nossos próprios pecados contra o nosso Deus.\n19. Mas você não pense que será punido impunemente, por tentar lutar contra Deus.\"\n20. A mãe era a mais admirável de todas. Ela é digna de ser lembrada, pois ela viu seus sete filhos morrerem em um só dia e suportou tudo com bom ânimo, por causa da esperança que tinha em Deus.\n21. Cheia de sabedoria, ela encorajava cada um deles, com sua língua materna, a serem corajosos. Ela juntava a coragem masculina com o pensamento feminino,\n22. e lhes dizia: \"Eu não sei como vocês apareceram em meu ventre. Não fui eu que lhes dei o espírito, a alma e a vida. Não fui eu que lhes formei os membros.\n23. Mas o Criador do mundo, que formou o homem e encontrou a origem de todas as coisas, ele lhes devolverá o espírito e a vida com misericórdia, pois agora vocês se desprezam por causa de suas leis.\"\n24. Antíoco, achando que ela o desprezava, e ofendido por sua voz, enquanto o mais novo ainda estava vivo, tentou persuadi-lo com palavras e juramentos. Ele lhe prometeu que o faria rico e feliz, e que ele seria seu amigo e receberia tudo o que precisasse, se abandonasse as leis de seus antepassados.\n25. Mas o jovem não quis ouvi-lo. Então o rei chamou a mãe e a persuadiu a aconselhar o seu filho para que ele vivesse.\n26. Depois de muitas palavras, ela prometeu persuadir seu filho.\n27. Ela se inclinou para ele e, zombando do tirano cruel, disse em sua língua materna: \"Meu filho, tenha pena de mim, que o carreguei em meu ventre por nove meses, o amamentei por três anos, o criei e o trouxe a esta idade.\n28. Eu te peço, meu filho, olhe para o céu e a terra, e para tudo o que neles há, e saiba que Deus os criou do nada, e também a humanidade.\n29. E não tenha medo deste carrasco, mas aceite a morte para que você possa se unir a seus irmãos e para que, na misericórdia, eu o receba de volta com seus irmãos.\"\n30. Enquanto ela ainda falava, o jovem disse: \"O que vocês estão esperando? Eu não obedeço à ordem do rei, mas à ordem da lei que nos foi dada por Moisés.\n31. E você, que é o inventor de todo o mal contra os hebreus, não escapará das mãos de Deus.\n32. Nós sofremos por causa de nossos próprios pecados.\n33. E se o Senhor, nosso Deus, ficou um pouco irado para nos castigar e nos corrigir, ele se reconciliará novamente com os seus servos.\n34. Mas você, o mais perverso e o mais infame de todos os homens, não se exalte em vão com falsas esperanças contra os servos de Deus.\n35. Você ainda não escapou do julgamento do Deus todo-poderoso, que vê tudo.\n36. Pois os meus irmãos, depois de suportarem um pouco de dor, foram para a vida eterna sob a aliança. Mas você, pelo julgamento de Deus, pagará a sua arrogância.\n37. Eu, como meus irmãos, entrego o meu corpo e a minha alma pelas leis de meus pais, invocando a Deus para que ele tenha misericórdia de nossa nação rapidamente, e para que você, com tormentos e castigos, confesse que ele é o único Deus.\n38. Em mim e em meus irmãos, a ira do Deus todo-poderoso, que justamente se abateu sobre toda a nossa nação, cessará.\"\n39. O rei, irado, foi mais cruel com ele do que com os outros, pois não suportou ser zombado.\n40. Ele também morreu puro, confiando completamente no Senhor.\n41. Por fim, depois de seus filhos, a mãe também morreu.\n42. E isto é suficiente para se falar sobre os sacrifícios e as crueldades.\n\n2 Macabeus 8\n1. Judas Macabeu e seus homens entravam secretamente nas fortalezas. Eles reuniram parentes e amigos e todos que permaneceram judeus. Eles reuniram seis mil homens.\n2. Eles invocaram o Senhor para que olhasse para o seu povo, que estava sendo oprimido por todos. E que tivesse misericórdia do templo que estava sendo profanado pelos ímpios.\n3. Que ele tivesse misericórdia da cidade, que estava prestes a ser destruída, e que ouvisse a voz do sangue que clamava a ele.\n4. E que ele se lembrasse das mortes injustas das crianças inocentes, e das blasfêmias contra o seu nome, e que ficasse indignado com isso.\n5. Macabeu, com a sua multidão, tornou-se intolerável para os gentios, pois a ira do Senhor se transformou em misericórdia.\n6. Ele atacava fortalezas e cidades de surpresa e as incendiava. Ele ocupava os lugares estratégicos e matava muitos inimigos.\n7. Ele atacava principalmente à noite, e a sua fama se espalhou por toda parte.\n8. Filipe, o governador, vendo que o homem estava se tornando mais forte, e que ele estava tendo sucesso, escreveu a Ptolomeu, o governador da Celessíria e da Fenícia, para que ele ajudasse o rei.\n9. Ele enviou Nicanor, um dos primeiros amigos de Pátroclo, e lhe deu vinte mil homens de várias nações para exterminar todo o povo judeu. Ele também enviou Górgias, um homem de guerra experiente.\n10. Nicanor decidiu pagar o tributo que devia aos romanos com o dinheiro da venda dos judeus, que valia cerca de dois mil talentos.\n11. Ele imediatamente enviou mensageiros às cidades marítimas, convidando-os a comprar judeus como escravos, prometendo vender noventa escravos por um talento, sem se importar com a vingança que viria do Deus todo-poderoso.\n12. Quando Judas soube, ele informou aos judeus que estavam com ele sobre a vinda de Nicanor.\n13. Alguns, com medo, não acreditaram na justiça de Deus e fugiram.\n14. Outros venderam o que tinham e suplicaram ao Senhor para que os salvasse do ímpio Nicanor, que já os havia vendido antes de lutar.\n15. Eles oraram a Deus, se não por eles, mas por causa da aliança que ele tinha feito com seus pais, e por causa do seu nome santo e glorioso, que era invocado sobre eles.\n16. Macabeu reuniu sete mil homens e lhes disse para não se reconciliarem com o inimigo, e para não temerem a multidão dos que vinham contra eles injustamente. Mas que lutassem com coragem,\n17. lembrando-se das ofensas que haviam sido feitas ao santuário, e do insulto à cidade que foi ridicularizada, e das leis que haviam sido destruídas.\n18. \"Pois eles confiam em suas armas e em sua ousadia\", ele disse, \"mas nós confiamos no Senhor todo-poderoso, que pode destruir os que vêm contra nós, e todo o mundo, com um único sinal.\"\n19. Ele lhes lembrou das ajudas de Deus, que ele havia feito aos seus antepassados: que cento e oitenta e cinco mil morreram sob Senaqueribe,\n20. e na batalha contra os gálatas, em Babilônia, quando os macedônios hesitaram, os seis mil homens, por si sós, mataram cento e vinte mil, por causa da ajuda que receberam do céu, e ganharam muitas recompensas.\n21. Com estas palavras, eles se fortaleceram e estavam prontos para morrer por suas leis e sua pátria.\n22. Ele nomeou seus irmãos Simão, José e Jônatas como comandantes, cada um sobre mil e quinhentos homens.\n23. E depois de ler o livro sagrado para eles e dar o sinal da ajuda de Deus, ele mesmo, na linha de frente, atacou Nicanor.\n24. Com a ajuda do Deus todo-poderoso, eles mataram mais de nove mil homens. Eles feriram a maior parte do exército de Nicanor e os forçaram a fugir.\n25. Eles pegaram o dinheiro dos que vieram para os comprar e os perseguiram.\n26. Mas eles voltaram, pois a hora já era avançada, pois era a véspera do sábado. Por isso, não puderam continuar a perseguição.\n27. Eles pegaram as armas e os despojos e celebraram o sábado, louvando o Senhor, que os havia libertado naquele dia.\n28. Depois do sábado, eles dividiram os despojos com os fracos, os órfãos e as viúvas, e o restante, eles e suas famílias, ficaram.\n29. Depois de fazerem uma oração, eles pediram ao Senhor misericordioso que se reconciliasse com seus servos.\n30. E dos que estavam com Timóteo e Baco, que lutaram contra eles, eles mataram mais de vinte mil. E conquistaram fortalezas e pegaram muitos despojos, dando uma parte igual aos fracos, órfãos e viúvas, e também aos idosos.\n31. E eles pegaram as armas dos inimigos, as guardaram em lugares seguros, e o restante dos despojos eles levaram para Jerusalém.\n32. Eles mataram Filipo, que estava com Timóteo, um homem perverso que havia oprimido muito os judeus.\n33. E quando eles celebravam a vitória em Jerusalém, eles incendiaram Calístenes, que havia se refugiado em uma casa. Ele havia incendiado as portas sagradas, e recebeu o que merecia por sua impiedade.\n34. Nicanor, o mais perverso, que havia trazido mil comerciantes para comprar judeus como escravos,\n35. foi humilhado pela ajuda do Senhor, por aqueles que ele havia desprezado. Ele tirou a sua roupa gloriosa, fugiu pelo deserto e chegou a Antioquia sozinho, com a grande vergonha de ter perdido o seu exército.\n36. E ele que havia prometido aos romanos que pagaria o tributo com o dinheiro dos cativos de Jerusalém, agora proclamava que os judeus tinham um Deus protetor, e que por causa dele, eles eram invulneráveis, pois seguiam as leis que ele havia estabelecido.\n\n2 Macabeus 9\n1. Naquele tempo, Antíoco voltava da Pérsia de forma desonrosa.\n2. Ele havia entrado em uma cidade chamada Persépolis e tentou saquear o templo e oprimir a cidade, mas a multidão se armou e o fez fugir. E Antíoco teve que voltar em vergonha.\n3. Quando ele chegou perto de Ecbátana, ele soube o que havia acontecido com Nicanor e Timóteo.\n4. Ele, cheio de ira, pensou que poderia vingar a sua vergonha nos judeus. Ele ordenou que sua carruagem fosse preparada e viajou sem parar, com o julgamento do céu o pressionando, pois ele havia falado com arrogância que iria a Jerusalém e a transformaria em um túmulo para os judeus.\n5. Mas o Senhor, o Deus de Israel, que vê tudo, o feriu com uma praga incurável e invisível. Assim que ele terminou de falar, ele sentiu uma dor terrível nas entranhas e um tormento interno.\n6. E isso foi justo, pois ele havia atormentado as entranhas de outros com tormentos terríveis e novos.\n7. Mas, cheio de arrogância, ele ainda respirava fogo contra os judeus e ordenou que a viagem fosse acelerada. Mas ele caiu da sua carruagem e feriu gravemente o seu corpo.\n8. Ele, que pensava que podia controlar as ondas do mar e pesar as montanhas, agora era carregado em uma maca, mostrando o poder de Deus em si mesmo.\n9. E vermes saíram de seu corpo. Sua carne apodrecia enquanto ele ainda vivia, e o cheiro dele era tão insuportável que todo o exército ficava nauseado.\n10. E aquele que pouco antes pensava que podia tocar as estrelas, agora ninguém podia o carregar por causa do seu cheiro.\n11. A partir de sua grande arrogância, ele começou a se conhecer, sendo advertido pelo castigo divino, pois sua dor aumentava a cada momento.\n12. E como ele mesmo não podia mais suportar o seu próprio cheiro, ele disse: \"É justo se submeter a Deus, e um mortal não deve se igualar a Deus.\"\n13. O perverso orava ao Senhor, de quem ele não receberia misericórdia.\n14. E a cidade para onde ele ia depressa para a destruir e fazer dela um túmulo para os mortos, ele agora prometia torná-la livre.\n15. E os judeus, que ele havia dito que não eram dignos de sepultura, e que seriam devorados por aves e animais selvagens, e que ele exterminaria com seus filhos, ele agora prometia que seriam iguais aos atenienses.\n16. Ele prometia que o templo sagrado, que ele havia saqueado, seria adornado com os melhores presentes, e que os vasos sagrados seriam multiplicados, e que as despesas dos sacrifícios seriam pagas de sua própria receita.\n17. Além disso, ele prometia que se tornaria judeu e que viajaria por toda a terra para proclamar o poder de Deus.\n18. Mas sua dor não cessava, pois o justo juízo de Deus havia caído sobre ele. Ele, desesperado, escreveu uma carta aos judeus, como um pedido de perdão, com o seguinte teor:\n19. \"O rei Antíoco, aos seus melhores cidadãos, os judeus, lhes deseja muita saúde, paz e felicidade.\n20. Se vocês e seus filhos estão bem, e tudo está bem para vocês, eu agradeço muito.\n21. Eu, que estou doente, mas me lembro de vocês com bondade, voltei da Pérsia e fui atingido por uma grave doença. Eu julguei ser necessário me preocupar com o bem-estar de todos,\n22. pois eu não desespero de mim mesmo, mas tenho muita esperança de escapar da doença.\n23. Lembro-me de que meu pai, quando estava nas regiões superiores com o exército, mostrou quem o sucederia no trono.\n24. Para que, se algo ruim acontecesse ou alguma má notícia chegasse, aqueles que estivessem nas regiões soubessem a quem o reino pertencia e não houvesse tumulto.\n25. Por isso, considerando que os poderosos e os vizinhos estão esperando a minha morte, eu designei o meu filho Antíoco como rei. Eu já o havia recomendado a muitos de vocês, e eu lhe escrevi o que segue.\n26. Eu lhes peço que se lembrem das minhas bênçãos públicas e privadas e que sejam leais a mim e a meu filho.\n27. Eu confio que ele os tratará com modéstia e humanidade, e seguirá o meu plano e será um aliado de vocês.\"\n28. Assim, o assassino e blasfemador, depois de ter sido gravemente castigado, morreu nos montes com uma morte miserável, como ele havia tratado os outros.\n29. Seu corpo foi levado por Filipe, seu irmão de criação, que, com medo do filho de Antíoco, fugiu para o Egito, para o rei Ptolomeu Filometor.\n\nSalmos 114 (Vulgata)\n1. Aleluia. Amei, porque o Senhor ouviu a voz da minha oração.\n2. Porque ele inclinou o seu ouvido para mim, e eu o invocarei nos meus dias.\n3. As dores da morte me cercaram; e os perigos do inferno me encontraram. Encontrei tribulação e dor,\n4. e invoquei o nome do Senhor: ó Senhor, livra a minha alma.\n5. O Senhor é misericordioso e justo, e o nosso Deus é compassivo.\n6. O Senhor guarda os pequeninos; eu fui humilhado, e ele me livrou.\n7. Volta, ó minha alma, para o teu descanso, porque o Senhor te fez bem:\n8. porque ele livrou a minha alma da morte, os meus olhos das lágrimas, os meus pés da queda.\n9. Eu agradarei ao Senhor na terra dos vivos.\n\nSalmos 115 (Vulgata)\n1. Aleluia. Eu cri, por isso falei; mas eu fui muito humilhado.\n2. Eu disse na minha consternação: Todo homem é mentiroso.\n3. Que darei em retribuição ao Senhor por todos os benefícios que ele me deu?\n4. Eu tomarei o cálice da salvação, e invocarei o nome do Senhor.\n5. Eu pagarei os meus votos ao Senhor diante de todo o seu povo.\n6. Preciosa é à vista do Senhor a morte dos seus santos.\n7. Ó Senhor, porque eu sou teu servo; eu sou teu servo, e filho da tua serva. Tu quebraste as minhas cadeias:\n8. eu te sacrificarei a oferta de louvor, e invocarei o nome do Senhor.\n9. Eu pagarei os meus votos ao Senhor na presença de todo o seu povo;\n10. nos átrios da casa do Senhor, no meio de ti, Jerusalém.",
  "explicacao_catolica": "O Coração da Leitura\nSete irmãos e sua mãe enfrentam uma tortura brutal por se recusarem a violar a Lei de Deus. Um a um, eles professam com uma clareza impressionante a sua fé inabalável de que o mesmo Deus que criou o mundo os ressuscitará para a vida eterna, transformando o seu martírio em um sacrifício redentor pelo seu povo.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\n2 Macabeus 7, 9.14: \"À beira da morte, disse [o segundo irmão]: ‘Miserável! Tu nos tiras a vida presente, mas o Rei do universo nos ressuscitará para uma vida eterna, a nós que morremos por suas leis’. [...] Estando para expirar, [o quarto irmão] disse: ‘É desejável morrermos pelas mãos dos homens, tendo da parte de Deus a esperança de sermos por ele ressuscitados’.\"\n2. Doutrina e Catecismo:\nEsta passagem é um testemunho explícito da fé na ressurreição do corpo e no valor redentor do sofrimento.\nA Ressurreição da Carne: A Igreja ensina que, no fim dos tempos, Deus devolverá a vida incorruptível aos nossos corpos, unindo-os às nossas almas. Esta verdade de fé é o ápice da esperança cristã. O livro de 2 Macabeus mostra que esta não é uma \"invenção\" do Novo Testamento, mas uma crença que já havia amadurecido na fé judaica antes de Cristo (CIC 991, 997).\nO Martírio e o Sofrimento Redentor: Os mártires não morrem em vão. Eles se configuram a Cristo, que é a testemunha fiel por excelência. O martírio é o ato supremo de fé e caridade, e a Igreja ensina que o sofrimento, quando unido ao de Cristo, pode ter um valor de expiação pelos próprios pecados e pelos pecados dos outros (Comunhão dos Santos) (CIC 1505, 2473). Os irmãos Macabeus oferecem seus sofrimentos pela \"purificação de seu povo\".\n3. Conexão Apologética (Defendendo a Fé):\nDefendendo os Deuterocanônicos: Este capítulo é um dos motivos pelos quais a Reforma Protestante precisou remover este livro da Bíblia. A fé clara e explícita na ressurreição e no sofrimento redentor aqui expressa serve de base para doutrinas católicas que o Protestantismo rejeita. A pergunta apologética é: por que remover um livro que contém uma base tão forte para uma doutrina central do cristianismo, a ressurreição?\nA Confirmação no Novo Testamento: A sua validade é confirmada na Carta aos Hebreus. Ao listar os heróis da fé do Antigo Testamento, o autor diz: \"Outros foram torturados, recusando o resgate, para chegar a uma ressurreição melhor\" (Hebreus 11,35). Esta é uma alusão direta e inconfundível à história dos mártires de 2 Macabeus, o único lugar na Bíblia do Antigo Testamento onde essa cena é descrita. Isso prova que a comunidade apostólica conhecia, aceitava e usava este livro como Escritura.\nRefutando a ideia de uma \"alma imortal\" sem corpo: Algumas heresias, influenciadas por filosofias gregas, ensinam uma imortalidade puramente espiritual, desprezando o corpo. A fé bíblica e católica, prefigurada aqui em Macabeus, é na ressurreição da carne. Os irmãos falam explicitamente de receber de volta \"a língua\" e \"as mãos\" que lhes foram arrancadas. É a pessoa inteira, corpo e alma, que é salva e glorificada por Deus.\nPara Meditar\nA fé destes mártires foi testada até o extremo. A minha fé é forte o suficiente para suportar as \"pequenas perseguições\" do dia a dia, como ser ridicularizado por minhas crenças ou ter que renunciar a algo que gosto por fidelidade a Deus? A esperança na ressurreição e na vida eterna é uma realidade concreta que influencia minhas decisões hoje, ou é apenas uma ideia vaga e distante?"
}