{
  "id": 169,
  "leitura_dia": "1 Crônicas 21-23; Salmos 103 (Salmos 102 Vulgata)",
  "texto_biblico": "1 Crônicas 21\n1. Satanás se levantou contra Israel e incitou Davi a fazer um censo de Israel.\n2. Davi disse a Joabe e aos líderes do povo: \"Vão e contem Israel, de Berseba a Dã, e me tragam o número para que eu o saiba.\"\n3. Joabe respondeu: \"Que o Senhor, meu rei, multiplique o seu povo cem vezes mais do que ele é. Eles não são todos servos do meu senhor? Por que meu senhor quer fazer isso? Por que isso traria pecado para Israel?\"\n4. Mas a palavra do rei prevaleceu sobre Joabe. Então Joabe saiu e percorreu todo o Israel. Depois, voltou a Jerusalém.\n5. Joabe entregou a Davi o número dos que foram contados. Em Israel, havia um milhão e cem mil homens que podiam usar a espada. Em Judá, havia quatrocentos e setenta mil homens.\n6. Mas ele não incluiu Levi e Benjamim, pois a ordem do rei era abominável para Joabe.\n7. O que foi feito desagradou a Deus, e ele castigou Israel.\n8. Davi disse a Deus: \"Eu pequei gravemente com o que fiz. Por favor, perdoa a iniquidade do teu servo, pois agi como um tolo.\"\n9. O Senhor falou a Gade, o vidente de Davi, dizendo:\n10. \"Vá e diga a Davi: 'Assim diz o Senhor: Eu lhe dou três opções. Escolha uma delas, e eu a farei com você.'\"\n11. Gade foi a Davi e lhe disse: \"Assim diz o Senhor: 'Escolha o que você preferir:\n12. três anos de fome; três meses fugindo de seus inimigos, que o perseguirão com suas espadas; ou três dias de peste na terra, com o anjo do Senhor matando em todo o território de Israel.' Agora, pense e decida o que devo responder àquele que me enviou.\"\n13. Davi disse a Gade: \"Estou em grande angústia. Prefiro cair nas mãos do Senhor, pois a sua misericórdia é grande, do que cair nas mãos dos homens.\"\n14. O Senhor enviou uma peste sobre Israel, e setenta mil homens de Israel morreram.\n15. Deus enviou um anjo para Jerusalém para a destruir. Mas quando o anjo estava prestes a fazê-lo, o Senhor viu e se arrependeu do grande mal. Ele disse ao anjo que estava matando o povo: \"Basta! Pare a sua mão.\" O anjo do Senhor estava junto à eira de Ornan, o jebuseu.\n16. Davi levantou os olhos e viu o anjo do Senhor de pé entre o céu e a terra, com uma espada desembainhada na mão, apontada para Jerusalém. Davi e os líderes, vestidos de sacos, se prostraram.\n17. Davi disse a Deus: \"Não fui eu quem ordenou que o povo fosse contado? Fui eu quem pecou. Fui eu quem fez o mal. Estas ovelhas, o que elas fizeram? Por favor, que a tua mão se volte contra mim e contra a minha família. Não castigues o teu povo.\"\n18. O anjo do Senhor ordenou a Gade que dissesse a Davi para subir e construir um altar ao Senhor na eira de Ornan, o jebuseu.\n19. Davi subiu, conforme a palavra de Gade, que ele havia falado em nome do Senhor.\n20. Ornan, que estava debulhando trigo, se virou e viu o anjo. Ele e seus quatro filhos, que estavam com ele, se esconderam.\n21. Quando Davi se aproximou de Ornan, Ornan saiu da eira para encontrá-lo e se prostrou diante dele.\n22. Davi disse a ele: \"Dê-me o lugar da sua eira, para que eu possa construir nela um altar ao Senhor. Pague-o pelo preço justo, para que a praga seja afastada do povo.\"\n23. Ornan respondeu a Davi: \"Pegue-o, e que meu senhor, o rei, faça o que achar melhor. Eu lhe dou bois para o holocausto, o debulhador para a lenha e o trigo para a oferta. Dou tudo com prazer.\"\n24. Mas o rei Davi respondeu: \"Não! Eu o comprarei por um preço justo, pois não oferecerei ao Senhor, meu Deus, holocaustos que não me custaram nada.\"\n25. Davi pagou a Ornan trezentos quilos de ouro pelo lugar.\n26. Davi construiu ali um altar ao Senhor e ofereceu holocaustos e ofertas de comunhão. Ele invocou o Senhor, que lhe respondeu com fogo do céu sobre o altar.\n27. O Senhor ordenou ao anjo que guardasse a sua espada na bainha.\n28. Naquela época, Davi, ao ver que o Senhor o havia respondido na eira de Ornan, o jebuseu, ofereceu sacrifícios ali.\n29. O Tabernáculo do Senhor, que Moisés havia feito no deserto, e o altar de holocaustos, estavam naquele tempo no altar de Gibeão.\n30. Mas Davi não pôde ir lá para consultar a Deus, pois estava aterrorizado com a espada do anjo do Senhor.\n\n1 Crônicas 22\n1. Davi disse: \"Aqui será o templo de Deus, e este será o altar para os holocaustos de Israel.\"\n2. Davi ordenou que todos os estrangeiros que moravam na terra de Israel fossem reunidos. Ele os designou para serem cortadores de pedra, para prepararem as pedras para a construção do templo de Deus.\n3. Davi também preparou uma grande quantidade de ferro para os pregos das portas, e para as junções e as barras, e bronze em uma quantidade incontável.\n4. E a madeira de cedro era inestimável, pois os sidônios e os tírios haviam trazido muito para Davi.\n5. Davi disse: \"Meu filho Salomão é jovem e inexperiente, e o templo que deve ser construído para o Senhor precisa ser grandioso e famoso em todas as nações. Por isso, eu prepararei os materiais para ele.\" E antes de morrer, ele preparou todos os materiais.\n6. Davi chamou seu filho Salomão e lhe ordenou que construísse o templo para o Senhor, o Deus de Israel.\n7. Davi disse a Salomão: \"Meu filho, eu queria construir um templo para o nome do Senhor, meu Deus.\n8. Mas a palavra do Senhor veio a mim, dizendo: 'Você derramou muito sangue e travou muitas guerras. Você não construirá um templo para o meu nome, pois derramou muito sangue na minha presença.\n9. O filho que nascerá de você será um homem de paz. Eu lhe darei descanso de todos os seus inimigos ao redor, e por isso ele se chamará Salomão, que significa 'pacífico'. Eu darei paz e tranquilidade a Israel em seus dias.\n10. Ele construirá um templo para o meu nome, e ele será para mim um filho, e eu serei para ele um pai. Eu estabelecerei o trono de seu reino sobre Israel para sempre.'\n11. Agora, meu filho, que o Senhor esteja com você, e que você seja bem-sucedido e construa o templo do Senhor, seu Deus, como ele prometeu a você.\n12. Que o Senhor lhe dê sabedoria e entendimento para que você possa governar Israel e guardar a lei do Senhor, seu Deus.\n13. Você terá sucesso se tiver o cuidado de cumprir as leis e os mandamentos que o Senhor deu a Moisés para Israel. Seja forte e corajoso! Não tenha medo nem se desanime!\n14. Com todo o meu esforço, eu preparei para o templo do Senhor trezentos e quarenta mil quilos de ouro, e três milhões e quatrocentos mil quilos de prata. E o bronze e o ferro são tão numerosos que não podem ser pesados. Eu também preparei madeira e pedras para toda a construção.\n15. Você tem muitos trabalhadores, cortadores de pedra, pedreiros, carpinteiros e homens de todas as profissões,\n16. para trabalhar com ouro, prata, bronze e ferro, que são inumeráveis. Levante-se e mãos à obra! E que o Senhor esteja com você.\"\n17. Davi também ordenou a todos os líderes de Israel que ajudassem seu filho Salomão,\n18. dizendo: \"O Senhor, seu Deus, não está com vocês? Ele lhes deu descanso de todos os seus inimigos ao redor. Ele entregou os habitantes da terra em minhas mãos, e a terra está sob o domínio do Senhor e de seu povo.\n19. Agora, dediquem o seu coração e a sua alma a buscar o Senhor, seu Deus. Levantem-se e construam o santuário para o Senhor, para que a Arca da Aliança do Senhor e os objetos sagrados possam ser levados para o templo que será construído para o nome do Senhor.\"\n\n1 Crônicas 23\n1. Davi, já velho e de idade avançada, fez de seu filho Salomão rei sobre Israel.\n2. Ele reuniu todos os líderes de Israel, os sacerdotes e os levitas.\n3. Os levitas foram contados a partir dos trinta anos de idade, e o número de homens foi de trinta e oito mil.\n4. Desses, vinte e quatro mil foram designados para supervisionar o trabalho do templo do Senhor, seis mil para serem oficiais e juízes,\n5. quatro mil para serem guardas da porta e quatro mil para louvarem o Senhor com os instrumentos que Davi havia feito para o louvor.\n6. Davi os dividiu em grupos, de acordo com os filhos de Levi: Gérson, Coate e Merari.\n7. Os filhos de Gérson: Ladã e Simei.\n8. Os filhos de Ladã: o chefe Jeiel, Zetã e Joel. Três.\n9. Os filhos de Simei: Selomote, Haziel e Harã. Três. Estes foram os chefes das famílias de Ladã.\n10. Os filhos de Simei: Jaate, Zizá, Jeús e Beria. Quatro.\n11. Jaate era o primeiro, e Zizá era o segundo. Jeús e Beria não tiveram muitos filhos e foram contados como uma única família.\n12. Os filhos de Coate: Anrão, Isar, Hebrom e Uziel. Quatro.\n13. Os filhos de Anrão: Arão e Moisés. Arão foi separado para ser consagrado para sempre, ele e seus filhos, para ministrar no Lugar Santíssimo, para queimar incenso diante do Senhor e para abençoar em seu nome para sempre.\n14. Os filhos de Moisés, o homem de Deus, foram contados como parte da tribo de Levi.\n15. Os filhos de Moisés: Gérson e Eliezer.\n16. O filho de Gérson: Sebuel, o primeiro.\n17. Os filhos de Eliezer: Reabias, o primeiro. Eliezer não teve outros filhos, mas Reabias teve muitos.\n18. Os filhos de Isar: Selomite, o primeiro.\n19. Os filhos de Hebrom: Jerias, o primeiro; Amarias, o segundo; Jaaziel, o terceiro; e Jecameão, o quarto.\n20. Os filhos de Uziel: Mica, o primeiro; e Issias, o segundo.\n21. Os filhos de Merari: Maali e Musi. Os filhos de Maali: Eleazar e Quis.\n22. Eleazar morreu e não teve filhos, apenas filhas. Os filhos de Quis, seus primos, se casaram com elas.\n23. Os filhos de Musi: Maali, Éder e Jeremote. Três.\n24. Estes foram os filhos de Levi, por suas famílias e clãs, os chefes dos grupos, contados individualmente, que faziam o serviço do templo do Senhor, a partir dos vinte anos.\n25. Pois Davi havia dito: \"O Senhor, o Deus de Israel, deu descanso ao seu povo, e ele habitará em Jerusalém para sempre.\n26. Os levitas não precisarão mais carregar o Tabernáculo e todos os seus utensílios.\"\n27. As últimas instruções de Davi foram para que os levitas fossem contados a partir dos vinte anos.\n28. Eles ficavam à disposição dos filhos de Arão para o serviço do templo do Senhor, nos pátios, nos quartos, na purificação de todas as coisas sagradas e em todo o trabalho do templo.\n29. Eles eram responsáveis pelo pão da presença, pela farinha fina para as ofertas, pelos pães sem fermento, pelas panquecas, pelos grãos tostados, e por toda medida e peso.\n30. Eles ficavam de pé toda manhã para louvar e agradecer ao Senhor. E faziam o mesmo à tarde.\n31. Eles ofereciam holocaustos ao Senhor nos sábados, nas luas novas e nas festas, de acordo com o número e a forma prescritos, continuamente.\n32. Eram responsáveis pela guarda da Tenda do Encontro, pela guarda do santuário e pela guarda dos filhos de Arão, seus parentes, para o serviço do templo do Senhor.\n\nSalmos 102 (Vulgata)\n1. Do próprio Davi. Bendize, ó minha alma, ao Senhor, e tudo o que há em mim bendiga ao seu santo nome.\n2. Bendize, ó minha alma, ao Senhor, e não te esqueças de todas as suas recompensas.\n3. Ele perdoa todas as tuas iniquidades; ele cura todas as tuas enfermidades:\n4. ele redime a tua vida da perdição; ele te coroa de misericórdia e de compaixões:\n5. ele satisfaz o teu desejo com bens; a tua juventude se renovará como a da águia:\n6. o Senhor faz misericórdias e justiça para todos os que sofrem injúria.\n7. Ele fez conhecidos os seus caminhos a Moisés; aos filhos de Israel as suas vontades.\n8. O Senhor é compassivo e misericordioso: longânimo e muito misericordioso.\n9. Ele não se irará para sempre, nem ameaçará eternamente.\n10. Ele não nos tratou segundo os nossos pecados, nem nos retribuiu segundo as nossas iniquidades.\n11. Porque segundo a altura do céu acima da terra, ele fortaleceu a sua misericórdia sobre os que o temem;\n12. quanto o oriente dista do ocidente, ele afastou de nós as nossas iniquidades.\n13. Como um pai tem compaixão dos filhos, assim o Senhor teve compaixão dos que o temem.\n14. Porque ele conhece a nossa estrutura; ele se lembra de que somos pó.\n15. O homem, os seus dias são como a grama; como a flor do campo, assim ele florescerá:\n16. porque o espírito passará por ele, e ele não subsistirá, e o seu lugar não o conhecerá mais.\n17. Mas a misericórdia do Senhor é de eternidade a eternidade sobre os que o temem. E a sua justiça sobre os filhos dos filhos,\n18. para aqueles que guardam a sua aliança, e se lembram dos seus mandamentos para os cumprirem.\n19. O Senhor preparou o seu trono no céu, e o seu reino dominará sobre tudo.\n20. Bendizei ao Senhor, todos os seus anjos: vós que sois poderosos em força, que cumpris a sua palavra, para ouvirdes a voz das suas palavras.\n21. Bendizei ao Senhor, todos os seus exércitos; seus ministros, que fazeis a sua vontade.\n22. Bendizei ao Senhor, todas as suas obras: em todo lugar do seu domínio, bendize, ó minha alma, ao Senhor.",
  "explicacao_catolica": "1. Síntese da Leitura\nO Cronista narra o pecado do censo de Davi, atribuindo a tentação diretamente a Satanás. A punição divina vem como uma peste, que é detida na eira de Ornã. Davi compra o local e o consagra como o futuro altar do Templo de Deus. Já idoso, Davi proclama Salomão como seu sucessor e inicia a grande organização dos levitas para o serviço do futuro Templo.\n2. Explicação Catequética\nA Realidade de Satanás: Ao dizer que \"Satanás se levantou contra Israel e incitou Davi\", o Cronista mostra um desenvolvimento teológico. Ele entende que por trás do pecado humano existe a ação de um tentador pessoal, o anjo caído que é \"inimigo\" do plano de Deus. A Igreja ensina a realidade de Satanás e a necessidade da vigilância espiritual (CIC 391, 395).\nO Lugar da Misericórdia: O local onde o anjo exterminador é detido e onde Davi oferece seu sacrifício de expiação – a eira de Ornã – torna-se o lugar escolhido por Deus para o Templo. Isso é profundamente simbólico: o lugar do pecado, do arrependimento e da misericórdia divina se torna o lugar do encontro com Deus. É uma imagem da Cruz de Cristo, onde a justiça e a misericórdia se encontram (CIC 586).\nA Preparação para o Culto: Davi, embora não vá construir o Templo, dedica seus últimos anos a preparar tudo para ele: os materiais, os planos e, o mais importante, o pessoal litúrgico. Isso mostra que a adoração a Deus requer preparação, ordem e dedicação.\n3. Para Meditar\nEu reconheço a realidade da batalha espiritual na minha vida e recorro às armas da oração e dos sacramentos para resistir ao tentador? Entendo que os lugares do meu maior arrependimento podem se tornar os lugares de um encontro mais profundo com a misericórdia de Deus? Eu preparo meu coração para o \"culto\" de cada dia e da Missa dominical?"
}