{
  "id": 217,
  "leitura_dia": "Jeremias 49-52; Salmos 79 (Salmos 78 Vulgata)",
  "texto_biblico": "Jeremias 49\n1. Aos filhos de Amom. Assim diz o Senhor: \"Acaso Israel não tem filhos, ou não tem herdeiro? Por que então Milcom herdou Gade, e o seu povo habita em suas cidades?\"\n2. \"Portanto, eis que dias virão\", diz o Senhor, \"e eu farei ouvir em Rabá dos filhos de Amom o barulho da batalha, e ela será uma ruína devastada, e suas filhas serão queimadas com fogo, e Israel possuirá os seus possuidores\", diz o Senhor.\n3. \"Uiva, ó Hesbom, porque Hai foi destruída! Clamem, filhas de Rabá: cinjam-se de saco, lamentem e andem ao redor das cercas, porque Milcom será levado cativo, seus sacerdotes e seus príncipes juntos.\"\n4. \"Por que você se gaba de seus vales? Seu vale se desfez, ó filha delicada, que confiava em seus tesouros, e dizia: 'Quem virá contra mim?'\"\n5. \"Eis que eu trarei sobre você o terror\", diz o Senhor Deus dos Exércitos, \"de todos os que estão ao seu redor: e vocês serão dispersos, cada um para o seu lado, e não haverá quem reúna os fugitivos.\"\n6. \"E depois destas coisas, eu farei com que o cativeiro dos filhos de Amom volte\", diz o Senhor.\n7. A Edom. Assim diz o Senhor dos Exércitos: \"Acaso não há mais sabedoria em Temã? O conselho pereceu dos filhos; a sabedoria deles se tornou inútil.\"\n8. \"Fujam, virem as costas; desçam para o abismo, ó habitantes de Dedã: porque eu trouxe a ruína de Esaú sobre ele, o tempo de sua visitação.\"\n9. \"Se os vindimadores viessem sobre você, eles não deixariam um resto; se ladrões viessem de noite, eles roubariam o que lhes bastasse.\"\n10. \"Mas eu desvelei Esaú: eu revelei os seus lugares escondidos, e ele não poderá se esconder: sua semente está devastada, e seus irmãos, e seus vizinhos, e ele não existirá.\"\n11. \"Deixe seus órfãos: eu os farei viver: e suas viúvas confiarão em mim.\"\n12. Pois assim diz o Senhor: \"Eis que aqueles que não tinham o julgamento para beber o cálice, beberão, e beberão: e você, acaso será deixado como inocente? Você não será inocente, mas beberá e beberá.\"\n13. \"Porque eu jurei por mim mesmo\", diz o Senhor, \"que Bozra será uma desolação, e uma vergonha, e um deserto, e uma maldição, e todas as suas cidades se tornarão solidões eternas.\"\n14. \"Eu ouvi um rumor do Senhor, e um mensageiro foi enviado às nações: Reúnam-se, e venham contra ela, e nos levantemos para a batalha.\"\n15. \"Pois eis que eu o fiz pequeno entre as nações, desprezível entre os homens.\"\n16. \"A sua arrogância o enganou, e o orgulho do seu coração, você que habita nas fendas da rocha, e se esforça para segurar a altura da colina: ainda que você faça o seu ninho tão alto quanto a águia, de lá eu o derrubarei\", diz o Senhor.\n17. \"E Edom será uma desolação: todo aquele que passar por ela ficará atônito, e zombará de todas as suas pragas.\"\n18. \"Como Sodoma e Gomorra foram subvertidas, e suas cidades vizinhas\", diz o Senhor, \"nenhum homem habitará ali, e nenhum filho do homem morará nela.\"\n19. \"Eis que ele subirá como um leão da exuberância do Jordão para o forte e belo pasto, porque de repente eu o farei correr para ela. E quem será o escolhido, a quem eu porei sobre ela? Pois quem é semelhante a mim? E quem me resistirá? E quem é este pastor que resistirá à minha presença?\"\n20. \"Portanto, ouçam o plano do Senhor que ele planejou contra Edom, e os pensamentos que ele pensou contra os habitantes de Temã: se os pequenos do rebanho não os arrastarem, se não destruírem com eles a sua morada.\"\n21. \"Com a voz de sua queda a terra se abalou; o clamor foi ouvido no Mar Vermelho de sua voz.\"\n22. \"Eis que ele subirá como uma águia, e voará, e estenderá suas asas sobre Bozra: e o coração dos valentes de Edom naquele dia será como o coração de uma mulher em trabalho de parto.\"\n23. A Damasco. \"Hamate e Arpade estão confundidas, porque ouviram uma má notícia: eles estão perturbados no mar; de tanta preocupação, ele não pode descansar.\"\n24. \"Damasco está desanimada, virou-se para a fuga: o tremor a tomou, a angústia e as dores a seguraram como uma mulher em trabalho de parto.\"\n25. \"Como eles abandonaram a cidade louvável, a cidade de alegria?\"\n26. \"Portanto, os seus jovens cairão em suas praças, e todos os homens de guerra se calarão naquele dia\", diz o Senhor dos Exércitos.\n27. \"E eu acenderei um fogo no muro de Damasco, e ele devorará as fortalezas de Ben-Hadade.\"\n28. A Quedar, e aos reinos de Hazor, que Nabucodonosor, rei da Babilônia, feriu. \"Assim diz o Senhor: 'Levantem-se, e subam a Quedar, e destruam os filhos do oriente.'\"\n29. \"'Eles tomarão as suas tendas e os seus rebanhos: as suas cortinas, e todos os seus utensílios, e os seus camelos eles levarão para si, e chamarão sobre eles o terror por todos os lados.'\"\n30. \"Fujam, saiam rapidamente, sentem-se nos abismos, vocês que habitam em Hazor\", diz o Senhor: \"pois Nabucodonosor, rei da Babilônia, tomou um plano contra vocês, e pensou um plano contra vocês.\"\n31. \"Levantem-se, e subam a uma nação que vive tranquila e habita com segurança\", diz o Senhor: \"não têm portões, nem ferrolhos: eles habitam sozinhos.\"\n32. \"E os seus camelos serão um saque, e a multidão de seus gados uma presa: e eu os espalharei para todo vento, os que têm os cabelos rapados, e de todos os seus confins eu trarei a destruição sobre eles\", diz o Senhor.\n33. \"E Hazor será uma morada de dragões, um deserto para sempre: nenhum homem ficará ali, nem um filho do homem a habitará.\"\n34. A palavra do Senhor que veio a Jeremias, o profeta, contra Elão, no começo do reinado de Zedequias, rei de Judá, dizendo:\n35. \"Assim diz o Senhor dos Exércitos: 'Eis que eu quebrarei o arco de Elão, e a sua maior força.'\"\n36. \"'E trarei sobre Elão quatro ventos dos quatro cantos do céu, e os espalharei para todos estes ventos, e não haverá nação para onde os fugitivos de Elão não cheguem.'\"\n37. \"'E eu farei com que Elão se assuste diante de seus inimigos, e na presença dos que buscam a sua vida: e trarei sobre eles o mal, a fúria de minha ira', diz o Senhor, 'e enviarei a espada atrás deles até que eu os consuma.'\"\n38. \"'E porei o meu trono em Elão, e de lá destruirei o rei e os príncipes'\", diz o Senhor.\n39. \"'Mas nos últimos dias, eu farei com que os cativos de Elão voltem'\", diz o Senhor.\n\nJeremias 50\n1. A palavra que o Senhor falou sobre Babilônia e sobre a terra dos caldeus, pela mão de Jeremias, o profeta.\n2. \"Anunciem entre as nações, e façam com que seja ouvido: levantem um sinal, proclamem, e não escondam: digam: 'A Babilônia foi tomada, Bel está confundido, Merodaque está derrotado, suas imagens esculpidas estão confundidas, seus ídolos foram vencidos.'\"\n3. \"Porque uma nação do norte subiu contra ela, que tornará sua terra uma solidão, e não haverá quem nela habite, do homem ao animal: e eles fugiram, e foram embora.\"\n4. \"Naqueles dias, e naquele tempo\", diz o Senhor, \"os filhos de Israel virão, eles e os filhos de Judá juntos: andando e chorando, eles se apressarão e buscarão o Senhor seu Deus.\"\n5. \"Eles perguntarão o caminho para Sião, para lá está a sua face: eles virão e se unirão ao Senhor com uma aliança eterna, que não será esquecida.\"\n6. \"O meu povo se tornou um rebanho perdido: os seus pastores os enganaram, e os fizeram vagar pelos montes: de monte em colina eles passaram; eles se esqueceram de seu lugar de descanso.\"\n7. \"Todos os que os encontraram os comeram, e os seus inimigos disseram: 'Nós não pecamos', porque eles pecaram contra o Senhor, a morada da justiça, e a esperança de seus pais, o Senhor.\"\n8. \"Retirem-se do meio da Babilônia, e saiam da terra dos caldeus, e sejam como bodes diante do rebanho.\"\n9. \"Porque eis que eu levanto, e trarei contra a Babilônia uma assembleia de grandes nações da terra do norte, e elas se prepararão contra ela, e de lá ela será tomada: a sua flecha é como a de um homem forte que mata: ela não voltará vazia.\"\n10. \"E a Caldeia será um saque: todos os que a devastarem se saciarão\", diz o Senhor.\n11. \"Porque vocês se alegram, e falam grandes coisas, saqueando a minha herança: porque vocês se espalharam como bezerros sobre a grama, e mugiram como touros:\"\n12. \"A sua mãe está muito envergonhada, e aquela que os gerou foi nivelada ao pó: eis que ela será a última das nações, um deserto, intransitável, e uma terra seca.\"\n13. \"Por causa da ira do Senhor, ela não será habitada, mas toda ela se tornará uma solidão: todo aquele que passar pela Babilônia ficará atônito, e zombará de todas as suas pragas.\"\n14. \"Preparem-se contra a Babilônia ao redor, todos vocês que usam o arco: lutem contra ela, não poupem as flechas, porque ela pecou contra o Senhor.\"\n15. \"Gritem contra ela, em toda parte ela se rendeu: seus fundamentos caíram, seus muros foram destruídos, porque é a vingança do Senhor: tomem vingança dela: como ela fez, assim façam a ela.\"\n16. \"Eliminem o semeador da Babilônia, e o que segura a foice no tempo da colheita: por causa da espada da opressão, cada um se voltará para o seu próprio povo, e cada um fugirá para a sua própria terra.\"\n17. \"Israel é um rebanho disperso: leões o expulsaram. Primeiro o rei da Assíria o comeu: e este último, Nabucodonosor, rei da Babilônia, quebrou-lhe os ossos.\"\n18. \"Portanto, assim diz o Senhor dos Exércitos, o Deus de Israel: 'Eis que eu castigarei o rei da Babilônia e a sua terra, como eu castiguei o rei da Assíria.'\"\n19. \"'E eu farei com que Israel volte para a sua morada: e ele pastoreará no Carmelo e em Basã, e a sua alma se saciará no monte de Efraim e em Gileade.'\"\n20. \"Naqueles dias, e naquele tempo\", diz o Senhor, \"a iniquidade de Israel será procurada, e não haverá, e o pecado de Judá, e não será encontrado: porque eu perdoarei aqueles que eu deixar.\"\n21. \"Sobre a terra dos dominadores subam, e visitem os seus habitantes: destruam, e matem o que está atrás deles\", diz o Senhor, \"e façam de acordo com tudo o que eu lhes ordenei.\"\n22. \"A voz de guerra está na terra, e uma grande destruição.\"\n23. \"Como foi que o martelo de toda a terra foi quebrado e destruído? Como Babilônia se tornou um deserto entre as nações?\"\n24. \"Eu a enlaço, e você foi capturada, ó Babilônia, e você não sabia: você foi encontrada e pega, porque você provocou o Senhor.\"\n25. \"O Senhor abriu o seu tesouro, e tirou os vasos de sua ira, porque há uma obra para o Senhor Deus dos Exércitos na terra dos caldeus.\"\n26. \"Venham a ela dos confins; abram-na para que saiam os que a pisam: tirem as pedras do caminho, e a façam em montes de ruínas: e matem-na, e que não reste nada.\"\n27. \"Destruam todos os seus fortes: que desçam para a matança: ai deles, porque o seu dia chegou, o tempo de seu castigo!\"\n28. \"A voz dos que fogem, e dos que escaparam da terra da Babilônia, para que anunciem em Sião a vingança do Senhor nosso Deus, a vingança de seu templo.\"\n29. \"Anunciem à Babilônia muitos, a todos os que usam o arco: acampem-se contra ela ao redor, e que ninguém escape: retribuam a ela segundo a sua obra: de acordo com tudo o que ela fez, façam a ela, porque ela se levantou contra o Senhor, contra o Santo de Israel.\"\n30. \"Portanto, os seus jovens cairão em suas praças, e todos os seus homens de guerra se calarão naquele dia\", diz o Senhor.\n31. \"Eis que eu sou contra você, ó soberba!\", diz o Senhor Deus dos Exércitos: \"porque o seu dia chegou, o tempo de seu castigo.\"\n32. \"E o soberbo cairá e será derrubado, e não haverá quem o levante: e eu acenderei um fogo em suas cidades, e ele devorará tudo ao seu redor.\"\n33. Assim diz o Senhor dos Exércitos: \"Os filhos de Israel e os filhos de Judá sofrem opressão juntos: todos os que os capturaram os seguram: não querem libertá-los.\"\n34. \"O seu redentor é forte, Senhor dos Exércitos é o seu nome: ele defenderá a sua causa com justiça, para que ele aterrorize a terra, e abale os habitantes da Babilônia.\"\n35. \"A espada está contra os caldeus\", diz o Senhor, \"e contra os habitantes da Babilônia, e contra os seus príncipes, e contra os seus sábios.\"\n36. \"A espada está contra os seus adivinhos, que serão tolos: a espada está contra os seus valentes, que terão medo.\"\n37. \"A espada está contra os seus cavalos, e contra os seus carros, e contra todo o povo que está no meio dela: e eles se tornarão como mulheres: a espada está contra os seus tesouros, que serão saqueados.\"\n38. \"A seca estará sobre as suas águas, e elas secarão, porque é uma terra de imagens esculpidas, e eles se gabam de seus prodígios.\"\n39. \"Portanto, os dragões habitarão com os faunos, e os avestruzes habitarão nela: e ela não será mais habitada para sempre, nem será edificada de geração em geração.\"\n40. \"Como o Senhor subverteu Sodoma e Gomorra, e as suas cidades vizinhas\", diz o Senhor, \"nenhum homem habitará ali, e nenhum filho do homem morará nela.\"\n41. \"Eis que um povo vem do norte, e uma grande nação, e muitos reis se levantarão dos confins da terra.\"\n42. \"Eles pegarão o arco e o escudo: eles são cruéis, e sem misericórdia: a voz deles soará como o mar, e eles montarão em cavalos, como um homem preparado para a batalha contra você, ó filha da Babilônia.\"\n43. \"O rei da Babilônia ouviu a fama deles, e suas mãos se enfraqueceram: a angústia o tomou, uma dor como a de uma mulher em trabalho de parto.\"\n44. \"Eis que ele subirá como um leão, da exuberância do Jordão para o forte e belo pasto, porque de repente eu o farei correr para ela. E quem será o escolhido, a quem eu porei sobre ela? Pois quem é semelhante a mim? E quem me resistirá? E quem é este pastor que resistirá à minha presença?\"\n45. \"Portanto, ouçam o conselho do Senhor que ele concebeu contra Babilônia, e os pensamentos que ele pensou sobre a terra dos caldeus: se os filhotes dos rebanhos não os arrastarem, se a sua morada não for destruída com eles.\"\n46. \"Com a voz do cativeiro de Babilônia a terra se abalou, e o clamor foi ouvido entre as nações.\"\n\nJeremias 51\n1. Assim diz o Senhor: \"Eis que eu levantarei sobre a Babilônia e sobre os seus habitantes, que levantaram o seu coração contra mim, um vento de destruição.\"\n2. \"E eu enviarei para a Babilônia varejadores, e eles a joeirarão e devastarão a sua terra, porque eles vieram contra ela de todos os lados no dia de sua aflição.\"\n3. \"Que o que usa o arco não o use, e que o que veste a couraça não se levante: não poupem os seus jovens; matem todo o seu exército.\"\n4. \"E os mortos cairão na terra dos caldeus, e os feridos em suas ruas.\"\n5. \"Porque Israel e Judá não foram deixados viúvos de seu Deus, o Senhor dos Exércitos, mas a terra deles está cheia de pecado contra o Santo de Israel.\"\n6. \"Fujam do meio da Babilônia, e que cada um salve a sua vida: não fiquem quietos por causa de sua iniquidade, porque é o tempo da vingança do Senhor: ele mesmo lhe dará a sua retribuição.\"\n7. \"A Babilônia era um cálice de ouro na mão do Senhor, que embriagava toda a terra: as nações beberam de seu vinho, e por isso se agitaram.\"\n8. \"De repente a Babilônia caiu e foi destruída. Uivem por ela: peguem bálsamo para a sua dor, talvez ela seja curada.\"\n9. \"Nós curamos a Babilônia, mas ela não foi curada: vamos abandoná-la, e ir cada um para a sua própria terra: porque o seu julgamento chegou até os céus, e se elevou até as nuvens.\"\n10. \"O Senhor trouxe a nossa justiça à luz: venham, e narremos em Sião a obra do Senhor nosso Deus.\"\n11. \"Afiem as flechas, encham as aljavas: o Senhor despertou o espírito dos reis dos Medos: e o seu plano é contra a Babilônia para a destruir, porque é a vingança do Senhor, a vingança de seu templo.\"\n12. \"Levantem um sinal sobre os muros da Babilônia, aumentem a guarda, levantem sentinelas, preparem emboscadas: porque o Senhor pensou, e fez o que ele falou contra os habitantes da Babilônia.\"\n13. \"Você que habita sobre muitas águas, rica em tesouros: seu fim chegou, a medida de sua destruição.\"\n14. O Senhor dos Exércitos jurou por sua alma: \"Eu a encherei de homens como se fossem gafanhotos, e eles levantarão um cântico de guerra sobre você.\"\n15. Ele é quem fez a terra com sua força, preparou o mundo com sua sabedoria, e com sua prudência estendeu os céus.\n16. Quando ele dá a sua voz, as águas se multiplicam no céu: ele levanta as nuvens dos confins da terra, ele faz os relâmpagos para a chuva, e tira o vento de seus tesouros.\n17. Todo homem se tornou tolo por sua ciência; todo fundidor se envergonhou por sua imagem esculpida: porque a sua imagem fundida é uma mentira, e não há espírito nelas.\n18. São obras vãs e dignas de escárnio: no tempo de seu castigo, eles perecerão.\n19. A porção de Jacó não é como estas, porque aquele que formou todas as coisas é ele mesmo: e Israel é o cetro de sua herança: Senhor dos Exércitos é o seu nome.\n20. \"Você me quebra os vasos de guerra: e eu quebrarei em você as nações, e destruirei em você os reinos.\"\n21. \"E eu quebrarei em você o cavalo e o seu cavaleiro: e eu quebrarei em você o carro e o seu condutor:\"\n22. \"E eu quebrarei em você o homem e a mulher: e eu quebrarei em você o velho e o menino: e eu quebrarei em você o jovem e a virgem:\"\n23. \"E eu quebrarei em você o pastor e o seu rebanho: e eu quebrarei em você o lavrador e os seus bois: e eu quebrarei em você os governadores e os magistrados.\"\n24. \"E eu retribuirei à Babilônia, e a todos os habitantes da Caldeia, todo o seu mal que eles fizeram em Sião, diante de seus olhos\", diz o Senhor.\n25. \"Eis que eu sou contra você, ó monte destruidor\", diz o Senhor, \"que corrompe toda a terra: e eu estenderei a minha mão sobre você, e a farei rolar das rochas, e a farei um monte de cinzas.\"\n26. \"Eles não pegarão de você uma pedra para um canto, nem uma pedra para fundamentos: mas você será destruída para sempre\", diz o Senhor.\n27. \"Levantem um sinal na terra, toquem a trombeta entre as nações, consagrem as nações contra ela, anunciem contra ela aos reis de Ararate, Mini e Asquenaz: numerem contra ela o chefe dos capitães, tragam o cavalo como um gafanhoto armado.\"\n28. \"Consagrem contra ela as nações, os reis da Média, os seus governadores, e todos os seus magistrados, e toda a terra de seu poder.\"\n29. \"E a terra se moverá e será perturbada, porque o plano do Senhor contra a Babilônia se cumprirá, para tornar a terra da Babilônia deserta e inabitável.\"\n30. \"Os valentes da Babilônia pararam de lutar; eles se esconderam nas fortalezas: sua força foi consumida, e eles se tornaram como mulheres: suas tendas foram queimadas, seus ferrolhos foram quebrados.\"\n31. \"Um corredor irá ao encontro de outro corredor, e um mensageiro ao encontro de outro mensageiro, para anunciar ao rei da Babilônia que a sua cidade foi tomada de ponta a ponta.\"\n32. \"E os vau foram ocupados, e os pântanos foram queimados com fogo, e os homens de guerra estão perturbados.\"\n33. Pois assim diz o Senhor dos Exércitos, o Deus de Israel: \"A filha da Babilônia é como uma eira no tempo da sua debulha: ainda por um pouco, e virá o tempo de sua colheita.\"\n34. \"Nabucodonosor, rei da Babilônia, me comeu, ele me devorou: ele me fez como um vaso vazio, ele me absorveu como um dragão, ele encheu seu ventre com minha carne, e me jogou fora.\"\n35. \"A violência feita a mim e à minha carne esteja sobre a Babilônia\", diz a habitação de Sião: \"e o meu sangue sobre os habitantes da Caldeia\", diz Jerusalém.\n36. \"Portanto, assim diz o Senhor: 'Eis que eu julgarei a sua causa, e me vingarei de você: e eu farei de seu mar um deserto, e secarei o seu manancial.'\"\n37. \"E a Babilônia será um monte de ruínas, uma habitação de dragões, um espanto e uma zombaria, porque não há habitante.\"\n38. \"Eles rugirão juntos como leões; eles agitarão suas juba como filhotes de leões.\"\n39. \"Em seu calor eu lhes darei de beber, e os embriagarei para que eles fiquem atordoados, e durmam um sono eterno, e não se levantem\", diz o Senhor.\n40. \"Eu os levarei como cordeiros ao matadouro, e como carneiros com cabritos.\"\n41. \"Como Sesaque foi tomada, e a glória de toda a terra foi capturada! Como Babilônia se tornou um espanto entre as nações!\"\n42. \"O mar subiu sobre a Babilônia: com a multidão de suas ondas ela foi coberta.\"\n43. \"Suas cidades se tornaram um espanto, uma terra inabitável e deserta, uma terra na qual ninguém habita, nem um filho do homem passa por ela.\"\n44. \"E eu castigarei Bel na Babilônia, e tirarei o que ele engoliu de sua boca: e as nações não afluirão mais a ele, pois o muro da Babilônia cairá.\"\n45. \"Saiam do meio dela, meu povo, para que cada um salve a sua vida da ira da fúria do Senhor,\"\n46. \"E para que o seu coração não se enfraqueça, e vocês não temam a notícia que será ouvida na terra: pois em um ano virá uma notícia, e depois deste ano outra notícia, e haverá iniquidade na terra, e um dominador sobre outro dominador.\"\n47. \"Portanto, eis que dias virão, e eu castigarei as imagens esculpidas da Babilônia, e toda a sua terra será confundida, e todos os seus mortos cairão no meio dela.\"\n48. \"E os céus e a terra, e tudo o que neles há, louvarão sobre a Babilônia: porque do norte lhe virão os saqueadores\", diz o Senhor.\n49. \"E como a Babilônia fez com que os mortos de Israel caíssem, assim da Babilônia cairão os mortos em toda a terra.\"\n50. \"Vocês que escaparam da espada, venham, não fiquem parados: lembrem-se do Senhor de longe, e que Jerusalém suba ao seu coração.\"\n51. \"Nós nos confundimos, porque ouvimos a vergonha: a desonra cobriu nossos rostos, porque os estrangeiros vieram sobre a santificação da casa do Senhor.\"\n52. \"Portanto, eis que dias virão\", diz o Senhor, \"e eu castigarei as suas imagens esculpidas, e em toda a sua terra o ferido gemerá.\"\n53. \"Se a Babilônia subisse ao céu, e fortificasse a sua força no alto, de mim viriam os seus destruidores\", diz o Senhor.\n54. \"Uma voz de clamor de Babilônia, e uma grande destruição da terra dos caldeus:\"\n55. \"Porque o Senhor devastou a Babilônia, e destruiu dela a grande voz: e as suas ondas rugirão como muitas águas; a sua voz deu um som:\"\n56. \"Porque um saqueador veio sobre ela, ou seja, sobre a Babilônia, e os seus valentes foram pegos, e o arco deles se quebrou, porque o Senhor é um vingador forte que retribui.\"\n57. \"E eu embriagarei os seus príncipes, e os seus sábios, e os seus governadores, e os seus magistrados, e os seus valentes: e eles dormirão um sono eterno, e não acordarão\", diz o Rei, \"Senhor dos Exércitos é o seu nome.\"\n58. Assim diz o Senhor dos Exércitos: \"O muro da Babilônia, aquele muito largo, será completamente derrubado, e os seus portões altos serão queimados com fogo, e os trabalhos dos povos serão para nada, e os das nações serão para o fogo, e eles perecerão.\"\n59. A palavra que Jeremias, o profeta, ordenou a Seraias, filho de Nerias, filho de Maasias, quando ele foi com o rei Zedequias para a Babilônia, no quarto ano de seu reinado: Seraias era o chefe dos oficiais.\n60. E Jeremias escreveu em um livro todo o mal que viria sobre a Babilônia: todas estas palavras que estão escritas contra a Babilônia.\n61. E Jeremias disse a Seraias: \"Quando você chegar à Babilônia, e vir, e ler todas estas palavras,\"\n62. \"Você dirá: 'Senhor, tu falaste contra este lugar, para o destruíres, para que não haja quem nele habite, do homem ao animal, e para que ele seja uma solidão perpétua.'\"\n63. \"E quando você tiver terminado de ler este livro, você o amarrará a uma pedra e o lançará no meio do Eufrates,\"\n64. \"E dirá: 'Assim a Babilônia afundará, e não se levantará da aflição que eu trago sobre ela, e ela será destruída.'\" Até aqui as palavras de Jeremias.\n\nJeremias 52\n1. Zedequias tinha vinte e um anos quando começou a reinar, e reinou onze anos em Jerusalém. E o nome de sua mãe era Hamutal, filha de Jeremias, de Libna.\n2. E ele fez o mal aos olhos do Senhor, de acordo com tudo o que Joaquim havia feito.\n3. Pois a fúria do Senhor estava sobre Jerusalém e sobre Judá, até que ele os lançou de sua presença: e Zedequias se rebelou contra o rei da Babilônia.\n4. E aconteceu no nono ano de seu reinado, no décimo mês, no décimo dia do mês, que Nabucodonosor, rei da Babilônia, ele e todo o seu exército, vieram contra Jerusalém: e a sitiaram, e construíram fortificações contra ela ao redor.\n5. E a cidade foi sitiada até o décimo primeiro ano do rei Zedequias.\n6. E no quarto mês, no nono dia do mês, a fome tomou a cidade, e não havia alimento para o povo da terra.\n7. E a cidade foi invadida, e todos os seus homens de guerra fugiram, e saíram da cidade à noite, pelo caminho do portão que fica entre os dois muros, e que leva ao jardim do rei, com os caldeus sitiando a cidade ao redor, e eles foram pelo caminho que leva ao deserto.\n8. Mas o exército dos caldeus perseguiu o rei, e alcançaram Zedequias no deserto que fica perto de Jericó: e todo o seu séquito se dispersou dele.\n9. E quando eles capturaram o rei, o levaram ao rei da Babilônia em Ribla, que fica na terra de Hamate, e ele lhe pronunciou as sentenças.\n10. E o rei da Babilônia matou os filhos de Zedequias diante de seus olhos, e também matou todos os príncipes de Judá em Ribla.\n11. E vazou os olhos de Zedequias, e o amarrou com correntes, e o rei da Babilônia o levou para a Babilônia, e o pôs na casa da prisão até o dia de sua morte.\n12. E no quinto mês, no décimo dia do mês, que é o décimo nono ano de Nabucodonosor, rei da Babilônia, Nabuzaradã, o chefe da guarda, que estava diante do rei da Babilônia, veio a Jerusalém,\n13. E queimou a casa do Senhor, e a casa do rei, e todas as casas de Jerusalém: e toda a casa grande ele queimou com fogo:\n14. E todo o muro de Jerusalém ao redor foi destruído por todo o exército dos caldeus que estava com o chefe da guarda.\n15. Mas dos pobres do povo, e do restante do povo comum que havia ficado na cidade, e dos desertores que tinham fugido para o rei da Babilônia, e do restante da multidão, Nabuzaradã, o chefe da guarda, os exilou.\n16. Mas dos pobres da terra, Nabuzaradã, o chefe da guarda, deixou vinhateiros e lavradores.\n17. As colunas de bronze que estavam na casa do Senhor, e as bases, e o mar de bronze que estava na casa do Senhor, os caldeus quebraram e levaram todo o bronze deles para a Babilônia,\n18. E os caldeireiros, e as pás, e os alforjes, e as taças, e os almofarizes, e os cálices, e todos os vasos de bronze que serviam ao ministério, eles levaram:\n19. E os jarros, e os turíbulos, e as vasilhas, e as bacias, e os candelabros, e os almofarizes, e os cálices, o chefe da guarda levou todos os que eram de ouro, e todos os que eram de prata.\n20. E as duas colunas, e o mar, e os doze bezerros de bronze que estavam debaixo das bases que o rei Salomão havia feito na casa do Senhor. O peso do bronze de todos estes vasos não podia ser calculado.\n21. E das colunas, dezoito côvados de altura havia em uma coluna, e uma corda de doze côvados a cercava: a sua espessura era de quatro dedos, e por dentro era oca.\n22. E os capitéis sobre ambas eram de bronze: a altura de um capitel era de cinco côvados, e as redes e as romãs sobre a coroa ao redor, todas de bronze: da mesma forma a segunda coluna, e as romãs.\n23. E havia noventa e seis romãs penduradas: e todas as cem romãs eram rodeadas de redes.\n24. E o chefe da guarda levou Seraías, o primeiro sacerdote, e Sofonias, o segundo sacerdote, e os três guardas do vestíbulo:\n25. E da cidade ele levou um eunuco, que era o encarregado dos homens de guerra: e sete homens dos que viam a face do rei, que foram encontrados na cidade: e o chefe do escriba do exército, que recrutava os soldados: e sessenta homens do povo da terra, que foram encontrados no meio da cidade.\n26. E Nabuzaradã, o chefe da guarda, os levou, e os conduziu ao rei da Babilônia em Ribla:\n27. E o rei da Babilônia os feriu, e os matou em Ribla, na terra de Hamate: e Judá foi levado de sua terra.\n28. Este é o povo que Nabucodonosor exilou: no sétimo ano, três mil e vinte e três judeus:\n29. No décimo oitavo ano de Nabucodonosor, oitocentas e trinta e duas almas de Jerusalém:\n30. No vigésimo terceiro ano de Nabucodonosor, Nabuzaradã, o chefe da guarda, exilou setecentas e quarenta e cinco almas de judeus. Portanto, todas as almas, quatro mil e seiscentas.\n31. E aconteceu no trigésimo sétimo ano do cativeiro de Joaquim, rei de Judá, no décimo segundo mês, no vigésimo quinto dia do mês, que Evil-Merodaque, rei da Babilônia, no ano em que começou a reinar, elevou a cabeça de Joaquim, rei de Judá, e o tirou da casa da prisão.\n32. E falou com ele coisas boas, e pôs o seu trono acima dos tronos dos reis que estavam com ele na Babilônia.\n33. E ele mudou as roupas de sua prisão, e Joaquim comia pão diante dele continuamente todos os dias de sua vida.\n34. E sua alimentação, uma alimentação perpétua, lhe era dada pelo rei da Babilônia, uma porção diária, até o dia de sua morte, por todos os dias de sua vida.\n\nSalmos 78\n1. Salmos de Asafe. Ó Deus, as nações vieram à tua herança; profanaram o teu santo templo; puseram Jerusalém em ruínas.\n2. Puseram os cadáveres dos teus servos como alimento para as aves do céu; a carne dos teus santos para as bestas da terra.\n3. Derramaram o sangue deles como água ao redor de Jerusalém, e não havia quem os enterrasse.\n4. Tornamo-nos um opróbrio para os nossos vizinhos; um objeto de zombaria e escárnio para os que estão ao nosso redor.\n5. Até quando, Senhor, te irarás para sempre? O teu ciúme se acenderá como fogo?\n6. Derrama a tua ira sobre as nações que não te conhecem, e sobre os reinos que não invocaram o teu nome:\n7. porque eles comeram a Jacó, e desolaram o seu lugar.\n8. Não te lembres das nossas iniquidades antigas; que as tuas misericórdias nos antecipem depressa, porque estamos muito pobres.\n9. Ajuda-nos, ó Deus, nossa salvação, e por causa da glória do teu nome, Senhor, livra-nos: e sê propício aos nossos pecados, por causa do teu nome.\n10. Para que as nações não digam: Onde está o Deus deles? E que a vingança do sangue dos teus servos que foi derramado seja conhecida entre as nações, diante dos nossos olhos.\n11. Que o gemido dos prisioneiros entre na tua presença; segundo a grandeza do teu braço, preserva os filhos dos que foram mortos:\n12. e retribui aos nossos vizinhos sete vezes mais no seu seio; o opróbrio deles, com que te injuriaram, Senhor.\n13. Mas nós, o teu povo, e as ovelhas do teu pasto, te louvaremos para sempre; de geração em geração anunciaremos o teu louvor.",
  "explicacao_catolica": "1. Síntese da Leitura\nOs oráculos contra as nações continuam, culminando na mais longa e terrível profecia contra a Babilônia, o instrumento do juízo de Deus que, por sua vez, será julgado por sua crueldade e orgulho. O livro de Jeremias termina com um apêndice histórico (semelhante ao final de 2 Reis) que narra em detalhes a queda de Jerusalém, confirmando o cumprimento das profecias do livro.\n2. Explicação Catequética\nO Juízo sobre o Instrumento do Juízo: A profecia contra a Babilônia é teologicamente crucial. Ela mostra que Deus pode usar uma nação pagã e pecadora como instrumento de sua justiça corretiva, mas essa nação não está isenta de ser julgada por seus próprios pecados. Nenhuma potência terrena é absoluta. Deus é o único Senhor e Juiz de todos (CIC 311).\nA Babilônia como Símbolo: Assim como em Isaías, a \"Babilônia\" se torna mais do que um lugar geográfico. Ela passa a simbolizar o poder mundano, arrogante e idólatra que oprime o Povo de Deus. Esta simbologia será levada à sua plenitude no livro do Apocalipse, onde a \"queda da grande Babilônia\" representa o juízo final de Deus sobre o sistema do mundo que se opõe a Ele (CIC 677).\nA Confirmação Histórica: O apêndice final, com sua descrição detalhada da queda de Jerusalém, serve como uma \"assinatura divina\" em todo o livro. Ele diz ao leitor: \"Vejam, a palavra que Deus falou através de Jeremias, por mais dura que fosse, se cumpriu ao pé da letra\". Isso reforça a confiabilidade da palavra profética (CIC 102).\n3. Para Meditar\nEu confio que, no final da história (e da minha história pessoal), a justiça de Deus prevalecerá e o mal não terá a última palavra? Eu vivo no mundo sem pertencer ao \"espírito da Babilônia\" (a busca por poder, riqueza e prazer a qualquer custo)? Acredito que a Palavra de Deus, mesmo quando me desafia ou me parece dura, é verdadeira e digna de toda a minha confiança?"
}

    