{
  "id": 39,
  "leitura_dia": "1ª Tessalonicenses 1-5",
  "texto_biblico": "I Tessalonicenses 1\n1. Paulo, e Silvano, e Timóteo, à igreja dos tessalonicenses em Deus Pai e no Senhor Jesus Cristo.\n2. Graça e paz a vocês. Damos sempre graças a Deus por todos vocês, fazendo menção de vocês em nossas orações sem cessar,\n3. lembrando-nos da obra da sua fé, do trabalho do seu amor e da paciência da sua esperança em nosso Senhor Jesus Cristo, diante de Deus e nosso Pai.\n4. Pois sabemos, irmãos amados por Deus, a eleição de vocês;\n5. porque o nosso evangelho não chegou a vocês somente em palavra, mas também em poder, e no Espírito Santo, e em muita certeza, como vocês sabem que fomos entre vocês por amor de vocês.\n6. E vocês se tornaram imitadores nossos e do Senhor, recebendo a palavra em muita tribulação, com alegria do Espírito Santo,\n7. de modo que se tornaram exemplo para todos os que creem na Macedônia e na Acaia.\n8. Pois a palavra do Senhor se espalhou de vocês, não somente na Macedônia e na Acaia, mas também em todo lugar a sua fé em Deus se tornou conhecida, de modo que não precisamos dizer nada.\n9. Pois eles mesmos relatam a nosso respeito como foi a nossa entrada entre vocês, e como vocês se converteram dos ídolos a Deus, para servirem ao Deus vivo e verdadeiro,\n10. e para aguardarem dos céus o seu Filho (a quem ele ressuscitou dos mortos), Jesus, que nos livra da ira vindoura.\nI Tessalonicenses 2\n1. Pois vocês mesmos sabem, irmãos, que a nossa entrada entre vocês não foi em vão,\n2. mas, mesmo depois de termos sofrido e sido maltratados em Filipos (como vocês sabem), tivemos ousadia em nosso Deus para lhes falar o evangelho de Deus com grande luta.\n3. Pois a nossa exortação não se baseia em erro, nem em impureza, nem em engano,\n4. mas, assim como fomos aprovados por Deus para nos ser confiado o evangelho, assim falamos, não como para agradar aos homens, mas a Deus, que prova os nossos corações.\n5. Pois nunca usamos de palavras lisonjeiras, como vocês sabem, nem com pretexto de avareza; Deus é testemunha.\n6. Nem buscamos glória dos homens, nem de vocês, nem de outros.\n7. Embora pudéssemos ter sido um fardo como apóstolos de Cristo, nos tornamos como crianças no meio de vocês, como uma ama que nutre seus próprios filhos.\n8. Assim, com tanto afeto por vocês, desejávamos ardentemente lhes entregar não somente o evangelho de Deus, mas também as nossas próprias vidas, porque vocês se tornaram muito amados para nós.\n9. Pois vocês se lembram, irmãos, do nosso trabalho e fadiga; trabalhando de noite e de dia, para não sermos pesados a nenhum de vocês, nós lhes pregamos o evangelho de Deus.\n10. Vocês são testemunhas, e Deus, de quão santa, e justa, e irrepreensivelmente nos comportamos com vocês, os que creem.\n11. Como vocês sabem, como um pai a seus filhos, nós a cada um de vocês,\n12. os exortamos, e consolamos, e orientamos para que andassem de modo digno de Deus, que os chamou para o seu reino e glória.\n13. Por isso, nós também damos graças a Deus sem cessar, porque, ao receberem de nós a palavra de Deus, vocês a receberam, não como palavra de homens, mas (como é na verdade) como palavra de Deus, que opera em vocês, os que creem.\n14. Pois vocês, irmãos, se tornaram imitadores das igrejas de Deus que estão na Judeia em Cristo Jesus; porque também vocês sofreram as mesmas coisas de seus próprios conterrâneos, como eles dos judeus,\n15. que mataram o Senhor Jesus e os profetas, e nos perseguiram; e não agradam a Deus e são adversários de todos os homens,\n16. impedindo-nos de falar aos gentios para que sejam salvos, para que eles sempre completem seus pecados; pois a ira de Deus chegou sobre eles até o fim.\n17. Mas nós, irmãos, separados de vocês por um curto período de tempo, no rosto, mas não no coração, nos esforçamos muito mais para ver o seu rosto com grande desejo.\n18. Por isso quisemos ir até vocês (eu, Paulo, uma e outra vez), mas Satanás nos impediu.\n19. Pois qual é a nossa esperança, ou alegria, ou coroa de glória? Não são vocês, diante de nosso Senhor Jesus Cristo em sua vinda?\n20. Pois vocês são a nossa glória e a nossa alegria.\nI Tessalonicenses 3\n1. Portanto, não podendo mais suportar, decidimos ficar sozinhos em Atenas\n2. e enviamos Timóteo, nosso irmão e ministro de Deus no evangelho de Cristo, para os fortalecer e exortar em sua fé,\n3. para que ninguém fosse abalado por estas tribulações; pois vocês mesmos sabem que para isso fomos designados.\n4. Pois, quando estávamos com vocês, nós lhes dizíamos de antemão que iríamos sofrer tribulações, como de fato aconteceu, e vocês sabem.\n5. Por isso, eu também, não podendo mais suportar, enviei para saber da sua fé, para que talvez o tentador os tivesse tentado, e o nosso trabalho se tornasse em vão.\n6. Mas agora, tendo Timóteo voltado de vocês para nós, e nos trazido boas notícias da sua fé e do seu amor, e de que vocês sempre têm uma boa lembrança de nós, desejando muito nos ver, assim como nós também a vocês,\n7. por isso, irmãos, fomos consolados a respeito de vocês, em toda a nossa necessidade e tribulação, por meio da fé de vocês.\n8. Pois agora vivemos, se vocês permanecerem firmes no Senhor.\n9. Pois que ação de graças podemos dar a Deus por vocês, por toda a alegria com que nos alegramos por vocês diante de nosso Deus,\n10. orando noite e dia com muita insistência para que possamos ver o seu rosto e completar o que falta à sua fé?\n11. E que o próprio Deus e nosso Pai, e nosso Senhor Jesus Cristo, dirijam o nosso caminho até vocês.\n12. E o Senhor os faça crescer e abundar em amor uns pelos outros e para com todos, assim como nós para com vocês,\n13. para fortalecerem seus corações sem culpa em santidade, diante de Deus e nosso Pai, na vinda de nosso Senhor Jesus Cristo com todos os seus santos. Amém.\nI Tessalonicenses 4\n1. Quanto ao mais, irmãos, nós os rogamos e exortamos no Senhor Jesus, que, assim como vocês receberam de nós a maneira como devem andar e agradar a Deus, assim também andem para que abundem cada vez mais.\n2. Pois vocês sabem que mandamentos lhes demos pelo Senhor Jesus.\n3. Pois esta é a vontade de Deus: a santificação de vocês, que se abstenham da fornicação;\n4. que cada um de vocês saiba possuir o seu próprio corpo em santificação e honra,\n5. não na paixão do desejo, como os gentios que não conhecem a Deus;\n6. e que ninguém ultrapasse nem defraude a seu irmão em negócio algum, porque o Senhor é o vingador de todas estas coisas, como já lhes dissemos e testificamos.\n7. Pois Deus não nos chamou para a impureza, mas para a santificação.\n8. Portanto, quem despreza estas coisas, não despreza um homem, mas a Deus, que também nos deu o seu Espírito Santo.\n9. Mas a respeito do amor fraternal, não precisamos lhes escrever, pois vocês mesmos foram ensinados por Deus a se amarem uns aos outros.\n10. E de fato vocês fazem isso com todos os irmãos em toda a Macedônia. Mas nós os exortamos, irmãos, a que abundem cada vez mais,\n11. e se esforcem para viver em paz, e para cuidar dos seus próprios negócios, e para trabalhar com as suas próprias mãos, como lhes ordenamos,\n12. para que andem honestamente para com os que estão de fora e para que não precisem de coisa alguma.\n13. Mas não queremos que vocês ignorem, irmãos, a respeito dos que dormem, para que não se entristeçam como os outros, que não têm esperança.\n14. Pois se cremos que Jesus morreu e ressuscitou, assim também Deus trará com ele, por meio de Jesus, os que dormiram.\n15. Pois isto lhes dizemos pela palavra do Senhor: que nós, os que vivemos e que ficarmos até a vinda do Senhor, não precederemos os que dormiram.\n16. Pois o próprio Senhor descerá do céu com um clamor, com a voz do arcanjo e com a trombeta de Deus; e os mortos em Cristo ressuscitarão primeiro.\n17. Depois, nós, os que vivemos e que ficarmos, seremos arrebatados juntamente com eles nas nuvens, para o encontro do Cristo nos ares, e assim estaremos para sempre com o Senhor.\n18. Portanto, consolem-se uns aos outros com estas palavras.\nI Tessalonicenses 5\n1. Agora, sobre os tempos e as épocas, irmãos, vocês não precisam que lhes escrevamos.\n2. Pois vocês mesmos sabem muito bem que o dia do Senhor virá como um ladrão de noite.\n3. Pois quando disserem: Paz e segurança, então lhes sobrevirá repentina destruição, como as dores de parto à mulher grávida, e de modo algum escaparão.\n4. Mas vocês, irmãos, não estão nas trevas, para que aquele dia os surpreenda como um ladrão;\n5. pois todos vocês são filhos da luz e filhos do dia; nós não somos da noite nem das trevas.\n6. Portanto, não durmamos como os outros, mas vigiemos e sejamos sóbrios.\n7. Pois os que dormem, dormem de noite; e os que se embriagam, se embriagam de noite.\n8. Mas nós, que somos do dia, sejamos sóbrios, vestindo a couraça da fé e do amor, e o capacete da esperança da salvação.\n9. Pois Deus não nos destinou para a ira, mas para a obtenção da salvação por meio de nosso Senhor Jesus Cristo,\n10. que morreu por nós, para que, quer estejamos acordados, quer dormindo, vivamos juntamente com ele.\n11. Por isso, consolem-se uns aos outros e edifiquem-se mutuamente, como também vocês já fazem.\n12. E nós lhes pedimos, irmãos, que reconheçam os que trabalham entre vocês, e que os presidem no Senhor, e os orientem,\n13. e que os tenham em grande estima e amor por causa da sua obra; tenham paz com eles.\n14. E nós os rogamos, irmãos, que orientem os desordenados, consolem os de pouco ânimo, sustentem os fracos, sejam pacientes com todos.\n15. Cuidado para que ninguém retribua o mal com o mal; mas sigam sempre o que é bom, uns para com os outros e para com todos.\n16. Alegrem-se sempre.\n17. Orem sem cessar.\n18. Em tudo deem graças, pois esta é a vontade de Deus em Cristo Jesus para todos vocês.\n19. Não extingam o Espírito.\n20. Não desprezem as profecias.\n21. Mas provem tudo; retenham o que é bom.\n22. Abstenham-se de toda a aparência do mal.\n23. E o próprio Deus da paz os santifique completamente; e que todo o seu espírito, e alma, e corpo sejam preservados irrepreensíveis para a vinda de nosso Senhor Jesus Cristo.\n24. Fiel é aquele que os chamou, que também o fará.\n25. Irmãos, orem por nós.\n26. Saúdem todos os irmãos com um beijo santo.\n27. Eu os conjuro pelo Senhor que esta carta seja lida a todos os santos irmãos.\n28. A graça de nosso Senhor Jesus Cristo esteja com vocês. Amém.",
  "explicacao_catolica": "1. Síntese da Leitura\nEsta é provavelmente a primeira carta escrita por São Paulo. Ele expressa seu grande afeto pela comunidade de Tessalônica, elogiando a fé vibrante deles e esclarecendo dúvidas sobre a segunda vinda de Cristo, especialmente sobre o destino daqueles que já morreram.\n2. Explicação Catequética\nA Tradição Oral: Paulo louva os tessalonicenses por terem acolhido sua pregação \"não como palavra de homens, mas como aquilo que realmente é, Palavra de Deus\" (1 Ts 2,13). Esta \"palavra\" era a pregação oral, a Tradição Apostólica, que existia antes dos livros do Novo Testamento serem escritos. A autoridade da Tradição é um pilar da fé católica (CIC 81-82).\nA Esperança na Ressurreição: A preocupação dos tessalonicenses com seus mortos dá a Paulo a oportunidade de ensinar sobre a ressurreição. A fé cristã afirma que a morte não é o fim. Aqueles que morrem em Cristo serão ressuscitados por Ele no último dia. Esta esperança nos consola e nos diferencia daqueles \"que não têm esperança\" (CIC 989, 1002).\nVigilância e Santidade: A espera pela vinda do Senhor não deve ser uma curiosidade ociosa sobre o futuro, mas um motivo para viver uma vida santa no presente. Paulo exorta à santidade, especialmente na pureza e no trabalho honesto, vivendo como \"filhos da luz\", sempre vigilantes (CIC 1040, 2345).\n3. Para Meditar\nMinha fé é uma fonte de \"irradiação\" para os outros, como era a dos tessalonicenses? Como vivo a esperança cristã na ressurreição, especialmente ao lidar com a morte e o luto? A espera pela vinda de Cristo me motiva a lutar pela santidade hoje?"
}