
{
  "id": 61,
  "leitura_dia": "Gênesis 10-12; Salmos 8",
  "texto_biblico": "Gênesis 10\n1. Estas são as descendências dos filhos de Noé: Sem, Cam e Jafé. Eles tiveram filhos depois do dilúvio.\n2. Os filhos de Jafé foram: Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tiras.\n3. Os filhos de Gômer foram: Asquenaz, Rifate e Togarmá.\n4. Os filhos de Javã foram: Elisá, Társis, Quitim e Dodanim.\n5. Destes vieram os povos das ilhas e das nações, cada um em suas terras, segundo a sua língua, família e nação.\n6. Os filhos de Cam foram: Cuxe, Mizraim, Pute e Canaã.\n7. Os filhos de Cuxe foram: Sebá, Havilá, Sabtá, Raamá e Sabtecá. Os filhos de Raamá foram: Sebá e Dedã.\n8. Cuxe gerou Ninrode, que começou a se tornar poderoso na terra.\n9. Ele era um grande caçador diante do Senhor. Por isso se diz: “Como Ninrode, grande caçador diante do Senhor.”\n10. O início do seu reino foi em Babel, Erec, Acade e Calné, na terra de Sinar.\n11. Dessa terra, Assur partiu e construiu Nínive, Reobote-Ir, Calá,\n12. e Resém, entre Nínive e Calá. Esta é a grande cidade.\n13. Mizraim gerou Ludim, Anamim, Leabim, Naftuim,\n14. Patrusim e Casluim, dos quais vieram os filisteus e os caftorins.\n15. Canaã gerou Sidom, seu primogênito, e Heteu,\n16. Jebuseu, Amoreu, Girgaseu,\n17. Heveu, Arqueu, Sineu,\n18. Arvadita, Zemareu e Hamateu. Depois, as famílias dos cananeus se espalharam.\n19. Os limites de Canaã iam desde Sidom, em direção a Gerar, até Gaza; e, em direção a Sodoma, Gomorra, Admá e Zeboim, até Lesa.\n20. Estes são os filhos de Cam, de acordo com suas famílias, línguas, terras e nações.\n21. A Sem, o irmão mais velho de Jafé, também nasceram filhos, e ele é o pai de todos os descendentes de Éber.\n22. Os filhos de Sem foram: Elão, Assur, Arfaxade, Lude e Arã.\n23. Os filhos de Arã foram: Uz, Hul, Geter e Meseque.\n24. Arfaxade gerou Salá, e Salá gerou Éber.\n25. Éber teve dois filhos: o nome de um era Pelegue, pois em seus dias a terra foi dividida; e o nome de seu irmão era Joctã.\n26. Joctã gerou Almodá, Salefe, Hazar-Mavete, Jerá,\n27. Hadorão, Uzal, Dicla,\n28. Obal, Abimael, Sebá,\n29. Ofir, Havilá e Jobabe. Todos estes são filhos de Joctã.\n30. A região onde habitaram se estendia de Messa até Sefar, o monte oriental.\n31. Estes são os filhos de Sem, de acordo com suas famílias, línguas, terras e nações.\n32. Estas são as famílias dos filhos de Noé, segundo suas nações. Destes, os povos se espalharam sobre a terra depois do dilúvio.\nGênesis 11\n1. Em toda a terra, as pessoas falavam a mesma língua e usavam as mesmas palavras.\n2. Partindo do oriente, eles encontraram uma planície na terra de Sinar e se estabeleceram lá.\n3. Então, um disse ao outro: \"Venham, vamos fazer tijolos e cozinhá-los no fogo.\" Usaram tijolos em vez de pedras, e piche em vez de argamassa.\n4. E disseram: \"Venham, vamos construir uma cidade para nós e uma torre que chegue até o céu, para que o nosso nome se torne famoso e não sejamos espalhados pela face de toda a terra.\"\n5. O Senhor desceu para ver a cidade e a torre que os filhos dos homens estavam construindo.\n6. E disse: \"Vejam, eles são um só povo e todos falam a mesma língua. Se eles começaram a fazer isso, nada do que planejarem será impossível para eles.\n7. Venham, desçamos e confundamos a língua deles, para que um não entenda o que o outro diz.\"\n8. Assim, o Senhor os espalhou dali por toda a terra, e eles pararam de construir a cidade.\n9. Por isso, a cidade foi chamada de Babel, porque ali o Senhor confundiu a língua de toda a terra, e dali os dispersou pela face de todas as regiões.\n10. Estas são as gerações de Sem: Sem tinha cem anos quando gerou Arfaxade, dois anos depois do dilúvio.\n11. Depois que Arfaxade nasceu, Sem viveu quinhentos anos e teve outros filhos e filhas.\n12. Arfaxade viveu trinta e cinco anos e gerou Salá.\n13. Depois que Salá nasceu, Arfaxade viveu trezentos e três anos e teve outros filhos e filhas.\n14. Salá viveu trinta anos e gerou Éber.\n15. Depois que Éber nasceu, Salá viveu quatrocentos e três anos e teve outros filhos e filhas.\n16. Éber viveu trinta e quatro anos e gerou Pelegue.\n17. Depois que Pelegue nasceu, Éber viveu quatrocentos e trinta anos e teve outros filhos e filhas.\n18. Pelegue viveu trinta anos e gerou Reú.\n19. Depois que Reú nasceu, Pelegue viveu duzentos e nove anos e teve outros filhos e filhas.\n20. Reú viveu trinta e dois anos e gerou Serugue.\n21. Depois que Serugue nasceu, Reú viveu duzentos e sete anos e teve outros filhos e filhas.\n22. Serugue viveu trinta anos e gerou Naor.\n23. Depois que Naor nasceu, Serugue viveu duzentos anos e teve outros filhos e filhas.\n24. Naor viveu vinte e nove anos e gerou Terá.\n25. Depois que Terá nasceu, Naor viveu cento e dezenove anos e teve outros filhos e filhas.\n26. Terá viveu setenta anos e gerou Abrão, Naor e Harã.\n27. Estas são as gerações de Terá: Terá gerou Abrão, Naor e Harã. Harã gerou Ló.\n28. Harã morreu antes de seu pai, Terá, na sua terra natal, em Ur dos Caldeus.\n29. Abrão e Naor se casaram. A mulher de Abrão se chamava Sarai, e a de Naor, Milca, que era filha de Harã, o pai de Milca e de Iscá.\n30. Sarai era estéril; não tinha filhos.\n31. Terá pegou seu filho Abrão, seu neto Ló (filho de Harã) e sua nora Sarai (mulher de seu filho Abrão) e os tirou de Ur dos Caldeus, para que fossem à terra de Canaã. Chegaram a Harã e ali se estabeleceram.\n32. Terá viveu duzentos e cinco anos e morreu em Harã.\nGênesis 12\n1. O Senhor disse a Abrão: \"Saia da sua terra, do meio de sua parentela e da casa de seu pai, e vá para a terra que eu lhe mostrarei.\n2. Eu farei de você uma grande nação, eu o abençoarei e engrandecerei o seu nome. Você será uma bênção.\n3. Abençoarei os que o abençoarem e amaldiçoarei os que o amaldiçoarem. Em você, todas as famílias da terra serão abençoadas.\"\n4. Abrão saiu, como o Senhor lhe havia ordenado, e Ló foi com ele. Abrão tinha setenta e cinco anos quando deixou Harã.\n5. Ele levou Sarai, sua mulher, Ló, seu sobrinho, todos os bens que haviam acumulado e todas as pessoas que haviam adquirido em Harã. Eles partiram para a terra de Canaã. Quando chegaram lá,\n6. Abrão atravessou a terra até o lugar de Siquém, até o carvalho de Moré. Naquela época, os cananeus ainda habitavam a terra.\n7. O Senhor apareceu a Abrão e disse: \"Darei esta terra à sua descendência.\" Abrão construiu ali um altar ao Senhor, que lhe havia aparecido.\n8. Dali, ele se mudou para o monte que ficava a leste de Betel, e armou sua tenda, tendo Betel a oeste e Ai a leste. Ali, ele também construiu um altar ao Senhor e invocou o seu nome.\n9. Abrão continuou sua jornada, movendo-se sempre em direção ao sul.\n10. Houve uma grande fome na terra, e Abrão desceu ao Egito para viver lá por um tempo, pois a fome era muito severa.\n11. Quando estava perto de entrar no Egito, ele disse a Sarai, sua mulher: \"Sei que você é uma mulher muito bonita.\n12. Quando os egípcios a virem, dirão: 'Esta é a mulher dele', e me matarão para ficarem com você.\n13. Por favor, diga que você é minha irmã, para que eu seja bem tratado por sua causa e para que a minha vida seja poupada por sua beleza.\"\n14. Assim, quando Abrão entrou no Egito, os egípcios viram que a mulher era extremamente bonita.\n15. Os oficiais de Faraó a viram, falaram dela ao rei e a levaram para o palácio.\n16. Por causa dela, Abrão foi bem tratado. Recebeu ovelhas, bois, jumentos, servos, servas, jumentas e camelos.\n17. Mas o Senhor feriu Faraó e sua casa com pragas terríveis, por causa de Sarai, mulher de Abrão.\n18. Então Faraó chamou Abrão e lhe disse: \"O que é isso que você me fez? Por que não me contou que ela era sua mulher?\n19. Por que você disse que ela era sua irmã, fazendo-me tomá-la como esposa? Agora, pegue sua mulher e vá embora!\"\n20. Faraó deu ordens aos seus homens sobre Abrão, e eles o escoltaram para fora, junto com a sua mulher e tudo o que ele tinha.\nSalmos 8\n1. Para o mestre de canto. Sobre a melodia de \"Os lagares\". Salmos de Davi.\n2. Ó Senhor, nosso Senhor, quão grandioso é o teu nome em toda a terra! A tua majestade está exaltada acima dos céus.\n3. Da boca de crianças e bebês, tu fizeste surgir o louvor por causa de teus inimigos, para que o inimigo e o vingador se calem.\n4. Quando eu contemplo os teus céus, obra de teus dedos, a lua e as estrelas que tu firmaste,\n5. o que é o homem para que te lembres dele? Ou o filho do homem para que o visites?\n6. Tu o fizeste um pouco menor que os anjos. Tu o coroaste de glória e honra.\n7. Tu o estabeleceste sobre as obras de tuas mãos.\n8. Tu submeteste tudo debaixo de seus pés: todas as ovelhas e os bois, e também os animais do campo,\n9. as aves do céu e os peixes do mar, que percorrem os caminhos das águas.\n10. Ó Senhor, nosso Senhor, quão grandioso é o teu nome em toda a terra!",
  "explicacao_catolica": "1. Síntese da Leitura\nA humanidade, novamente unida, em um ato de orgulho e autossuficiência, tenta construir a Torre de Babel para alcançar o céu por suas próprias forças. Deus confunde suas línguas e os dispersa pela terra. Diante desta humanidade dispersa pelo pecado, Deus toma a iniciativa: Ele chama um homem, Abrão, de Ur dos Caldeus, e lhe faz uma promessa tríplice que dará início à história da salvação.\n2. Explicação Catequética\nO Pecado da Torre de Babel: O pecado de Babel é a personificação do orgulho coletivo. É a tentativa da humanidade de criar uma unidade sem Deus e de se salvar por suas próprias forças, invertendo a aliança. A consequência é a divisão, a confusão e a dispersão. Este ato de soberba idólatra é o oposto do que acontecerá em Pentecostes (CIC 57, 72).\nO Chamado de Abrão: Diante da humanidade dispersa, o plano de Deus não é de abandono, mas de um novo começo. O chamado de Abrão é um ato da pura e gratuita iniciativa de Deus. Ele escolhe um homem para, a partir dele, começar a reunir a humanidade dispersa. A história da salvação começa com a fé e a obediência de um homem à promessa de Deus (CIC 59, 145).\nBabel e Pentecostes: A Tradição da Igreja sempre viu um forte contraste entre Babel e Pentecostes. Em Babel, a soberba humana leva à confusão das línguas e à dispersão. Em Pentecostes, o dom do Espírito Santo sobre a Igreja humilde permite que pessoas de todas as línguas compreendam a mesma fé, iniciando a reunião de todos os povos na unidade do Corpo de Cristo (CIC 767).\n3. Para Meditar\nEu construo a \"torre\" da minha vida com base na autossuficiência e no orgulho, tentando \"chegar ao céu\" por meus próprios méritos? Ou construo sobre a rocha da obediência e da fé em Deus, como Abrão? Reconheço que a verdadeira unidade entre as pessoas só é possível em Cristo, pelo poder do Espírito Santo que nos foi dado na Igreja?"
}

    