
{
  "id": 227,
  "leitura_dia": "Jonas 1-4; Salmos 102 (Salmos 101 Vulgata)",
  "texto_biblico": "Jonas 1\n1. E a palavra do Senhor veio a Jonas, filho de Amitai, dizendo:\n2. 'Levante-se, e vá a Nínive, a grande cidade, e pregue nela, porque a sua maldade subiu diante de mim.'\n3. E Jonas se levantou para fugir para Társis da face do Senhor, e desceu a Jope: e encontrou um navio que ia para Társis, e deu o preço da passagem, e desceu nele para ir com eles para Társis da face do Senhor.\n4. Mas o Senhor enviou um grande vento no mar: e houve uma grande tempestade no mar, e o navio corria perigo de se despedaçar.\n5. E os marinheiros temeram, e cada um clamava ao seu deus, e lançaram os vasos que estavam no navio, no mar, para que o peso lhes fosse aliviado; e Jonas desceu para o interior do navio, e dormia com um sono pesado.\n6. E o capitão se aproximou dele, e lhe disse: 'Por que você está oprimido pelo sono? Levante-se, invoque o seu Deus, se talvez Deus se lembre de nós, e não pereçamos.'\n7. E um homem disse ao seu colega: 'Venham e lancemos sortes, e saibamos por que este mal nos acontece.' E eles lançaram sortes, e a sorte caiu sobre Jonas.\n8. E eles lhe disseram: 'Indique-nos por causa de quem este mal nos acontece: qual é o seu trabalho? Qual é a sua terra, e para onde você vai? Ou de que povo você é?'\n9. E ele lhes disse: 'Eu sou hebreu, e eu temo o Senhor, o Deus do céu, que fez o mar e a terra seca.'\n10. E os homens temeram com grande temor, e lhe disseram: 'O que você fez?' Pois os homens souberam que ele fugia da face do Senhor, porque ele lhes tinha indicado.\n11. E eles lhe disseram: 'O que faremos a você, para que o mar se acalme de nós?' Porque o mar se agitava e se enfurecia.\n12. E ele lhes disse: 'Peguem-me, e me lancem no mar, e o mar se acalmará de vocês: pois eu sei que por minha causa esta grande tempestade veio sobre vocês.'\n13. E os homens remaram para voltar à terra seca, e não podiam, porque o mar se agitava e se enfurecia sobre eles.\n14. E clamaram ao Senhor, e disseram: 'Nós te pedimos, Senhor, não pereçamos na alma deste homem, e não ponhas sobre nós sangue inocente: porque tu, Senhor, fizeste como quiseste.'\n15. E eles pegaram Jonas, e o lançaram no mar: e o mar se acalmou de sua fúria.\n16. E os homens temeram o Senhor com grande temor: e ofereceram sacrifícios ao Senhor, e fizeram votos.\n\nJonas 2\n1. E o Senhor preparou um grande peixe para engolir Jonas: e Jonas esteve no ventre do peixe por três dias e três noites.\n2. E Jonas orou ao Senhor, seu Deus, do ventre do peixe,\n3. e disse: 'Clamei em minha tribulação ao Senhor, e ele me ouviu; do ventre do inferno clamei, e ouviste a minha voz.\n4. E me lançaste no profundo, no coração do mar, e a corrente me cercou: todos os teus redemoinhos, e as tuas ondas passaram sobre mim.\n5. E eu disse: 'Fui rejeitado da vista de teus olhos; contudo, de novo verei o teu santo templo.'\n6. As águas me cercaram até a alma: o abismo me rodeou, o mar cobriu a minha cabeça.\n7. Eu desci até os confins dos montes; as trancas da terra me fecharam para sempre: e tu farás subir a minha vida da corrupção, ó Senhor, meu Deus.\n8. Quando a minha alma se angustiava em mim, do Senhor eu me lembrei: que a minha oração venha a ti, ao teu santo templo.\n9. Os que guardam vaidades vãs, abandonam a sua misericórdia.\n10. Mas eu te oferecerei com a voz de louvor: o que eu prometi, eu o pagarei pela salvação do Senhor.\n11. E o Senhor falou ao peixe, e ele vomitou Jonas na terra seca.\n\nJonas 3\n1. E a palavra do Senhor veio a Jonas uma segunda vez, dizendo:\n2. 'Levante-se, e vá a Nínive, a grande cidade, e pregue nela a pregação que eu lhe falo.'\n3. E Jonas se levantou, e foi a Nínive segundo a palavra do Senhor: e Nínive era uma cidade grande, de três dias de caminho.\n4. E Jonas começou a entrar na cidade por um dia de caminho: e clamou, e disse: 'Ainda quarenta dias, e Nínive será subvertida.'\n5. E os homens de Nínive creram em Deus, e proclamaram um jejum, e se vestiram de sacos, desde o maior até o menor.\n6. E a palavra chegou ao rei de Nínive: e ele se levantou de seu trono, e tirou de si o seu manto, e se vestiu de saco, e se sentou em cinza.\n7. E clamou, e disse em Nínive, pela boca do rei e de seus príncipes, dizendo: 'Que os homens, e o gado, e os bois, e as ovelhas não provem coisa alguma: nem se alimentem, e água não bebam.\n8. E que se cubram com sacos os homens e o gado, e clamem ao Senhor com força: e que cada um se converta de seu mau caminho, e da iniquidade que está em suas mãos.\n9. Quem sabe se Deus se converterá e perdoará, e voltará do furor de sua ira, e não pereceremos?'\n10. E Deus viu as obras deles, porque se converteram de seu mau caminho: e Deus se compadeceu do mal que ele tinha dito que lhes faria, e não o fez.\n\nJonas 4\n1. E Jonas ficou aflito com uma grande aflição, e se irou:\n2. e orou ao Senhor, e disse: 'Peço-te, Senhor, por acaso não é esta a minha palavra quando eu ainda estava na minha terra? Por causa disto eu me apressei em fugir para Társis: pois eu sei que tu és um Deus clemente e misericordioso, paciente e de muita compaixão, e que perdoas sobre a maldade.'\n3. 'E agora, Senhor, peço-te, tira de mim a minha alma, porque para mim é melhor a morte do que a vida.'\n4. E o Senhor disse: 'Você acha que se ira bem?'\n5. E Jonas saiu da cidade, e se sentou em frente ao oriente da cidade: e fez para si uma cabana ali, e se sentou debaixo dela na sombra, até que visse o que aconteceria à cidade.\n6. E o Senhor Deus preparou uma hera, e ela subiu sobre a cabeça de Jonas, para que houvesse sombra sobre a sua cabeça, e o protegesse (pois ele tinha trabalhado): e Jonas se alegrou com a hera com grande alegria.\n7. E Deus preparou um verme ao amanhecer do dia seguinte: e ele feriu a hera, e ela secou.\n8. E quando o sol nasceu, o Senhor ordenou a um vento quente e ardente: e o sol feriu a cabeça de Jonas, e ele desmaiou: e ele pediu para a sua alma que morresse, e disse: 'Para mim é melhor morrer do que viver.'\n9. E o Senhor disse a Jonas: 'Você acha que se ira bem por causa da hera?' E ele disse: 'Eu me iro bem até a morte.'\n10. E o Senhor disse: 'Você se aflige pela hera na qual você não trabalhou, nem a fez crescer; que em uma noite nasceu, e em uma noite pereceu:\n11. e eu não pouparei Nínive, a grande cidade, na qual há mais de cento e vinte mil homens que não sabem o que é entre a sua mão direita e a sua mão esquerda, e muitos animais?'\n\nSalmos 101 (Vulgata)\n1. Oração do pobre, quando ele está angustiado, e derrama a sua súplica diante do Senhor.\n2. Ouve, Senhor, a minha oração, e o meu clamor chegue a ti.\n3. Não escondas a tua face de mim: em qualquer dia em que eu estiver em tribulação, inclina o teu ouvido para mim; em qualquer dia em que eu te invocar, ouve-me depressa.\n4. Porque os meus dias se consumiram como fumaça, e os meus ossos se secaram como lenha queimada.\n5. Fui ferido como a grama, e o meu coração se secou, porque me esqueci de comer o meu pão.\n6. Pela voz do meu gemido, o meu osso se apegou à minha carne.\n7. Tornei-me semelhante ao pelicano do deserto; tornei-me como a coruja em sua morada.\n8. Velei, e me tornei como um pardal solitário no telhado.\n9. Todo o dia os meus inimigos me injuriavam, e os que me louvavam juravam contra mim:\n10. porque eu comia cinzas como pão, e misturava a minha bebida com lágrimas,\n11. por causa da tua ira e da tua indignação: porque tu me levantaste e me derrubaste.\n12. Os meus dias se inclinaram como a sombra, e eu me sequei como a grama.\n13. Mas tu, Senhor, permaneces para sempre, e a tua memória de geração em geração.\n14. Tu te levantarás e terás misericórdia de Sião, porque é tempo de ter misericórdia dela, porque o tempo veio:\n15. porque os teus servos amaram as suas pedras, e terão piedade do seu pó.\n16. E as nações temerão o teu nome, Senhor, e todos os reis da terra a tua glória:\n17. porque o Senhor edificou Sião, e será visto na sua glória.\n18. Ele olhou para a oração dos humildes e não desprezou a sua súplica.\n19. Que estas coisas sejam escritas para a outra geração, e o povo que for criado louvará o Senhor.\n20. Porque ele olhou desde o seu alto santuário; o Senhor olhou do céu para a terra:\n21. para ouvir o gemido dos presos; para soltar os filhos dos que foram mortos:\n22. para que anunciem em Sião o nome do Senhor, e o seu louvor em Jerusalém:\n23. quando os povos e os reis se reunirem em um só, para servirem ao Senhor.\n24. Ele respondeu-lhe no caminho da sua força: Anuncia-me a pequenez dos meus dias:\n25. não me tires no meio dos meus dias, os teus anos são de geração em geração.\n26. No princípio tu, Senhor, fundaste a terra, e os céus são obra das tuas mãos.\n27. Eles perecerão, tu, porém, permaneces; e todos envelhecerão como uma veste. E como um manto tu os mudarás, e eles serão mudados;\n28. tu, porém, és o mesmo, e os teus anos não terão fim.\n29. Os filhos dos teus servos habitarão, e a sua descendência se firmará para sempre.",
  "explicacao_catolica": "1. Síntese da Leitura\nDeus chama o profeta Jonas para pregar o arrependimento em Nínive, a capital do império inimigo. Jonas foge na direção oposta, é pego por uma tempestade, lançado ao mar e engolido por um grande peixe. De dentro do peixe, ele ora a Deus e é vomitado em terra firme. Ele relutantemente prega em Nínive, e a cidade inteira se converte. Jonas fica com raiva da misericórdia de Deus, e o livro termina com Deus o ensinando sobre Sua compaixão universal.\n2. Explicação Catequética\nO \"Sinal de Jonas\": Jesus usa a história de Jonas como uma prefiguração de sua própria Morte e Ressurreição. \"Assim como Jonas esteve três dias e três noites no ventre do grande peixe, assim o Filho do Homem estará três dias e três noites no seio da terra\" (Mt 12,40). A experiência de Jonas é um \"tipo\" do Mistério Pascal (CIC 559).\nA Universalidade da Misericórdia de Deus: A lição principal do livro não é sobre um peixe grande, mas sobre um Deus grande, cuja misericórdia não tem fronteiras. O livro é uma polêmica contra o nacionalismo religioso que queria limitar a salvação de Deus apenas a Israel. Deus se preocupa e oferece a salvação até mesmo aos inimigos mais odiados de seu povo (CIC 221, 605).\nA Conversão do Profeta: O livro de Jonas é único porque o personagem que mais precisa de conversão é o próprio profeta. Ele precisa converter seu coração nacionalista e mesquinho para o coração universal e misericordioso de Deus.\n3. Para Meditar\nEu reconheço Jesus em sua Morte e Ressurreição como o cumprimento do \"sinal de Jonas\"? Meu coração é universal como o de Deus, desejando a salvação de todas as pessoas, ou é pequeno e nacionalista como o de Jonas, querendo a misericórdia só para \"os meus\"? Eu me alegro quando um \"inimigo\" ou um grande pecador se converte?"
}

    