{
  "id": 174,
  "leitura_dia": "2 Crônicas 8-11",
  "texto_biblico": "2 Crônicas 8\n1. Depois de vinte anos, nos quais Salomão construiu o templo do Senhor e o seu próprio palácio,\n2. ele reconstruiu as cidades que Hirão havia dado a ele, e fez com que os israelitas morassem nelas.\n3. Ele foi a Hamate-Zobá e a conquistou.\n4. Ele construiu Tadmor, no deserto, e todas as cidades-armazéns em Hamate.\n5. Ele reconstruiu Bete-Horom-Alta e Bete-Horom-Baixa, cidades fortificadas com portões, barras e trancas.\n6. Ele reconstruiu Baalate e todas as cidades-armazéns de Salomão, e todas as cidades para carros e para cavaleiros, e tudo o que Salomão quis construir em Jerusalém, no Líbano e em toda a terra de seu domínio.\n7. Todos os povos que restaram dos hititas, amorreus, perizeus, heveus e jebuseus, que não eram israelitas,\n8. os seus descendentes que restaram na terra, que os israelitas não haviam destruído, Salomão os submeteu a trabalhos forçados, e assim eles são até hoje.\n9. Mas Salomão não submeteu nenhum israelita a ser servo em suas obras. Eles eram seus guerreiros, seus líderes, seus comandantes, seus oficiais de carruagens e cavaleiros.\n10. Os chefes dos supervisores do rei Salomão eram duzentos e cinquenta, que chefiavam os trabalhadores.\n11. Salomão trouxe a filha do faraó da Cidade de Davi para o palácio que ele havia construído para ela. Pois o rei disse: \"Minha esposa não morará na casa de Davi, rei de Israel, pois os lugares onde a Arca do Senhor esteve são sagrados.\"\n12. Salomão ofereceu holocaustos ao Senhor sobre o altar do Senhor que ele havia construído em frente ao pórtico,\n13. para oferecer em cada dia, conforme a ordem de Moisés, nos sábados, nas luas novas e nas festas, três vezes por ano: na Festa dos Pães sem Fermento, na Festa das Semanas e na Festa dos Tabernáculos.\n14. Ele designou os turnos dos sacerdotes para o seu serviço e dos levitas para os seus postos, para louvarem e ministrarem diante dos sacerdotes, conforme a ordem de seu pai Davi. E os porteiros em seus turnos, em cada portão, pois assim Davi, o homem de Deus, havia ordenado.\n15. Os sacerdotes e os levitas não se desviaram das ordens do rei sobre nada, nem sobre os tesouros.\n16. Salomão supervisionou todas as despesas desde o dia em que o alicerce do templo do Senhor foi lançado até que ele foi concluído.\n17. Naquele tempo, Salomão foi a Eziom-Geber e a Elote, na costa do mar Vermelho, na terra de Edom.\n18. Hirão enviou-lhe navios por meio de seus servos, marinheiros experientes. Eles foram com os servos de Salomão a Ofir, trouxeram cerca de quinze mil quilos de ouro e os entregaram ao rei Salomão.\n\n2 Crônicas 9\n1. A rainha de Sabá, ao ouvir a fama de Salomão, foi a Jerusalém para pô-lo à prova com enigmas. Ela chegou com uma grande comitiva e muitos bens, camelos carregando especiarias, ouro em grande quantidade e pedras preciosas. Quando ela chegou a Salomão, ela lhe falou sobre tudo o que tinha em seu coração.\n2. Salomão respondeu a todas as suas perguntas. Não houve nada que ele não soubesse responder.\n3. Quando a rainha de Sabá viu a sabedoria de Salomão, o palácio que ele havia construído,\n4. a comida em sua mesa, as moradas de seus servos, o serviço de seus ministros, as suas vestes, os seus copeiros e as suas vestes, e os holocaustos que ele oferecia no templo do Senhor, ela ficou sem fôlego.\n5. Ela disse ao rei: \"É verdade o que ouvi em minha terra sobre as suas palavras e a sua sabedoria.\n6. Eu não acreditava no que me contavam até que eu mesma vim e vi com os meus olhos. E a verdade é que nem a metade da sua sabedoria me foi contada. Você superou a fama que eu ouvi.\n7. Felizes são os seus homens e felizes são estes seus servos, que estão sempre na sua presença e ouvem a sua sabedoria.\n8. Bendito seja o Senhor, seu Deus, que quis colocá-lo em seu trono como rei, para que você fizesse justiça e juízo.\n9. Ela deu ao rei cerca de quatro mil quilos de ouro, muitas especiarias e pedras preciosas. Nunca se viu especiarias assim como as que a rainha de Sabá deu ao rei Salomão.\n10. Os servos de Hirão, junto com os de Salomão, trouxeram ouro de Ofir, e também madeira de sândalo e pedras preciosas.\n11. Com a madeira de sândalo, o rei fez escadas para o templo do Senhor e para o palácio real, e também harpas e liras para os cantores. Nunca se viu madeira assim na terra de Judá.\n12. O rei Salomão deu à rainha de Sabá tudo o que ela quis e pediu, e muito mais do que ela havia lhe trazido. Ela partiu e voltou para a sua terra com seus servos.\n13. O peso do ouro que chegava a Salomão a cada ano era de cerca de vinte e três mil quilos de ouro,\n14. além do que os comerciantes e os negociantes traziam, e de todos os reis da Arábia e dos governadores da terra, que traziam ouro e prata a Salomão.\n15. O rei Salomão fez duzentas lanças de ouro batido, usando cerca de sete quilos de ouro em cada lança.\n16. E fez trezentos escudos de ouro batido, usando cerca de um quilo e meio de ouro em cada escudo. Ele os colocou no arsenal da Casa da Floresta do Líbano.\n17. O rei também fez um grande trono de marfim e o cobriu com ouro puro.\n18. O trono tinha seis degraus, e um estrado de ouro. Havia braços nos dois lados do assento, e dois leões ficavam de pé ao lado dos braços.\n19. Doze leões menores ficavam de pé sobre os seis degraus, um de cada lado. Nenhum reino havia feito um trono assim.\n20. Todos os copos do rei Salomão eram de ouro, e todos os utensílios da Casa da Floresta do Líbano eram de ouro puro. A prata era considerada sem valor naqueles dias.\n21. Pois os navios do rei iam a Társis com os servos de Hirão uma vez a cada três anos, e traziam de lá ouro, prata, marfim, macacos e pavões.\n22. O rei Salomão superou todos os reis da terra em riquezas e sabedoria.\n23. E todos os reis da terra queriam ver Salomão para ouvir a sabedoria que Deus havia posto em seu coração.\n24. E eles lhe traziam presentes todos os anos: objetos de prata e ouro, roupas, armas, especiarias, cavalos e mulas.\n25. Salomão tinha quatro mil cocheiras para seus cavalos e doze mil cavaleiros, e os colocou em cidades para carros de guerra e com o rei em Jerusalém.\n26. Ele governava sobre todos os reis, desde o rio Eufrates até a terra dos filisteus, e até a fronteira com o Egito.\n27. Ele fez com que a prata em Jerusalém fosse tão comum como as pedras, e o cedro tão numeroso como os sicômoros nas planícies.\n28. Os cavalos de Salomão eram trazidos do Egito e de todas as regiões.\n29. O resto dos atos de Salomão, do começo ao fim, estão escritos no livro do profeta Natã, no livro de Aías, o silonita, e nas visões do vidente Ido, sobre Jeroboão, filho de Nebate.\n30. Salomão reinou em Jerusalém sobre todo o Israel por quarenta anos.\n31. Salomão descansou com seus antepassados e foi sepultado na Cidade de Davi, seu pai. E seu filho Roboão reinou em seu lugar.\n\n2 Crônicas 10\n1. Roboão foi a Siquém, pois todo o Israel havia se reunido ali para fazê-lo rei.\n2. Quando Jeroboão, filho de Nebate, que estava no Egito, soube (pois ele havia fugido de Salomão), ele voltou do Egito.\n3. Eles o chamaram, e ele e toda a comunidade de Israel foram a Roboão e lhe disseram:\n4. \"Seu pai nos impôs um jugo muito pesado. Agora, alivie o serviço pesado de seu pai e o jugo pesado que ele nos impôs, e nós o serviremos.\"\n5. Ele respondeu: \"Voltem a mim daqui a três dias.\" O povo se foi.\n6. O rei Roboão consultou os anciãos que haviam servido a seu pai Salomão enquanto ele ainda vivia, e perguntou: \"Que conselho vocês me dão para responder a este povo?\"\n7. Eles lhe disseram: \"Se você agradar este povo, e for gentil com eles, e falar-lhes palavras amáveis, eles serão seus servos para sempre.\"\n8. Mas ele rejeitou o conselho dos anciãos e consultou os jovens que haviam criado com ele e o serviam.\n9. Ele lhes perguntou: \"Que conselho vocês me dão para responder a este povo que me disse: 'Alivie o jugo que seu pai nos impôs'?\"\n10. Os jovens que haviam crescido com ele lhe responderam: \"Diga a este povo que lhe disse: 'Seu pai tornou o nosso jugo pesado, mas você alivie para nós', o seguinte: 'Meu dedo mindinho é mais grosso do que a cintura de meu pai.\n11. Meu pai lhes impôs um jugo pesado, mas eu o farei ainda mais pesado. Meu pai os castigou com chicotes, mas eu os castigarei com escorpiões.'\"\n12. Jeroboão e todo o povo foram a Roboão no terceiro dia, como o rei havia ordenado.\n13. O rei lhes deu uma resposta dura, rejeitando o conselho dos anciãos.\n14. Ele lhes falou o conselho dos jovens: \"Meu pai lhes impôs um jugo pesado, mas eu o farei ainda mais pesado. Meu pai os castigou com chicotes, mas eu os castigarei com escorpiões.\"\n15. O rei não ouviu o povo, pois era a vontade de Deus que a palavra que ele havia falado por meio de Aías, o silonita, a Jeroboão, filho de Nebate, se cumprisse.\n16. Quando todo o povo viu que o rei não os ouvia, eles disseram: \"Que parte temos com Davi? Não temos herança com o filho de Jessé! Volte para as suas tendas, Israel! Agora, cuide de sua própria casa, Davi!\" E Israel foi para suas tendas.\n17. Mas Roboão reinou sobre os israelitas que moravam nas cidades de Judá.\n18. O rei Roboão enviou Adorão, que era o chefe dos tributos, mas os israelitas o apedrejaram até a morte. O rei Roboão se apressou para fugir em sua carruagem para Jerusalém.\n19. E Israel se rebelou contra a casa de Davi até hoje.\n\n2 Crônicas 11\n1. Quando Roboão chegou a Jerusalém, ele reuniu a tribo de Judá e Benjamim, cento e oitenta mil guerreiros, para lutar contra Israel e recuperar o seu reino.\n2. Mas a palavra do Senhor veio a Semaías, um homem de Deus, dizendo:\n3. \"Fale a Roboão, filho de Salomão, rei de Judá, e a todos os israelitas que estão em Judá e Benjamim:\n4. 'Assim diz o Senhor: Não subam nem lutem contra os seus irmãos. Volte cada um para a sua casa, pois eu sou o responsável por tudo isso.'\" Eles obedeceram à palavra do Senhor e voltaram para casa, em vez de lutar contra Jeroboão.\n5. Roboão morou em Jerusalém e construiu cidades fortificadas em Judá.\n6. Ele construiu Belém, Etã, Tecoa,\n7. Bete-Zur, Socó, Adulão,\n8. Gate, Maressa, Zife,\n9. Adoraim, Laquis, Azeca,\n10. Zorá, Aijalom e Hebrom. Estas eram as cidades fortificadas em Judá e Benjamim.\n11. Ele as fortificou e colocou nelas comandantes, e reservou nelas comida, azeite e vinho.\n12. Ele colocou escudos e lanças em cada cidade e as tornou muito fortes. Assim, ele governou Judá e Benjamim.\n13. Os sacerdotes e os levitas que viviam em todo o Israel vieram para o lado de Roboão.\n14. Eles deixaram suas cidades e propriedades e foram para Judá e Jerusalém, porque Jeroboão e seus filhos os haviam expulsado de seu serviço ao Senhor.\n15. Ele havia nomeado sacerdotes para os altares, para os ídolos e para os bezerros que havia feito.\n16. E de todas as tribos de Israel, aqueles que desejavam buscar o Senhor, o Deus de Israel, também foram a Jerusalém para oferecer sacrifícios ao Senhor, o Deus de seus antepassados.\n17. Eles fortaleceram o reino de Judá e apoiaram Roboão, filho de Salomão, por três anos, pois durante este tempo andaram nos caminhos de Davi e Salomão.\n18. Roboão se casou com Maalate, filha de Jerimote, filho de Davi, e com Abiail, filha de Eliabe, filho de Jessé.\n19. Ela lhe deu os filhos Jeús, Semarias e Zoão.\n20. Depois dela, ele se casou com Maaca, filha de Absalão, que lhe deu Abias, Atai, Ziza e Selomite.\n21. Roboão amou Maaca, filha de Absalão, mais do que todas as suas outras esposas e concubinas. Ele teve dezoito esposas e sessenta concubinas, e gerou vinte e oito filhos e sessenta filhas.\n22. Ele nomeou Abias, filho de Maaca, como chefe de seus irmãos, pois planejava fazê-lo rei.\n23. Ele agiu com sabedoria, espalhando seus filhos por todas as cidades fortificadas de Judá e Benjamim, e lhes deu muitas provisões e muitas esposas.",
  "explicacao_catolica": "1. Síntese da Leitura\nA leitura descreve as gloriosas obras de Salomão e a famosa visita da Rainha de Sabá, que veio de longe para ouvir sua sabedoria. A narrativa então muda drasticamente para a divisão do reino após a morte de Salomão. Seu filho, Roboão, com sua arrogância, provoca a rebelião das dez tribos do norte, que seguem Jeroboão.\n2. Explicação Catequética\nA Rainha de Sabá: A visita da rainha pagã, que viaja uma grande distância para ouvir a sabedoria de Salomão, é vista por Jesus como uma prefiguração dos gentios que acolheriam o Evangelho com mais fé do que os próprios judeus. Jesus se apresentará como \"alguém maior que Salomão\" (Mt 12,42), a Sabedoria de Deus encarnada, a quem todas as nações são chamadas a buscar (CIC 528).\nO Cisma e suas Consequências: A divisão do reino é apresentada como a consequência do pecado de Salomão (mencionado em 1 Reis). Este cisma político logo se tornará um cisma religioso. É uma imagem da tragédia de toda divisão dentro do Povo de Deus. A unidade é um dom precioso de Deus que é ferido pelo pecado humano (CIC 817).\n3. Para Meditar\nTenho o mesmo desejo da Rainha de Sabá de buscar a verdadeira Sabedoria, que é Cristo, mesmo que isso me custe tempo e esforço? Na minha vida, sou causa de unidade ou de divisão na minha família, no meu trabalho e na minha paróquia?"
}
