{
  "id": 112,
  "leitura_dia": "Deuteronômio 24-27; Salmos 119,65-96 (Salmos 118,65-96 Vulgata)",
  "texto_biblico": "Deuteronômio 24\n1. \"Se um homem se casar e, depois, não gostar mais da esposa por ter encontrado nela alguma impureza, ele deverá escrever uma certidão de divórcio, entregá-la a ela e mandá-la embora de sua casa.\n2. Depois de sair da casa dele, ela poderá se casar com outro homem.\n3. Se o segundo marido também a odiar, escrever uma certidão de divórcio, entregá-la a ela e mandá-la embora, ou se o segundo marido morrer,\n4. o primeiro marido não poderá se casar com ela novamente, pois ela se tornou impura e abominável para o Senhor. Não permitam que a terra que o Senhor, seu Deus, lhes dá como herança seja contaminada.\n5. \"Quando um homem se casar, ele não irá para a guerra nem será obrigado a fazer nenhum serviço público. Ele ficará em casa por um ano para dar alegria à esposa com quem se casou.\n6. Não tomem como garantia de um empréstimo a mó de baixo nem a de cima, pois isso seria o mesmo que tirar a vida do seu devedor.\n7. Se um homem for pego sequestrando um de seus irmãos israelitas para tratá-lo como escravo ou vendê-lo, o sequestrador deverá ser morto. Assim, vocês eliminarão o mal do meio de vocês.\n8. \"Tenham o cuidado de obedecer a todas as instruções dos sacerdotes levitas sobre o caso da lepra. Façam tudo o que lhes ordeno.\n9. Lembrem-se do que o Senhor, seu Deus, fez com Maria no caminho, quando vocês saíram do Egito.\n10. Quando emprestarem algo ao seu próximo, não entrem na casa dele para pegar a garantia.\n11. Fiquem do lado de fora, e ele lhes trará a garantia.\n12. Se o homem for pobre, não durmam com a garantia.\n13. Devolvam a ele a garantia ao pôr do sol, para que ele possa dormir com a sua roupa e os abençoe. Isso será um ato de justiça diante do Senhor, seu Deus.\n14. \"Não explorem um empregado pobre e necessitado, seja ele um de seus irmãos ou um estrangeiro que vive em suas cidades.\n15. Paguem o salário dele no mesmo dia, antes do pôr do sol, pois ele é pobre e o seu sustento depende disso. Assim, ele não clamará ao Senhor contra você, e você não será culpado de pecado.\n16. \"Os pais não serão mortos por causa dos filhos, nem os filhos por causa dos pais. Cada um morrerá por seu próprio pecado.\n17. \"Não distorçam a justiça do estrangeiro e do órfão, nem tomem a roupa de uma viúva como garantia de um empréstimo.\n18. Lembrem-se de que foram escravos no Egito e que o Senhor, seu Deus, os resgatou de lá. É por isso que lhes dou esta ordem.\n19. \"Quando vocês estiverem colhendo o cereal em seu campo e se esquecerem de um feixe, não voltem para pegá-lo. Deixem-no para os estrangeiros, os órfãos e as viúvas, para que o Senhor, seu Deus, os abençoe em todo o trabalho de suas mãos.\n20. Quando vocês sacudirem as azeitonas de suas oliveiras, não voltem para apanhar as que caíram. Deixem-nas para os estrangeiros, os órfãos e as viúvas.\n21. Quando vocês colherem as uvas de suas vinhas, não voltem para colher o que sobrou. Deixem-nas para os estrangeiros, os órfãos e as viúvas.\n22. Lembrem-se de que vocês também foram escravos no Egito. É por isso que lhes dou esta ordem.\"\n\nDeuteronômio 25\n1. \"Se houver uma disputa entre duas pessoas e elas forem ao tribunal, os juízes deverão dar a vitória a quem for justo e condenar a quem for culpado.\n2. Se o culpado merecer ser açoitado, o juiz o fará se deitar e o mandará ser açoitado em sua presença. O número de açoites será proporcional à gravidade do crime.\n3. Mas o número não poderá exceder quarenta, para que seu irmão não seja humilhado e marcado diante de seus olhos.\n4. Não amarrem a boca do boi que está moendo o grão na eira.\n5. \"Se irmãos morarem juntos e um deles morrer sem ter filhos, a esposa do falecido não se casará com um estranho. Seu cunhado deverá se casar com ela, e assim cumprirá o seu dever como cunhado.\n6. O primeiro filho que ela tiver será considerado filho do irmão falecido, para que o nome dele não seja apagado de Israel.\n7. Mas se o cunhado não quiser se casar com a cunhada, a mulher irá à porta da cidade e falará com os anciãos, dizendo: 'Meu cunhado se recusa a manter o nome de seu irmão em Israel e não quer se casar comigo.'\n8. Os anciãos da cidade o chamarão e falarão com ele. Se ele disser: 'Não quero me casar com ela',\n9. a mulher se aproximará dele na presença dos anciãos, tirará a sandália dele, cuspirá no rosto dele e dirá: 'É assim que se faz com o homem que não edifica a casa de seu irmão.'\n10. E a família dele será conhecida em Israel como a 'Casa do descalçado'.\n11. \"Se dois homens estiverem brigando, e a mulher de um deles se aproximar para ajudar o marido, e estender a mão e agarrar o outro homem em suas partes íntimas,\n12. você cortará a mão dela. Não tenha piedade dela.\n13. \"Não tenham dois pesos diferentes em seu cinto, um pesado e um leve.\n14. Não tenham duas medidas diferentes em sua casa, uma grande e uma pequena.\n15. Tenham pesos justos e verdadeiros, e medidas justas e verdadeiras, para que vivam por muito tempo na terra que o Senhor, seu Deus, lhes dá.\n16. Pois o Senhor, seu Deus, detesta quem faz isso e abomina toda a injustiça.\n17. \"Lembrem-se do que os amalequitas lhes fizeram no caminho, quando vocês saíram do Egito.\n18. Eles os atacaram e mataram os últimos do grupo, os que estavam exaustos e cansados, sem temor a Deus.\n19. Portanto, quando o Senhor, seu Deus, lhes der descanso de todos os seus inimigos ao redor na terra que ele lhes dá como herança, vocês deverão apagar o nome de Amaleque de debaixo do céu. Não se esqueçam disso.\n\nDeuteronômio 26\n1. \"Quando vocês entrarem na terra que o Senhor, seu Deus, lhes dá como herança, e a possuírem e morarem nela,\n2. peguem as primícias de todos os frutos que a terra produzir, coloquem-nas em um cesto e levem-nas ao lugar que o Senhor, seu Deus, escolher para que o seu nome habite ali.\n3. Apresentem-se ao sacerdote que estiver em serviço naqueles dias e digam a ele: 'Hoje declaro ao Senhor, seu Deus, que entrei na terra que o Senhor jurou a nossos antepassados que nos daria.'\n4. O sacerdote pegará o cesto de suas mãos e o colocará diante do altar do Senhor, seu Deus.\n5. E vocês declararão diante do Senhor, seu Deus: 'Meu antepassado era um arameu errante que desceu ao Egito com um pequeno grupo e viveu lá como estrangeiro. Ali ele se tornou uma nação grande, forte e numerosa.\n6. Mas os egípcios nos maltrataram, nos oprimiram e nos impuseram trabalhos forçados.\n7. Clamamos ao Senhor, o Deus de nossos antepassados, e ele ouviu a nossa voz. Ele viu a nossa aflição, o nosso trabalho e a nossa opressão.\n8. O Senhor nos tirou do Egito com uma mão forte e um braço estendido, com grandes terrores, sinais e prodígios.\n9. Ele nos trouxe a este lugar e nos deu esta terra, uma terra que jorra leite e mel.\n10. E agora, aqui estou eu, trazendo as primícias dos frutos da terra que o Senhor me deu.' Deixem o cesto diante do Senhor, seu Deus, e adorem-no.\n11. Alegrem-se em todos os bens que o Senhor, seu Deus, deu a vocês e à sua família, vocês, os levitas e os estrangeiros que estão com vocês.\n12. \"Quando vocês tiverem separado o dízimo de toda a sua colheita no terceiro ano, o ano do dízimo, vocês o darão aos levitas, aos estrangeiros, aos órfãos e às viúvas, para que eles possam comer em suas cidades e se fartarem.\n13. E vocês declararão diante do Senhor, seu Deus: 'Tirei a porção sagrada da minha casa e a dei aos levitas, aos estrangeiros, aos órfãos e às viúvas, conforme me ordenaste. Não me desviei de teus mandamentos nem me esqueci deles.\n14. Não comi nada disso durante o meu luto, nem separei nada enquanto estava impuro, nem usei nada para os mortos. Obedeci à voz do Senhor, meu Deus, e fiz tudo o que me ordenaste.\n15. Olha do teu santuário, do teu alto e santo lugar no céu, e abençoa o teu povo Israel e a terra que nos deste, como juraste a nossos antepassados, uma terra que jorra leite e mel.'\n16. \"Hoje, o Senhor, seu Deus, lhes ordena que obedeçam a estas leis e mandamentos. Guardem-nos e cumpram-nos de todo o coração e de toda a alma.\n17. Hoje, vocês declararam que o Senhor é o seu Deus, e que andarão em seus caminhos, guardarão seus mandamentos, leis e julgamentos, e obedecerão à sua voz.\n18. E hoje, o Senhor declarou que vocês são o seu povo, a sua propriedade especial, como ele lhes prometeu, e que vocês guardarão todos os seus mandamentos.\n19. Ele os fará mais elevados do que todas as nações que ele criou, para louvor, renome e glória. E vocês serão um povo santo para o Senhor, seu Deus, como ele prometeu.\"\n\nDeuteronômio 27\n1. Moisés, com os líderes de Israel, deu esta ordem ao povo: \"Guardem todos os mandamentos que eu lhes dou hoje.\n2. Quando vocês atravessarem o Jordão para a terra que o Senhor, seu Deus, lhes dará, levantem grandes pedras e as cubram com gesso.\n3. E escrevam nelas todas as palavras desta lei, depois de terem atravessado o Jordão, para que entrem na terra que o Senhor, seu Deus, lhes dá, uma terra que jorra leite e mel, como ele jurou a seus antepassados.\n4. Quando vocês atravessarem o Jordão, levantem estas pedras, que eu lhes ordeno hoje, no monte Ebal, e as cubram com gesso.\n5. Construam ali um altar ao Senhor, seu Deus, com pedras que não foram tocadas por ferramentas de ferro.\n6. Construam o altar do Senhor, seu Deus, com pedras inteiras e ofereçam holocaustos sobre ele ao Senhor, seu Deus.\n7. Sacrifiquem também ofertas de comunhão, comam-as ali e se alegrem na presença do Senhor, seu Deus.\n8. Escrevam nas pedras todas as palavras desta lei, de forma clara e legível.\"\n9. Moisés e os sacerdotes levitas disseram a todo o Israel: \"Fiquem em silêncio e ouçam, Israel. Hoje vocês se tornaram o povo do Senhor, seu Deus.\n10. Obedeçam à voz dele e cumpram os mandamentos e leis que eu lhes dou hoje.\"\n11. Naquele mesmo dia, Moisés deu esta ordem ao povo:\n12. \"Quando vocês atravessarem o Jordão, as tribos de Simeão, Levi, Judá, Issacar, José e Benjamim ficarão no monte Gerizim para abençoar o povo.\n13. E as tribos de Rúben, Gade, Aser, Zebulom, Dã e Naftali ficarão no monte Ebal para pronunciar a maldição.\"\n14. E os levitas proclamarão em voz alta a todos os israelitas:\n15. \"Maldito seja quem fizer um ídolo esculpido ou fundido, que é uma abominação para o Senhor, obra de artesãos, e o colocar em um lugar secreto.\" E todo o povo responderá: \"Amém.\"\n16. \"Maldito seja quem desonrar seu pai ou sua mãe.\" E todo o povo dirá: \"Amém.\"\n17. \"Maldito seja quem mover o marco de fronteira de seu vizinho.\" E todo o povo dirá: \"Amém.\"\n18. \"Maldito seja quem fizer um cego se perder no caminho.\" E todo o povo dirá: \"Amém.\"\n19. \"Maldito seja quem distorcer a justiça do estrangeiro, do órfão e da viúva.\" E todo o povo dirá: \"Amém.\"\n20. \"Maldito seja quem tiver relações com a mulher de seu pai, desonrando o leito dele.\" E todo o povo dirá: \"Amém.\"\n21. \"Maldito seja quem tiver relações com qualquer animal.\" E todo o povo dirá: \"Amém.\"\n22. \"Maldito seja quem tiver relações com sua irmã, filha de seu pai ou de sua mãe.\" E todo o povo dirá: \"Amém.\"\n23. \"Maldito seja quem tiver relações com sua sogra.\" E todo o povo dirá: \"Amém.\"\n24. \"Maldito seja quem matar seu próximo secretamente.\" E todo o povo dirá: \"Amém.\"\n25. \"Maldito seja quem aceitar suborno para matar uma pessoa inocente.\" E todo o povo dirá: \"Amém.\"\n26. \"Maldito seja quem não cumprir as palavras desta lei.\" E todo o povo dirá: \"Amém.\"\n\nSalmos 118,65-96 (Vulgata)\n65. Tu fizeste o bem ao teu servo, Senhor, segundo a tua palavra.\n66. Ensina-me a bondade, e a disciplina, e a ciência, porque eu cri nos teus mandamentos.\n67. Antes que eu fosse humilhado, eu pequei: por isso guardei a tua palavra.\n68. Tu és bom, e na tua bondade ensina-me os teus estatutos.\n69. A iniquidade dos soberbos se multiplicou sobre mim; mas eu buscarei os teus mandamentos de todo o meu coração.\n70. O coração deles se coagulou como leite; mas eu meditei na tua lei.\n71. É bom para mim que tu me humilhaste, para que eu aprenda os teus estatutos.\n72. Melhor para mim é a lei da tua boca do que milhares de ouro e de prata.\n73. As tuas mãos me fizeram e me formaram: dá-me entendimento, e eu aprenderei os teus mandamentos.\n74. Os que te temem me verão e se alegrarão, porque eu esperei nas tuas palavras.\n75. Eu sei, Senhor, que os teus juízos são justos, e que tu me humilhaste na tua verdade.\n76. Que a tua misericórdia me console, segundo a tua palavra ao teu servo.\n77. Venham a mim as tuas compaixões, e eu viverei, porque a tua lei é a minha meditação.\n78. Sejam confundidos os soberbos, porque agiram injustamente contra mim; mas eu me exercitarei nos teus mandamentos.\n79. Voltem-se para mim os que te temem, e os que conhecem os teus testemunhos.\n80. Que o meu coração seja irrepreensível nos teus estatutos, para que eu não seja confundido.\n81. A minha alma desfalecia pela tua salvação, e eu esperei em excesso na tua palavra.\n82. Os meus olhos desfaleceram pela tua palavra, dizendo: Quando me consolarás?\n83. Porque eu me tornei como um odre na geada; não me esqueci dos teus estatutos.\n84. Quantos são os dias do teu servo? Quando farás juízo contra os que me perseguem?\n85. Os iníquos me contaram fábulas, que não são como a tua lei.\n86. Todos os teus mandamentos são verdade: eles me perseguiram injustamente, ajuda-me.\n87. Eles quase me consumiram na terra; mas eu não abandonei os teus mandamentos.\n88. Segundo a tua misericórdia, vivifica-me, e eu guardarei os testemunhos da tua boca.\n89. Para sempre, Senhor, a tua palavra permanece no céu.\n90. De geração em geração a tua verdade; tu fundaste a terra, e ela permanece.\n91. Pela tua ordem o dia persevera, porque todas as coisas te servem.\n92. Se a tua lei não fosse a minha meditação, então eu teria perecido na minha humilhação.\n93. Para sempre não me esquecerei dos teus estatutos, porque neles tu me vivificaste.\n94. Eu sou teu; salva-me: porque busquei os teus estatutos.\n95. Os pecadores esperaram por mim para me destruir; mas eu entendi os teus testemunhos.\n96. De toda a perfeição vi o fim, o teu mandamento é vasto em extremo.",
  "explicacao_catolica": "1. Síntese da Leitura\nContinuam as leis que governam a vida social, com uma forte ênfase na justiça para com os pobres, os estrangeiros e os assalariados. A leitura inclui a bela cerimônia de oferecimento das primícias, e culmina com a grande cerimônia de ratificação da aliança nos montes Ebal e Garizim, onde as maldições e bênçãos são proclamadas.\n2. Explicação Catequética\nA Justiça para com os Pobres: A insistência da Lei em proteger os direitos dos mais vulneráveis é uma característica central da revelação bíblica. A justiça social não é uma invenção moderna; é um mandato divino. A Doutrina Social da Igreja tem suas raízes mais profundas nestes preceitos da Lei de Moisés (CIC 2443-2446).\nA Oração das Primícias: A oração que o israelita devia fazer ao oferecer os primeiros frutos de sua colheita (Dt 26,5-10) é um credo histórico em miniatura. Ele recorda toda a história da salvação, desde Abraão até a posse da terra. É um modelo de oração de ação de graças, que reconhece que tudo o que temos é um dom da fidelidade de Deus.\n3. Para Meditar\nNas minhas relações comerciais ou de trabalho, eu ajo com justiça e honestidade, especialmente com aqueles que são mais vulneráveis? Minha oração é apenas de petição, ou eu sei \"recordar\" as maravilhas que Deus fez na minha vida e Lhe oferecer os \"primeiros frutos\" do meu tempo e do meu coração em gratidão?"
}