{
  "id": 149,
  "leitura_dia": "1 Reis 4-6",
  "texto_biblico": "1 Reis 4\n1. O rei Salomão reinou sobre todo o Israel.\n2. Estes eram os seus principais oficiais: Azarias, filho de Zadoque, era o sacerdote.\n3. Eliorefe e Aías, filhos de Sisa, eram os secretários. Josafá, filho de Ailude, era o cronista.\n4. Benaia, filho de Joiada, era o comandante do exército. Zadoque e Abiatar eram os sacerdotes.\n5. Azarias, filho de Natã, era o chefe dos governadores. Zabude, filho de Natã, era o sacerdote e amigo do rei.\n6. Aisar era o encarregado do palácio. Adonirão, filho de Abda, era o encarregado dos trabalhos forçados.\n7. Salomão tinha doze governadores sobre todo o Israel. Eles forneciam comida para o rei e para o seu palácio. Cada um tinha que fornecer suprimentos por um mês do ano.\n8. Estes são os seus nomes: Ben-Hur, nas montanhas de Efraim.\n9. Ben-Deque, em Macaz, Saalbim, Bete-Semes e Elom-Bete-Hanã.\n10. Ben-Hesede, em Arubote, que incluía Socó e toda a terra de Hefer.\n11. Ben-Abinadabe, em toda a região de Dor. Ele era casado com Tafate, filha de Salomão.\n12. Baaná, filho de Ailude, em Taanaque, Megido e toda a Bete-Seã, que fica ao lado de Zaretã, abaixo de Jezreel, desde Bete-Seã até Abel-Meolá, em frente a Jocmeão.\n13. Ben-Geber, em Ramote-Gileade, que incluía as Aldeias de Jair, filho de Manassés, em Gileade. Ele também governava a região de Argobe, em Basã, com sessenta cidades grandes, fortificadas e com portões de bronze.\n14. Ainadabe, filho de Ido, em Maanaim.\n15. Aimaás, em Naftali. Ele também era casado com Basemate, filha de Salomão.\n16. Baaná, filho de Husai, em Aser e em Bealote.\n17. Josafá, filho de Parua, em Issacar.\n18. Simei, filho de Elá, em Benjamim.\n19. Geber, filho de Uri, na terra de Gileade, na terra de Seom, rei dos amorreus, e de Ogue, rei de Basã. Ele era o único governador na terra.\n20. O povo de Judá e Israel era tão numeroso como a areia do mar. Eles comiam, bebiam e se alegravam.\n21. Salomão governava sobre todos os reinos, desde o rio Eufrates até a terra dos filisteus e a fronteira com o Egito. Eles lhe traziam presentes e o serviam durante toda a sua vida.\n22. A provisão diária de Salomão era de cerca de seis mil litros de farinha fina, e doze mil litros de farinha comum,\n23. dez bois cevados, vinte bois de pasto e cem ovelhas, além de veados, gazelas, corças e aves gordas.\n24. Ele governava sobre todo o território a oeste do rio Eufrates, desde Tifsa até Gaza, e sobre todos os reis daquela região. E ele tinha paz em todas as suas fronteiras.\n25. Judá e Israel moravam em segurança, cada um debaixo de sua videira e de sua figueira, desde Dã até Berseba, durante toda a vida de Salomão.\n26. Salomão tinha quarenta mil cocheiras para os seus cavalos e doze mil cavaleiros.\n27. Os governadores, cada um em seu mês, forneciam os suprimentos para o rei Salomão e para a sua mesa, e não deixavam faltar nada.\n28. Eles também levavam a cevada e a palha para os cavalos e os jumentos ao lugar onde o rei estivesse.\n29. Deus deu a Salomão uma sabedoria e um entendimento muito grandes, e um coração tão vasto como a areia na praia do mar.\n30. A sabedoria de Salomão superava a de todos os sábios do Oriente e a de todos os egípcios.\n31. Ele era mais sábio que todos os homens, mais sábio que Etã, o ezraíta, Hemã, Calcol e Dardá, filhos de Maol. O seu nome era famoso em todas as nações ao redor.\n32. Ele compôs três mil provérbios, e suas canções foram mil e cinco.\n33. Ele descreveu sobre as árvores, desde o cedro do Líbano até o hissopo que cresce na parede. Ele também falou sobre os animais, as aves, os répteis e os peixes.\n34. Pessoas de todas as nações vinham para ouvir a sabedoria de Salomão, e mensageiros de todos os reis da terra que ouviam falar de sua sabedoria.\n\n1 Reis 5\n1. Hirão, rei de Tiro, enviou seus servos a Salomão, pois ele soube que ele havia sido ungido rei no lugar de seu pai. Hirão sempre foi amigo de Davi.\n2. Salomão enviou uma mensagem a Hirão, dizendo:\n3. \"Você sabe que meu pai Davi não pôde construir um templo ao nome do Senhor, seu Deus, por causa das guerras que o cercavam, até que o Senhor os subjugasse a ele.\n4. Mas agora o Senhor, meu Deus, me deu paz em todas as minhas fronteiras. Não há adversário nem perigo.\n5. Por isso, decidi construir um templo ao nome do Senhor, meu Deus, como o Senhor prometeu a meu pai Davi, dizendo: 'Seu filho, a quem eu colocarei no seu trono, construirá um templo para o meu nome.'\n6. Agora, ordene que cortem para mim cedros do Líbano. Meus servos trabalharão com os seus. Eu lhe pagarei o salário de seus servos, conforme o que você pedir, pois você sabe que não há ninguém entre o meu povo que saiba cortar madeira como os sidônios.\"\n7. Quando Hirão ouviu as palavras de Salomão, ele se alegrou muito e disse: \"Bendito seja o Senhor hoje, que deu a Davi um filho tão sábio para governar este grande povo!\"\n8. Hirão enviou uma mensagem a Salomão: \"Eu ouvi o que você me mandou. Eu farei tudo o que você quiser em relação à madeira de cedro e de pinho.\n9. Meus servos as levarão do Líbano para o mar. Eu as unirei em jangadas e as levarei para o lugar que você me disser. Lá eu as soltarei, e você as levará. E você me dará o que eu preciso, que é alimento para a minha família.\"\n10. Hirão deu a Salomão toda a madeira de cedro e de pinho que ele queria.\n11. Salomão, por sua vez, deu a Hirão cerca de quatro mil e quatrocentos quilos de trigo para a sua família e quatro mil e quatrocentos litros de azeite puro. Salomão deu isso a Hirão todos os anos.\n12. O Senhor deu sabedoria a Salomão, como lhe havia prometido. Havia paz entre Hirão e Salomão, e os dois fizeram uma aliança.\n13. O rei Salomão recrutou trabalhadores de todo o Israel. Havia trinta mil homens.\n14. Ele os enviava para o Líbano em grupos de dez mil por mês, alternadamente. Eles passavam um mês no Líbano e dois meses em casa. Adonirão era o encarregado do trabalho.\n15. Salomão tinha setenta mil carregadores e oitenta mil cortadores de pedra nas montanhas,\n16. além de três mil e trezentos capatazes, que supervisionavam o trabalho e os trabalhadores.\n17. O rei ordenou que trouxessem grandes pedras, pedras caras, para os alicerces do templo, e que as cortassem.\n18. Os trabalhadores de Salomão e os de Hirão cortaram as pedras e a madeira. Os giblitas prepararam a madeira e as pedras para a construção do templo.\n\n1 Reis 6\n1. No ano quatrocentos e oitenta depois que os israelitas saíram do Egito, no quarto ano do reinado de Salomão sobre Israel, no mês de Ziv, que é o segundo mês, ele começou a construir o templo do Senhor.\n2. O templo que o rei Salomão construiu para o Senhor tinha trinta metros de comprimento, dez metros de largura e quinze metros de altura.\n3. O pórtico na frente do templo tinha dez metros de comprimento, igual à largura do templo, e cinco metros de profundidade.\n4. Ele fez janelas com grades para o templo.\n5. Ele construiu uma estrutura ao redor do templo, contra as paredes do templo e do Lugar Santíssimo, e fez quartos laterais.\n6. O andar de baixo tinha dois metros e meio de largura, o do meio tinha três metros, e o terceiro tinha três metros e meio. Ele fez saliências nas paredes do templo por fora para que as vigas não ficassem presas nas paredes.\n7. O templo foi construído com pedras que já haviam sido cortadas na pedreira, para que nenhum som de martelo, cinzel ou qualquer outra ferramenta de ferro fosse ouvido durante a sua construção.\n8. A entrada para os andares laterais do meio ficava no lado direito do templo. E subia-se por uma escada em espiral para o andar do meio, e do andar do meio para o terceiro.\n9. Ele construiu o templo e o terminou, e o cobriu com lajes de cedro.\n10. Ele construiu a estrutura de três andares ao redor do templo, com cerca de dois metros e meio de altura, e a uniu ao templo com vigas de cedro.\n11. A palavra do Senhor veio a Salomão, dizendo:\n12. \"Se você andar em meus estatutos e cumprir minhas leis, e obedecer a todos os meus mandamentos, eu cumprirei a promessa que fiz a seu pai Davi.\n13. Eu morarei no meio dos israelitas e não abandonarei o meu povo Israel.\"\n14. Salomão construiu o templo e o terminou.\n15. Ele cobriu as paredes internas do templo com tábuas de cedro, desde o chão até o teto, e cobriu o chão com tábuas de pinho.\n16. Ele construiu uma sala de dez metros no fundo do templo com tábuas de cedro, do chão ao teto, e a fez o Lugar Santíssimo.\n17. O templo, na frente do Lugar Santíssimo, tinha vinte metros de comprimento.\n18. Todo o templo por dentro era coberto de cedro, com entalhes de figuras de cabaças e flores. Tudo era de cedro, sem que nenhuma pedra ficasse visível.\n19. Ele preparou o Lugar Santíssimo no meio do templo para colocar ali a Arca da Aliança do Senhor.\n20. O Lugar Santíssimo tinha dez metros de comprimento, dez metros de largura e dez metros de altura. Ele o cobriu com ouro puro, e também cobriu o altar de cedro.\n21. Ele cobriu o interior do templo com ouro puro e colocou cadeias de ouro na frente do Lugar Santíssimo.\n22. Todo o templo foi coberto com ouro. E o altar do Lugar Santíssimo foi coberto com ouro.\n23. Ele fez dois querubins de madeira de oliveira para o Lugar Santíssimo. Cada um tinha cinco metros de altura.\n24. A asa de um querubim media dois metros e meio, e a outra asa, dois metros e meio. De uma ponta da asa à outra, media cinco metros.\n25. O segundo querubim também media cinco metros, e os dois tinham o mesmo tamanho e forma.\n26. Um querubim tinha cinco metros de altura e o outro também.\n27. Ele colocou os querubins no meio do templo interior. As asas dos querubins se estendiam. A asa de um tocava em uma parede, e a asa do outro tocava na outra parede. As suas asas se encontravam no meio do templo.\n28. Ele cobriu os querubins com ouro.\n29. Ele entalhou as paredes de todo o templo com figuras de querubins, palmeiras e flores.\n30. E cobriu o chão do templo com ouro, tanto por dentro quanto por fora.\n31. Na entrada do Lugar Santíssimo, ele fez portas duplas de madeira de oliveira.\n32. E nas duas portas duplas de oliveira, ele entalhou figuras de querubins, palmeiras e flores. Ele as cobriu com ouro e cobriu as figuras de querubins e palmeiras.\n33. Ele também fez para a entrada do templo portas duplas de madeira de oliveira.\n34. As duas portas duplas eram de madeira de pinho. Cada porta tinha duas folhas que podiam se fechar.\n35. Ele entalhou querubins, palmeiras e flores e os cobriu com ouro.\n36. Ele construiu o pátio interior com três fileiras de pedras cortadas e uma fileira de vigas de cedro.\n37. O alicerce do templo do Senhor foi lançado no quarto ano, no mês de Ziv.\n38. E no décimo primeiro ano, no mês de Bul, que é o oitavo mês, o templo foi concluído em todas as suas partes. Salomão levou sete anos para construí-lo.",
  "explicacao_catolica": "1. Síntese da Leitura\nA leitura descreve a glória e a prosperidade do reino de Salomão. Sua sabedoria se torna mundialmente famosa, sua administração é organizada e seu reino vive em paz e segurança. O foco principal da leitura é o início e a descrição detalhada da construção da obra mais grandiosa de seu reinado: o Templo de Jerusalém, a casa permanente para a Arca da Aliança e para a adoração ao Senhor.\n2. Explicação Catequética\nO Templo, Morada de Deus: O Templo construído por Salomão era, para Israel, o sinal visível da presença de Deus no meio de seu povo, o único lugar legítimo para o culto sacrificial e o centro da vida religiosa da nação. Era o \"coração\" do Povo de Deus (CIC 583, 1179).\nPrefiguração de Cristo e da Igreja: O Templo de pedra era uma prefiguração de realidades espirituais muito maiores.\nCristo, o Novo Templo: Jesus se referirá ao seu próprio corpo como o Templo que seria destruído e reerguido em três dias (João 2,19-21). Ele é o Templo definitivo, o lugar do encontro perfeito entre Deus e a humanidade (CIC 586, 797).\nA Igreja, Templo do Espírito Santo: A Igreja é o Templo espiritual, construída com \"pedras vivas\" (os fiéis), tendo Cristo como a pedra angular (CIC 756, 1197).\nA Alma do Justo: Cada cristão em estado de graça é, individualmente, um templo do Espírito Santo (1 Cor 6,19).\nA Beleza a Serviço do Culto: A descrição suntuosa do Templo, com cedro, ouro e entalhes, mostra a importância de oferecer a Deus o que temos de melhor. A beleza na arquitetura, na arte e na música sacra não é um luxo, mas uma forma de expressar a glória de Deus e elevar a alma para o sagrado (CIC 2502).\n3. Para Meditar\nEu trato o meu corpo como um \"templo do Espírito Santo\"? E trato o edifício da minha igreja com reverência, reconhecendo-o como a \"Casa de Deus\", um lugar sagrado separado para o encontro com o Senhor? Aprecio a beleza na liturgia e na arte sacra como um caminho que me ajuda a rezar e a me aproximar de Deus?"
}