{
  "id": 234,
  "leitura_dia": "Lamentações 4-5, Ezequiel 1",
  "texto_biblico": "Lamentações 4\n1. Aleph. Como o ouro se obscureceu, como o ouro mais fino mudou de cor! As pedras do santuário foram dispersas no topo de todas as ruas!\n2. Beth. Os filhos de Sião, nobres e cobertos com o ouro mais puro: como eles foram considerados vasos de barro, obra das mãos do oleiro!\n3. Ghimel. Mas até mesmo os chacais descobriram o peito e amamentaram seus filhotes; a filha do meu povo é cruel como o avestruz no deserto.\n4. Daleth. A língua do bebê que mama se agarrou ao seu palato por causa da sede; as crianças pediram pão, e não havia quem lhes partisse.\n5. He. Os que se banqueteavam em deleites pereceram nas ruas; os que eram criados com vestes carmesim abraçaram o esterco.\n6. Vau. E a iniquidade da filha do meu povo se tornou maior do que o pecado de Sodoma, que foi subvertida em um momento, e nenhuma mão a ajudou.\n7. Zain. Seus nazireus eram mais brancos do que a neve, mais brilhantes do que o leite, mais rubicundos do que o marfim antigo, mais belos do que a safira.\n8. Heth. Suas faces se escureceram mais do que o carvão e não foram reconhecidas nas ruas; a pele deles se agarrou aos ossos; secou e se tornou como madeira.\n9. Teth. Foi melhor para os mortos pela espada do que para os mortos pela fome, porque estes definharam, consumidos pela esterilidade da terra.\n10. Jod. As mãos de mulheres misericordiosas cozinharam seus próprios filhos; eles se tornaram sua comida na destruição da filha do meu povo.\n11. Caph. O Senhor completou a sua fúria, derramou a ira de sua indignação: e acendeu um fogo em Sião, e ele devorou os seus fundamentos.\n12. Lamed. Os reis da terra, e todos os habitantes do mundo, não creram que o inimigo e o adversário entrariam pelos portões de Jerusalém.\n13. Mem. Por causa dos pecados de seus profetas, e das iniquidades de seus sacerdotes, que derramaram no meio dela o sangue dos justos.\n14. Nun. Os cegos vaguearam pelas ruas, poluídos com sangue; e quando não podiam mais, eles seguraram as suas vestes.\n15. Samech. \"Afastem-se, impuros!\", eles lhes gritaram; \"Afastem-se, vão embora, não toquem!\" Pois eles foram contestados, e perturbados, e disseram entre as nações: \"Ele não acrescentará para habitar mais neles.\"\n16. Phe. A presença do Senhor os dividiu, ele não continuará a olhar para eles; eles não respeitaram a face dos sacerdotes, nem tiveram misericórdia dos anciãos.\n17. Ain. Enquanto ainda existíamos, nossos olhos falharam em nosso vão socorro; enquanto olhávamos atentamente para uma nação que não podia salvar.\n18. Sade. Nossos passos vacilaram em nossos caminhos; nosso fim se aproximou, nossos dias se cumpriram, porque nosso fim chegou.\n19. Coph. Nossos perseguidores foram mais velozes do que as águias do céu; sobre os montes nos perseguiram, no deserto nos emboscaram.\n20. Res. O fôlego de nossas narinas, o ungido do Senhor, foi capturado em nossos pecados, a quem dissemos: \"Sob a sua sombra, viveremos entre as nações.\"\n21. Sin. \"Alegre-se e regozije-se, ó filha de Edom, que habita na terra de Uz! O cálice também virá a você: você se embriagará, e será despida.\"\n22. Thau. A sua iniquidade, ó filha de Sião, está completa: ele não a exilará mais. Ele castigou a sua iniquidade, ó filha de Edom; ele revelou os seus pecados.\n\nLamentações 5\n1. (Oração do profeta Jeremias) Lembra-te, Senhor, do que nos aconteceu; olha e veja a nossa vergonha.\n2. Nossa herança se tornou de estrangeiros, nossas casas de estranhos.\n3. Ficamos órfãos, sem pai; nossas mães são como viúvas.\n4. Bebemos a nossa água por dinheiro; compramos a nossa lenha por preço.\n5. Fomos conduzidos sob o jugo em nossos pescoços, exaustos, não nos foi dado descanso.\n6. Entregamos a mão ao Egito e aos Assírios, para nos fartarmos de pão.\n7. Nossos pais pecaram, e não existem mais: e nós carregamos as iniquidades deles.\n8. Servos nos dominaram; não houve quem nos livrasse de sua mão.\n9. Trazíamos nosso pão com perigo de nossas vidas, por causa da espada no deserto.\n10. Nossa pele se queimou como um forno, por causa das tempestades da fome.\n11. Eles humilharam as mulheres em Sião, e as virgens nas cidades de Judá.\n12. Os príncipes foram pendurados pelas mãos; as faces dos anciãos não foram respeitadas.\n13. Os jovens foram abusados de forma desavergonhada, e as crianças caíram debaixo do lenho.\n14. Os anciãos cessaram de estar nos portões, os jovens do coro dos que cantavam.\n15. A alegria do nosso coração cessou; nosso coro se transformou em luto.\n16. A coroa de nossa cabeça caiu: ai de nós, porque pecamos!\n17. Por isso o nosso coração está triste; por isso os nossos olhos se obscureceram,\n18. Por causa do monte Sião, que foi destruído; as raposas andaram nele.\n19. Mas tu, Senhor, permaneces para sempre, teu trono é de geração em geração.\n20. Por que nos esquecerias para sempre, nos abandonarias por tão longos dias?\n21. Converte-nos a ti, Senhor, e seremos convertidos; renova os nossos dias, como no princípio.\n22. Mas tu nos rejeitaste completamente: tu te zangaste conosco em demasia.\n\nEzequiel 1\n1. Aconteceu no trigésimo ano, no quarto mês, no quinto dia do mês, que, estando eu no meio dos cativos junto ao rio Quebar, os céus se abriram, e eu tive visões de Deus.\n2. No quinto dia do mês, que foi o quinto ano do exílio do rei Joaquim,\n3. A palavra do Senhor veio a Ezequiel, filho de Buzi, o sacerdote, na terra dos caldeus, junto ao rio Quebar; e ali a mão do Senhor esteve sobre ele.\n4. E eu olhei, e eis que um vento tempestuoso vinha do norte, uma grande nuvem, e um fogo que se envolvia em si mesmo, e um resplendor ao redor dele: e do meio dele saía algo como o brilho de eletro, ou seja, do meio do fogo.\n5. E no meio dele havia a semelhança de quatro seres viventes. E esta era a sua aparência: eles tinham a semelhança de um homem.\n6. Cada um tinha quatro rostos e quatro asas.\n7. Seus pés eram retos, e a planta de seus pés era como a planta de um pé de bezerro: e eles brilhavam como a aparência de bronze polido.\n8. E debaixo de suas asas, nos seus quatro lados, havia mãos de homem; e eles tinham rostos e asas em seus quatro lados.\n9. Suas asas estavam unidas uma à outra; eles não se viravam quando andavam, mas cada um ia para a frente.\n10. A semelhança de seus rostos era esta: a face de um homem, e a face de um leão à direita dos quatro; a face de um boi à esquerda dos quatro; e a face de uma águia sobre os quatro.\n11. Seus rostos e suas asas se estendiam para cima: duas asas de cada um se uniam, e duas cobriam os seus corpos.\n12. E cada um deles andava para a frente: para onde o espírito os levava, para lá eles andavam, e não se viravam quando andavam.\n13. E a semelhança dos seres viventes era a de brasas de fogo ardente, e a de lâmpadas. Esta era a visão que corria no meio dos seres viventes, o brilho do fogo, e do fogo saía um relâmpago.\n14. E os seres viventes iam e voltavam, como a aparência de um relâmpago que brilha.\n15. E enquanto eu olhava para os seres viventes, apareceu uma roda na terra, junto aos seres viventes, que tinham quatro faces.\n16. E a aparência das rodas e a sua obra eram como a visão de berilo: e a sua semelhança era a mesma para as quatro: e a sua aparência e a sua obra eram como se fosse uma roda no meio de uma roda.\n17. Quando andavam, eles iam para os seus quatro lados, e não se viravam quando andavam.\n18. E as rodas tinham altura e uma aparência terrível: e todo o seu corpo estava cheio de olhos ao redor dos quatro.\n19. E quando os seres viventes andavam, as rodas andavam junto a eles: e quando os seres viventes se elevavam da terra, as rodas também se elevavam.\n20. Para onde quer que o espírito os levasse, para lá eles iam, e as rodas se elevavam junto com eles, pois o espírito do ser vivente estava nas rodas.\n21. Quando aqueles andavam, estas andavam; e quando aqueles paravam, estas paravam: e quando aqueles se elevavam da terra, as rodas também se elevavam junto com eles, porque o espírito do ser vivente estava nas rodas.\n22. E sobre a cabeça dos seres viventes havia a semelhança de um firmamento, com a aparência de um cristal terrível, estendido sobre suas cabeças por cima.\n23. E debaixo do firmamento, suas asas eram retas, uma para a outra: cada um cobria seu corpo com duas asas, e o outro também se cobria da mesma forma.\n24. E eu ouvia o som de suas asas, como o som de muitas águas, como o som do Deus Altíssimo: quando andavam, o som era como o de uma multidão, como o som de um exército: e quando eles paravam, suas asas se abaixavam.\n25. Pois quando havia uma voz sobre o firmamento que estava sobre a cabeça deles, eles paravam e abaixavam suas asas.\n26. E sobre o firmamento que estava sobre a cabeça deles, havia algo como a aparência de uma pedra de safira, a semelhança de um trono: e sobre a semelhança do trono, a semelhança de um aspecto de homem por cima.\n27. E eu vi algo como o brilho de eletro, como a aparência de fogo, por dentro dele ao redor: desde seus quadris para cima, e desde seus quadris para baixo, eu vi algo como a aparência de fogo brilhando ao redor,\n28. Como a aparência de um arco-íris que está na nuvem no dia da chuva. Esta era a aparência do resplendor ao redor.",
  "explicacao_catolica": "1. Síntese da Leitura\nAs Lamentações terminam com uma descrição vívida dos horrores do cerco de Jerusalém e um apelo final a Deus por restauração. Em um contraste chocante, iniciamos o livro de Ezequiel com uma visão espetacular e avassaladora da glória de Deus. O profeta, exilado na Babilônia, vê quatro seres viventes, rodas cheias de olhos e, acima de tudo, um trono de safira com uma figura semelhante a um homem, envolta em fogo e resplendor.\n2. Explicação Catequética\nDeus está no Exílio: A visão de Ezequiel não ocorre no Templo de Jerusalém, mas na Babilônia, a terra do exílio. Esta é uma das revelações mais consoladoras da Bíblia. A glória de Deus (Shekinah) não abandonou seu povo; ela foi para o exílio com eles. Deus está presente e ativo mesmo nos lugares de maior sofrimento e aparente abandono. É a prefiguração do Emanuel, \"Deus conosco\" (CIC 712).\nA Majestade e a Transcendência de Deus: A complexidade e a estranheza da visão (rodas, olhos, quatro rostos) têm um propósito teológico: mostrar que Deus é totalmente transcendente, santo e diferente de tudo o que conhecemos. Ele não pode ser domesticado ou reduzido a imagens simples. A visão inspira um profundo temor reverencial (CIC 211, 300).\n3. Para Meditar\nEu acredito que Deus está presente comigo mesmo nos meus \"exílios\" – nos momentos de solidão, fracasso ou sofrimento? Ou acho que Ele só está presente nos \"lugares santos\" ou nos momentos de alegria? Eu tenho um senso da majestade de Deus, ou minha oração se tornou excessivamente familiar e pouco reverente?"
}