{
  "id": 106,
  "leitura_dia": "Deuteronômio 4-6; Salmos 19 (Salmos 18 Vulgata)",
  "texto_biblico": "Deuteronômio 4\n1. \"E agora, Israel, ouça as leis e os mandamentos que eu lhes ensino, para que, obedecendo a eles, vocês vivam, entrem e tomem posse da terra que o Senhor, o Deus de seus antepassados, lhes dará.\n2. Não acrescentem nem retirem nada da palavra que eu lhes dou. Guardem os mandamentos do Senhor, o seu Deus, que eu lhes ordeno.\n3. Vocês viram com seus próprios olhos o que o Senhor fez por causa de Baal-Peor, como ele destruiu todos os que adoraram esse deus.\n4. Mas vocês, que se mantiveram fiéis ao Senhor, seu Deus, estão todos vivos até hoje.\n5. Saibam que eu lhes ensinei leis e mandamentos, como o Senhor, meu Deus, me ordenou, para que vocês os cumpram na terra que vão possuir.\n6. Obedeçam a eles e os ponham em prática, pois esta será a sua sabedoria e inteligência aos olhos das nações. Quando elas ouvirem todas estas leis, dirão: 'Este povo é sábio e inteligente, esta é uma grande nação.'\n7. Pois que grande nação tem um deus tão próximo, como o Senhor, nosso Deus, está de nós sempre que o invocamos?\n8. E que grande nação tem leis e mandamentos tão justos como toda esta lei que eu lhes apresento hoje?\n9. Tenham cuidado e guardem bem a sua alma. Não se esqueçam das coisas que vocês viram com seus próprios olhos, nem permitam que elas saiam de seu coração enquanto viverem. Ensinem-nas a seus filhos e netos.\n10. Lembrem-se do dia em que vocês estiveram diante do Senhor, seu Deus, no monte Horebe, quando o Senhor me disse: 'Reúna o povo para mim, para que eles ouçam as minhas palavras e aprendam a me temer todos os dias que viverem na terra, e ensinem isso a seus filhos.'\n11. Vocês se aproximaram do pé do monte, que ardia com fogo até o céu, com escuridão, nuvens e densas trevas.\n12. O Senhor falou com vocês do meio do fogo. Vocês ouviram o som das palavras, mas não viram nenhuma forma.\n13. E ele lhes revelou a sua aliança, os Dez Mandamentos, que ele lhes ordenou cumprir, e os escreveu em duas tábuas de pedra.\n14. Naquela época, o Senhor me ordenou que lhes ensinasse as leis e os mandamentos que vocês deveriam seguir na terra que iriam possuir.\n15. Portanto, guardem-se com muito cuidado, pois vocês não viram nenhuma forma no dia em que o Senhor lhes falou em Horebe, do meio do fogo.\n16. Cuidado para não se corromperem e fazerem para si um ídolo, uma imagem de qualquer coisa, seja de um homem ou de uma mulher,\n17. ou de qualquer animal da terra, ou de qualquer ave que voa no céu,\n18. ou de qualquer criatura que rasteja no chão, ou de qualquer peixe que vive nas águas debaixo da terra.\n19. Quando levantarem os olhos para o céu e virem o sol, a lua e as estrelas, e todo o exército do céu, não se deixem enganar e os adorem, nem os sirvam. O Senhor, o seu Deus, os deu a todas as outras nações debaixo do céu.\n20. Mas o Senhor os tirou do Egito, da fornalha de ferro, para serem o seu povo, a sua herança, como vocês são hoje.\n21. O Senhor ficou irado comigo por causa de vocês e jurou que eu não atravessaria o Jordão nem entraria na boa terra que ele lhes daria.\n22. Eu vou morrer nesta terra; não atravessarei o Jordão. Mas vocês o atravessarão e possuirão aquela excelente terra.\n23. Cuidado para não se esquecerem da aliança que o Senhor, seu Deus, fez com vocês, e não façam para si uma imagem de qualquer coisa que o Senhor proibiu.\n24. Pois o Senhor, seu Deus, é um fogo consumidor, um Deus zeloso.\n25. Se, depois de terem filhos e netos, e de terem morado muito tempo na terra, vocês se corromperem e fizerem uma imagem de qualquer coisa, e fizerem o que é mau aos olhos do Senhor, seu Deus, para o irritar,\n26. eu chamo hoje o céu e a terra como testemunhas contra vocês de que vocês serão rapidamente destruídos na terra que vão possuir do outro lado do Jordão. Vocês não viverão lá por muito tempo, mas o Senhor os destruirá.\n27. E o Senhor os espalhará por todas as nações. Vocês serão apenas alguns que sobrarão entre as nações para onde o Senhor os levará.\n28. E lá vocês servirão a deuses feitos por mãos humanas, deuses de madeira e pedra que não veem, nem ouvem, nem comem, nem cheiram.\n29. Mas se vocês procurarem o Senhor, seu Deus, lá, vocês o encontrarão, se o buscarem de todo o coração e com toda a sua alma.\n30. Depois que todas estas coisas lhes acontecerem, no final dos dias, vocês voltarão ao Senhor, seu Deus, e ouvirão a sua voz.\n31. Pois o Senhor, seu Deus, é um Deus misericordioso. Ele não os abandonará nem os destruirá, nem se esquecerá da aliança que jurou a seus antepassados.\n32. Perguntem sobre os tempos passados, que vieram antes de vocês, desde o dia em que Deus criou o homem na terra, de uma ponta do céu à outra. Já aconteceu algo tão grande como isto, ou já se ouviu algo assim?\n33. Algum povo já ouviu a voz de Deus falando do meio do fogo, como vocês ouviram, e sobreviveu?\n34. Algum deus já tentou tirar para si uma nação de outra nação, por meio de provações, sinais e prodígios, por meio de guerra, de uma mão forte, de um braço estendido e de terríveis visões, como o Senhor, seu Deus, fez por vocês no Egito, diante dos seus próprios olhos?\n35. Vocês viram tudo isso para que soubessem que o Senhor é Deus, e que não há outro além dele.\n36. Ele fez vocês ouvirem a sua voz do céu para os instruir, e na terra ele lhes mostrou o seu grande fogo, e vocês ouviram as suas palavras do meio do fogo.\n37. Porque ele amou seus antepassados e escolheu os seus descendentes, ele os tirou do Egito com a sua grande força,\n38. para destruir nações maiores e mais fortes do que vocês, para lhes dar a terra deles como herança, como vocês veem hoje.\n39. Saibam, portanto, hoje, e considerem em seu coração, que o Senhor é Deus no céu, acima, e na terra, abaixo, e não há outro.\n40. Obedeçam às suas leis e aos seus mandamentos que eu lhes dou hoje, para que tudo corra bem com vocês e com os seus filhos, e para que vivam por muito tempo na terra que o Senhor, seu Deus, lhes dará.\"\n41. Naquele tempo, Moisés separou três cidades do outro lado do Jordão, no lado leste,\n42. para que qualquer pessoa que matasse alguém por acidente pudesse fugir para lá, sem ter inimizade com a vítima, e assim pudesse escapar para uma dessas cidades.\n43. As cidades eram: Bezer, no deserto, na planície, para os rubenitas; Ramote, em Gileade, para os gaditas; e Golã, em Basã, para os manassitas.\n44. Esta é a lei que Moisés apresentou aos israelitas.\n45. Estes são os testemunhos, os mandamentos e as leis que Moisés falou aos israelitas depois que eles saíram do Egito,\n46. do outro lado do Jordão, no vale em frente a Bete-Peor, na terra de Seom, rei dos amorreus, que morava em Hesbom, e que Moisés derrotou.\n47. Os israelitas tomaram posse da terra dele e da terra de Ogue, rei de Basã, os dois reis amorreus que estavam do outro lado do Jordão, a leste,\n48. desde Aroer, na beira do vale do Arnom, até o monte Siom, que é o monte Hermom,\n49. e toda a planície do outro lado do Jordão, a leste, até o mar da planície, abaixo das encostas do monte Pisga.\n\nDeuteronômio 5\n1. Moisés convocou todo o Israel e disse: \"Ouça, Israel, as leis e os mandamentos que eu lhes dou hoje. Aprendam-nos e os ponham em prática.\n2. O Senhor, nosso Deus, fez uma aliança conosco em Horebe.\n3. Não foi com nossos antepassados que ele fez esta aliança, mas conosco, nós que estamos aqui hoje, todos nós que estamos vivos.\n4. O Senhor falou conosco face a face no monte, do meio do fogo.\n5. Eu agi como intermediário entre o Senhor e vocês naquele momento, para lhes anunciar a palavra dele, pois vocês estavam com medo do fogo e não subiram o monte. Ele disse:\n6. 'Eu sou o Senhor, seu Deus, que os tirou da terra do Egito, da casa da escravidão.\n7. Não tenham outros deuses além de mim.\n8. Não façam para si ídolos, nem qualquer imagem de coisas que estão no céu, na terra ou nas águas debaixo da terra.\n9. Não se curvem diante delas nem as sirvam. Pois eu, o Senhor, seu Deus, sou um Deus zeloso, que castiga a iniquidade dos pais nos filhos até a terceira e a quarta geração daqueles que me odeiam,\n10. mas que mostra misericórdia a milhares daqueles que me amam e guardam os meus mandamentos.\n11. Não usem o nome do Senhor, seu Deus, de forma indevida, pois o Senhor não considerará inocente quem usar o seu nome em vão.\n12. Guardem o dia de sábado para o santificar, como o Senhor, seu Deus, lhes ordenou.\n13. Trabalhem por seis dias e façam todas as suas tarefas.\n14. Mas o sétimo dia é o sábado do Senhor, seu Deus. Nesse dia, não façam nenhum trabalho, nem vocês, nem seus filhos ou filhas, nem seus servos ou servas, nem seus bois, jumentos ou qualquer um de seus animais, nem o estrangeiro que vive em suas cidades, para que seus servos e servas possam descansar como vocês.\n15. Lembrem-se de que vocês foram escravos no Egito, e que o Senhor, seu Deus, os tirou de lá com uma mão forte e um braço estendido. É por isso que o Senhor, seu Deus, lhes ordenou guardar o sábado.\n16. Honrem seu pai e sua mãe, como o Senhor, seu Deus, lhes ordenou, para que vivam muito tempo e tudo corra bem para vocês na terra que o Senhor, seu Deus, lhes dará.\n17. Não matem.\n18. Não cometam adultério.\n19. Não roubem.\n20. Não deem falso testemunho contra o seu próximo.\n21. Não cobiçem a mulher do seu próximo. Não cobiçem a casa, o campo, o servo, a serva, o boi, o jumento ou qualquer coisa que pertença ao seu próximo.'\n22. Estas são as palavras que o Senhor falou a toda a comunidade de vocês, no monte, do meio do fogo, da nuvem e da escuridão, em voz alta, e não acrescentou nada mais. Ele as escreveu em duas tábuas de pedra e as entregou a mim.\"\n23. \"Quando vocês ouviram a voz do meio da escuridão e viram o monte arder em fogo, todos os chefes de tribo e os anciãos se aproximaram de mim e disseram:\n24. 'O Senhor, nosso Deus, nos mostrou a sua glória e a sua majestade. Ouvimos a sua voz do meio do fogo. Hoje vimos que Deus pode falar com o homem e ele pode sobreviver.\n25. Mas por que deveríamos morrer? Este grande fogo nos consumirá. Se continuarmos a ouvir a voz do Senhor, nosso Deus, nós morreremos.\n26. Pois quem, de toda a humanidade, já ouviu a voz do Deus vivo falando do meio do fogo, como nós ouvimos, e sobreviveu?\n27. Vá você e ouça tudo o que o Senhor, nosso Deus, disser. E nos diga o que ele disser, e nós ouviremos e obedeceremos.'\"\n28. \"Quando o Senhor ouviu o que vocês me disseram, ele me falou: 'Eu ouvi o que este povo lhe disse. Tudo o que disseram está certo.\n29. Quem dera eles tivessem um coração assim, para me temer e obedecer a todos os meus mandamentos para sempre, para que tudo corresse bem com eles e com seus filhos!\n30. Vá e diga a eles: Voltem para as suas tendas.\n31. Mas você, fique aqui comigo, e eu lhe direi todos os mandamentos, as leis e os mandamentos que você deve ensiná-los, para que eles os cumpram na terra que eu lhes darei como herança.'\n32. Portanto, tenham cuidado para fazer o que o Senhor, seu Deus, lhes ordenou. Não se desviem nem para a direita nem para a esquerda.\n33. Andem no caminho que o Senhor, seu Deus, lhes ordenou, para que vivam, tudo corra bem para vocês e vivam por muito tempo na terra que vão possuir.\"\n\nDeuteronômio 6\n1. \"Estas são as leis, os mandamentos e os julgamentos que o Senhor, seu Deus, me ordenou que lhes ensinasse, para que vocês os cumpram na terra que vão possuir.\n2. Temam o Senhor, seu Deus, e obedeçam a todos os seus mandamentos e leis que eu lhes dou, para que vocês, seus filhos e netos vivam por muito tempo.\n3. Ouça, Israel, e tenha o cuidado de cumprir o que o Senhor lhe ordenou, para que tudo corra bem com você e você se multiplique muito na terra que jorra leite e mel, como o Senhor, o Deus de seus antepassados, lhe prometeu.\n4. Ouça, Israel: O Senhor, nosso Deus, é o único Senhor.\n5. Ame o Senhor, seu Deus, de todo o seu coração, de toda a sua alma e com toda a sua força.\n6. Estas palavras que eu lhes dou hoje devem estar no seu coração.\n7. Ensinem-nas aos seus filhos. Falem sobre elas quando estiverem sentados em casa, quando andarem pelo caminho, quando se deitarem e quando se levantarem.\n8. Amarrem-nas como um sinal em suas mãos e coloquem-nas em suas testas.\n9. Escrevam-nas nos batentes de suas casas e em seus portões.\n10. Quando o Senhor, seu Deus, os levar para a terra que ele jurou dar a seus antepassados, Abraão, Isaque e Jacó, e lhes der grandes e belas cidades que vocês não construíram,\n11. casas cheias de bens que vocês não acumularam, cisternas que vocês não cavaram e vinhas e olivais que vocês não plantaram, e vocês comerem e ficarem satisfeitos,\n12. tenham o cuidado de não se esquecerem do Senhor, que os tirou da terra do Egito, da casa da escravidão.\n13. Temam o Senhor, seu Deus, sirvam somente a ele e jurem pelo seu nome.\n14. Não sigam outros deuses, os deuses dos povos que estão ao seu redor,\n15. pois o Senhor, seu Deus, que está no meio de vocês, é um Deus zeloso, e a sua ira pode se acender contra vocês e os destruir da face da terra.\n16. Não ponham o Senhor, seu Deus, à prova, como o puseram à prova em Massá.\n17. Guardem os mandamentos do Senhor, seu Deus, e os seus testemunhos e leis que ele lhes deu.\n18. Façam o que é justo e bom aos olhos do Senhor, para que tudo corra bem com vocês e para que tomem posse da boa terra que o Senhor jurou dar a seus antepassados,\n19. e para que ele expulse todos os seus inimigos de diante de vocês, como ele prometeu.\n20. Quando seu filho lhes perguntar no futuro: 'O que significam os testemunhos, as leis e os julgamentos que o Senhor, nosso Deus, nos ordenou?',\n21. digam-lhe: 'Fomos escravos do faraó no Egito, e o Senhor nos tirou de lá com uma mão forte.\n22. O Senhor fez grandes e terríveis sinais e prodígios contra o Egito, contra o faraó e contra toda a sua casa, diante dos nossos olhos.\n23. Ele nos tirou de lá para nos levar para a terra que ele havia jurado a nossos antepassados, e no-la dar.\n24. E o Senhor nos ordenou cumprir todas estas leis e temer o Senhor, nosso Deus, para que tivéssemos bem-estar para sempre, como temos hoje.\n25. E seremos considerados justos se tivermos o cuidado de cumprir todos estes mandamentos perante o Senhor, nosso Deus, como ele nos ordenou.'\"\n\nSalmos 18 (Vulgata)\n1. Para o mestre de canto. Salmos de Davi.\n2. Os céus proclamam a glória de Deus, e o firmamento anuncia as obras de suas mãos.\n3. Um dia transmite a mensagem ao outro, e uma noite revela o conhecimento à outra.\n4. Não há fala nem palavras, e as suas vozes não são ouvidas.\n5. O som deles se espalha por toda a terra, e as suas palavras, até os confins do mundo.\n6. Neles, ele pôs uma morada para o sol. Ele é como um noivo que sai de seu quarto. Ele se alegra como um herói para percorrer o seu caminho.\n7. A sua saída é de um lado do céu, e o seu circuito vai até o outro lado; nada se esconde de seu calor.\n8. A lei do Senhor é perfeita, restaura a alma. O testemunho do Senhor é fiel, dá sabedoria aos simples.\n9. Os preceitos do Senhor são retos, alegram o coração. O mandamento do Senhor é claro, ilumina os olhos.\n10. O temor do Senhor é santo, permanece para sempre. Os julgamentos do Senhor são verdadeiros e justos.\n11. Eles são mais desejáveis do que o ouro, do que muito ouro fino, e mais doces do que o mel e o favo.\n12. Por eles, o teu servo é avisado; em guardá-los há grande recompensa.\n13. Quem pode entender os seus erros? Livra-me dos pecados secretos.\n14. E dos pecados intencionais, guarda o teu servo. Se eles não me dominarem, serei irrepreensível e serei purificado do grande pecado.\n15. Que as palavras da minha boca e a meditação do meu coração sejam agradáveis a ti, Senhor, minha rocha e meu redentor.",
  "explicacao_catolica": "1. Síntese da Leitura\nMoisés exorta o povo a obedecer à Lei como fonte de sabedoria e vida, advertindo-os contra o perigo da idolatria. Ele recapitula a entrega dos Dez Mandamentos no Horebe e proclama o credo central de Israel, o Shemá: \"Ouve, Israel! O Senhor nosso Deus é o único Senhor. Amarás o Senhor teu Deus com todo o teu coração, com toda a tua alma e com todas as tuas forças\".\n2. Explicação Catequética\nO Shemá Israel: Este é o coração da fé judaica e o cerne do primeiro mandamento. O amor a Deus não é um sentimento vago, mas uma resposta total do ser humano – coração (vontade), alma (vida) e força (capacidades) – ao amor de Deus que nos amou primeiro. Jesus confirmará este como o maior de todos os mandamentos (Mc 12,29-30) (CIC 2055, 2086).\nA Lei como Dom: Moisés apresenta a Lei não como um fardo, mas como um dom e um privilégio que torna Israel sábio aos olhos das nações. Os mandamentos são um guia para a verdadeira liberdade e felicidade, pois nos ensinam a viver de acordo com a nossa natureza, criada por Deus (CIC 1950, 2057).\nO Perigo da Idolatria: A proibição de fazer imagens de Deus é uma proteção contra a tentação de reduzir o Deus transcendente a algo que possamos controlar e manipular. A única e perfeita \"imagem do Deus invisível\" seria revelada em Jesus Cristo (Col 1,15) (CIC 2112, 2129).\n3. Para Meditar\nO amor a Deus ocupa o centro do meu coração e das minhas decisões? Ou eu o amo de forma dividida, reservando partes da minha vida para outros \"deuses\" e ídolos? Guardo os mandamentos de Deus na memória e no coração, e me esforço para ensiná-los aos meus filhos, como ordena o Shemá?"
}