{
  "id": 215,
  "leitura_dia": "Jeremias 42-45; Salmos 56 (Salmos 55 Vulgata)",
  "texto_biblico": "Jeremias 42\n1. E todos os chefes dos guerreiros se aproximaram, e Joanã, filho de Careá, e Jezonias, filho de Hosaías, e o restante do povo, do menor ao maior,\n2. E disseram a Jeremias, o profeta: \"Que a nossa súplica caia diante de ti, e ore por nós ao Senhor teu Deus, por todo este remanescente, porque fomos deixados poucos de muitos, como os teus olhos nos veem.\"\n3. \"E que o Senhor teu Deus nos anuncie o caminho por onde devemos ir, e a palavra que devemos fazer.\"\n4. E Jeremias, o profeta, lhes disse: \"Eu ouvi. Eis que eu orarei ao Senhor seu Deus segundo as suas palavras: toda palavra que o Senhor me responder, eu lhes anunciarei, e não lhes esconderei nada.\"\n5. E eles disseram a Jeremias: \"Que o Senhor seja uma testemunha de verdade e fidelidade entre nós, se não fizermos de acordo com toda a palavra pela qual o Senhor teu Deus te enviar a nós.\"\n6. \"Seja bom ou seja mau, nós obedeceremos à voz do Senhor nosso Deus, a quem nós te enviamos, para que nos vá bem, quando ouvirmos a voz do Senhor nosso Deus.\"\n7. E aconteceu que, depois de dez dias, a palavra do Senhor veio a Jeremias.\n8. E ele chamou Joanã, filho de Careá, e todos os chefes dos guerreiros que estavam com ele, e todo o povo, do menor ao maior.\n9. E lhes disse: \"Assim diz o Senhor Deus de Israel, a quem vocês me enviaram para apresentar as suas súplicas diante dele:\"\n10. \"'Se vocês ficarem quietos nesta terra, eu os edificarei, e não os destruirei: eu os plantarei, e não os arrancarei: pois eu já me arrependi do mal que lhes fiz.'\"\n11. \"'Não temam a face do rei da Babilônia, a quem vocês temem e se assustam: não o temam', diz o Senhor, 'porque eu estou com vocês para salvá-los, e para os livrar da mão dele.'\"\n12. \"'E eu lhes darei misericórdias, e terei misericórdia de vocês, e os farei habitar em sua própria terra.'\"\n13. \"Mas se vocês disserem: 'Nós não habitaremos nesta terra', nem ouvirem a voz do Senhor nosso Deus,\"\n14. \"Dizendo: 'De modo algum, mas iremos para a terra do Egito, onde não veremos guerra, e não ouviremos o som da trombeta, e não sofreremos fome, e lá habitaremos.'\"\n15. \"Por isso, agora ouçam a palavra do Senhor, remanescente de Judá: 'Assim diz o Senhor dos Exércitos, o Deus de Israel: Se vocês se propuserem a entrar no Egito, e entrarem para habitarem lá,'\"\n16. \"'A espada que vocês temem os alcançará lá na terra do Egito: e a fome, pela qual vocês estão preocupados, os acompanhará no Egito, e lá vocês morrerão.'\"\n17. \"'E todos os homens que se propuserem a entrar no Egito, para habitarem lá, morrerão pela espada, e pela fome, e pela peste: nenhum deles restará, nem escapará do mal que eu trarei sobre eles.'\"\n18. \"'Pois assim diz o Senhor dos Exércitos, o Deus de Israel: Assim como a minha fúria e a minha indignação foram derramadas sobre os habitantes de Jerusalém, assim a minha indignação será derramada sobre vocês quando vocês entrarem no Egito: e vocês se tornarão um juramento, e um espanto, e uma maldição, e uma vergonha, e não verão mais este lugar.'\"\n19. \"A palavra do Senhor está sobre vocês, remanescente de Judá: 'Não entrem no Egito: saibam com certeza, porque eu os avisei hoje,'\"\n20. \"'Porque vocês enganaram a si mesmos. Pois vocês me enviaram ao Senhor nosso Deus, dizendo: Ora por nós ao Senhor nosso Deus, e de acordo com tudo o que o Senhor nosso Deus te disser, assim anuncie-nos, e nós o faremos.'\"\n21. \"E eu lhes anunciei hoje, e vocês não ouviram a voz do Senhor seu Deus sobre tudo pelo qual ele me enviou a vocês.\"\n22. \"Agora, portanto, saibam com certeza que pela espada, e pela fome, e pela peste vocês morrerão no lugar para onde vocês quiseram ir para habitarem lá.\"\n\nJeremias 43\n1. E aconteceu que, quando Jeremias terminou de falar ao povo todas as palavras do Senhor, o Deus deles, por causa das quais o Senhor, o Deus deles, o havia enviado a eles, todas estas palavras,\n2. Azarias, filho de Osaías, e Joanã, filho de Careá, e todos os homens arrogantes, disseram a Jeremias: \"Você está falando mentira: o Senhor nosso Deus não o enviou, dizendo: 'Não entrem no Egito para habitarem lá.'\"\n3. \"Mas Baruque, filho de Nerias, o está incitando contra nós, para nos entregar nas mãos dos caldeus, para que eles nos matem e nos levem cativos para a Babilônia.\"\n4. E Joanã, filho de Careá, e todos os chefes dos guerreiros, e todo o povo, não ouviram a voz do Senhor, para que ficassem na terra de Judá.\n5. Mas Joanã, filho de Careá, e todos os chefes dos guerreiros, levaram todo o remanescente de Judá, que havia voltado de todas as nações para onde tinham sido dispersos, para habitarem na terra de Judá,\n6. Homens, e mulheres, e crianças, e as filhas do rei, e toda a alma que Nabuzaradã, o chefe da guarda, havia deixado com Gedalias, filho de Aicão, filho de Safã, e Jeremias, o profeta, e Baruque, filho de Nerias:\n7. E eles entraram na terra do Egito, porque não obedeceram à voz do Senhor, e chegaram até Tafnes.\n8. E a palavra do Senhor veio a Jeremias em Tafnes, dizendo:\n9. \"Pegue pedras grandes em sua mão, e esconda-as na cova que fica debaixo do muro de tijolos, no portão da casa do Faraó em Tafnes, à vista dos homens de Judá.\"\n10. \"E diga-lhes: 'Assim diz o Senhor dos Exércitos, o Deus de Israel: Eis que eu enviarei e trarei Nabucodonosor, rei da Babilônia, meu servo: e ele porá o seu trono sobre estas pedras que eu escondi, e ele estenderá o seu palanquim real sobre elas.'\"\n11. \"'E ele virá e atacará a terra do Egito, os que são para a morte, para a morte; e os que são para o cativeiro, para o cativeiro; e os que são para a espada, para a espada.'\"\n12. \"'E ele acenderá fogo nos templos dos deuses do Egito, e os queimará, e levará os seus cativos; e ele se vestirá da terra do Egito como um pastor se veste de seu manto, e sairá de lá em paz.'\"\n13. \"'E ele esmagará as estátuas da casa do sol que estão na terra do Egito, e os templos dos deuses do Egito ele queimará com fogo.'\"\n\nJeremias 44\n1. A palavra que veio por meio de Jeremias a todos os judeus que habitavam na terra do Egito, morando em Migdol, e em Tafnes, e em Mênfis, e na terra de Patros, dizendo:\n2. \"Assim diz o Senhor dos Exércitos, o Deus de Israel: 'Vocês viram todo este mal que eu trouxe sobre Jerusalém, e sobre todas as cidades de Judá: e eis que hoje elas estão desertas, e não há nelas habitante.'\"\n3. \"'Por causa da maldade que eles fizeram para me provocarem à ira, e foram para sacrificar e servir a deuses estranhos que eles não conheciam, nem eles, nem vocês, nem seus pais.'\"\n4. \"'E eu lhes enviei todos os meus servos, os profetas, levantando-me de manhã, e os enviando, e dizendo: Não façam esta coisa abominável, que eu odeio.'\"\n5. \"Mas eles não ouviram, nem inclinaram o seu ouvido, para se converterem de suas maldades, e para não sacrificarem a deuses estranhos.\"\n6. \"E a minha indignação e a minha fúria se derramaram, e se acenderam nas cidades de Judá e nas ruas de Jerusalém: e se tornaram em desolação e devastação como é hoje.\"\n7. \"E agora, assim diz o Senhor dos Exércitos, o Deus de Israel: 'Por que vocês fazem este grande mal contra suas próprias vidas, para que o homem e a mulher, a criança e o que mama pereçam de seu meio em Judá, e não lhes seja deixado nenhum remanescente?'\"\n8. \"'Provocando-me com as obras de suas mãos, sacrificando a deuses estranhos na terra do Egito, na qual vocês entraram para habitarem lá: para que vocês pereçam, e se tornem uma maldição e uma vergonha para todas as nações da terra?'\"\n9. \"Acaso vocês se esqueceram dos males de seus pais, e dos males dos reis de Judá, e dos males de suas esposas, e de seus próprios males, e dos males de suas esposas, que eles fizeram na terra de Judá e nas regiões de Jerusalém?\"\n10. \"Eles não se purificaram até hoje: e não temeram, e não andaram na lei do Senhor, e nos meus mandamentos que eu dei diante de vocês e de seus pais.\"\n11. \"Portanto, assim diz o Senhor dos Exércitos, o Deus de Israel: 'Eis que eu porei a minha face contra vocês para o mal: e eu exterminarei todo o Judá.'\"\n12. \"'E eu tomarei o remanescente de Judá, que se propôs a entrar na terra do Egito para habitar lá, e todos eles serão consumidos na terra do Egito: eles cairão pela espada, e pela fome, e serão consumidos do menor ao maior: pela espada e pela fome eles morrerão, e se tornarão um juramento, e um prodígio, e uma maldição, e uma vergonha.'\"\n13. \"'E eu castigarei os habitantes da terra do Egito como castiguei Jerusalém, com a espada, e com a fome, e com a peste.'\"\n14. \"'E não haverá quem escape, nem quem fique do remanescente dos judeus que vão para se estabelecerem como estrangeiros na terra do Egito, e para voltarem para a terra de Judá, para a qual eles desejam voltar, e habitar lá: eles não voltarão, exceto os que fugirem.'\"\n15. Mas todos os homens que sabiam que suas mulheres sacrificavam a deuses estranhos, e todas as mulheres cuja grande multidão estava de pé, e todo o povo que habitava na terra do Egito em Patros, responderam a Jeremias, dizendo:\n16. \"A palavra que você nos falou em nome do Senhor, nós não a ouviremos de você.\"\n17. \"Mas nós faremos tudo o que sair de nossa boca: sacrificaremos à rainha do céu, e lhe ofereceremos libações, como fizemos nós, e nossos pais, nossos reis e nossos príncipes, nas cidades de Judá, e nas ruas de Jerusalém: e nos fartamos de pão, e nos ia bem, e não vimos nenhum mal.\"\n18. \"Mas desde o tempo em que cessamos de sacrificar à rainha do céu, e de lhe oferecer libações, nós carecemos de tudo, e fomos consumidos pela espada e pela fome.\"\n19. \"E quando nós sacrificamos à rainha do céu, e lhe oferecemos libações, acaso fizemos para ela bolos para a adorarmos e lhe oferecermos libações sem o conhecimento de nossos maridos?\"\n20. E Jeremias disse a todo o povo, contra os homens, e contra as mulheres, e contra todo o povo, que lhe haviam respondido a palavra, dizendo:\n21. \"O sacrifício que vocês sacrificaram nas cidades de Judá, e nas ruas de Jerusalém, vocês e seus pais, seus reis, e seus príncipes, e o povo da terra, acaso o Senhor não se lembrou disto, e não subiu ao seu coração?\"\n22. \"E o Senhor não podia mais suportar por causa da maldade de suas obras, e por causa das abominações que vocês fizeram: e a sua terra se tornou em desolação, e em espanto, e em maldição, de modo que não há habitante, como é hoje.\"\n23. \"Por isso, porque vocês sacrificaram aos ídolos, e pecaram contra o Senhor, e não ouviram a voz do Senhor, e não andaram na sua lei, e em seus mandamentos, e em seus testemunhos, por isso estes males lhes aconteceram, como é hoje.\"\n24. E Jeremias disse a todo o povo, e a todas as mulheres: \"Ouçam a palavra do Senhor, todo o povo de Judá que está na terra do Egito.\"\n25. \"Assim diz o Senhor dos Exércitos, o Deus de Israel, dizendo: 'Vocês e suas mulheres falaram com sua boca, e cumpriram com suas mãos, dizendo: Faremos nossos votos que juramos, de sacrificar à rainha do céu, e de lhe oferecer libações.' Vocês cumpriram os seus votos, e os executaram com a obra.\"\n26. \"Por isso, ouçam a palavra do Senhor, todo o povo de Judá que habita na terra do Egito: 'Eis que eu jurei pelo meu grande nome', diz o Senhor, 'que o meu nome nunca mais será invocado pela boca de nenhum homem judeu, que diga: Vive o Senhor Deus, em toda a terra do Egito.'\"\n27. \"'Eis que eu vigiarei sobre eles para o mal, e não para o bem: e todos os homens de Judá que estão na terra do Egito serão consumidos pela espada e pela fome, até que sejam completamente exterminados.'\"\n28. \"'E os que fugirem da espada, voltarão da terra do Egito para a terra de Judá em pequeno número: e todo o remanescente de Judá, que entrou na terra do Egito para habitar lá, saberá de quem a palavra se cumprirá, a minha ou a deles.'\"\n29. \"'E este será o sinal para vocês', diz o Senhor, 'de que eu os castigarei neste lugar, para que vocês saibam que as minhas palavras certamente se cumprirão contra vocês para o mal.'\"\n30. \"Assim diz o Senhor: 'Eis que eu entregarei Faraó Hofra, rei do Egito, nas mãos de seus inimigos, e na mão dos que buscam a sua vida, assim como eu entreguei Zedequias, rei de Judá, na mão de Nabucodonosor, rei da Babilônia, seu inimigo, e que buscava a sua vida.'\"\n\nJeremias 45\n1. A palavra que Jeremias, o profeta, falou a Baruque, filho de Nerias, quando ele escreveu estas palavras em um livro da boca de Jeremias, no quarto ano de Joaquim, filho de Josias, rei de Judá, dizendo:\n2. \"Assim diz o Senhor Deus de Israel a você, Baruque:\"\n3. \"Você disse: 'Ai de mim, miserável! Porque o Senhor acrescentou dor à minha dor: eu me cansei com o meu gemido, e não encontrei descanso.'\"\n4. \"Assim diz o Senhor: 'Você dirá a ele: Eis que o que eu construí, eu o destruo, e o que eu plantei, eu o arranco, e toda esta terra.'\"\n5. \"'E você busca grandes coisas para si? Não as busque, porque eis que eu trarei o mal sobre toda a carne', diz o Senhor, 'e eu darei a sua vida como um despojo em todos os lugares para onde você for.'\"\n\nSalmos 55 (Vulgata)\n1. Para o fim, para o povo que foi afastado dos santos. Salmo, como inscrição de um título de Davi, quando os filisteus o prenderam em Gate.\n2. Tem misericórdia de mim, ó Deus, porque o homem me pisou; o dia todo, atacando, ele me afligiu.\n3. Os meus inimigos me pisaram o dia todo, porque são muitos os que guerreiam contra mim.\n4. Eu terei medo da altura do dia: mas eu confiarei em ti.\n5. Em Deus louvarei as minhas palavras; em Deus confiei: não temerei o que a carne me possa fazer.\n6. O dia todo eles amaldiçoavam as minhas palavras; contra mim todos os seus pensamentos são para o mal.\n7. Eles habitarão e se esconderão; eles mesmos observarão o meu calcanhar. Como eles esperaram pela minha alma,\n8. por nada tu os salvarás; na ira tu esmagarás os povos.\n9. Ó Deus, eu te declarei a minha vida; tu puseste as minhas lágrimas diante de ti, como também na tua promessa:\n10. então os meus inimigos voltarão para trás. Em qualquer dia que eu te invocar, eis que eu sei que tu és o meu Deus.\n11. Em Deus louvarei a palavra; no Senhor louvarei a palavra. Em Deus confiei: não temerei o que o homem me possa fazer.\n12. Em mim, ó Deus, estão os teus votos, os quais eu cumprirei, louvores a ti:\n13. porque tu livraste a minha alma da morte, e os meus pés da queda, para que eu agrade a Deus na luz dos vivos.",
  "explicacao_catolica": "1. Síntese da Leitura\nO remanescente de Judá, aterrorizado com uma possível retaliação babilônica, se aproxima de Jeremias, pedindo que ele consulte o Senhor sobre o que fazer e jurando obedecer à Sua voz, seja ela qual for. Após dez dias, Jeremias entrega a palavra de Deus: eles devem permanecer em Judá, e Deus os protegerá. Se fugirem para o Egito, a espada que eles temem os encontrará lá. O povo, no entanto, acusa Jeremias de mentir, desobedece abertamente a Deus e força o profeta e seu secretário Baruc a irem com eles para o Egito.\n2. Explicação Catequética\nA Oração Falsa: O episódio do remanescente é um exemplo clássico de falsa oração e falso discernimento. Eles realizam o ato externo de pedir a orientação de Deus, mas seus corações já estão decididos. Eles não buscam a vontade de Deus, mas a confirmação divina para a sua própria vontade, que é motivada pelo medo. Rejeitam a resposta quando ela contraria seus planos (CIC 2726).\nA Rejeição do Profeta: A acusação de que a palavra de Deus na boca de Jeremias é \"mentira\" é o ápice da rebeldia. É a recusa em aceitar a mediação que Deus estabeleceu. Rejeitar a voz do profeta autêntico é rejeitar a voz do próprio Deus. Isso prefigura a rejeição de Cristo pelas autoridades de seu tempo (CIC 65, 85).\nA Fuga para o \"Egito\": A decisão de fugir para o Egito é teologicamente simbólica. O Egito é a terra da escravidão da qual Deus os libertou. Ao voltar para lá, o povo está simbolicamente rejeitando a libertação do Êxodo e preferindo a segurança da escravidão à liberdade desafiadora da fé.\n3. Para Meditar\nQuando eu rezo pedindo a orientação de Deus, meu coração está verdadeiramente aberto à Sua vontade, mesmo que ela contrarie meus medos e desejos? Ou eu já decidi o que quero fazer e apenas busco uma \"bênção\" divina para meus próprios planos? Quais são os \"Egitos\" (seguranças mundanas, velhos hábitos de pecado) para os quais eu fujo quando a vida de fé se torna difícil?"
}

    