{
  "id": 108,
  "leitura_dia": "Deuteronômio 10-13; Salmos 119,1-32 (Salmos 118,1-32 Vulgata)",
  "texto_biblico": "Deuteronômio 10\n1. \"Naquele tempo, o Senhor me disse: 'Corte duas tábuas de pedra, como as primeiras, suba até mim no monte e faça uma arca de madeira.\n2. Eu escreverei nas tábuas as palavras que estavam nas tábuas que você quebrou, e você as colocará na arca.'\n3. Então eu fiz uma arca de madeira de acácia. Cortei duas tábuas de pedra como as primeiras e subi ao monte, com as duas tábuas nas mãos.\n4. Ele escreveu nas tábuas os dez mandamentos, como havia escrito antes, as palavras que o Senhor lhes falou no monte, do meio do fogo, no dia da assembleia. E ele as entregou a mim.\n5. Eu voltei, desci do monte e coloquei as tábuas na arca que eu havia feito. E elas estão lá até hoje, como o Senhor me ordenou.\n6. Os israelitas partiram de Beerot-Bene-Jacã para Mosera. Ali Arão morreu e foi sepultado, e seu filho Eleazar o sucedeu como sacerdote.\n7. De lá, eles partiram para Gude-Gode, e de Gude-Gode para Jotbatá, uma terra de riachos de água.\n8. Naquele tempo, o Senhor separou a tribo de Levi para carregar a Arca da Aliança do Senhor, para estar na presença dele para ministrar e para abençoar em seu nome, como fazem até hoje.\n9. É por isso que Levi não tem parte nem herança com seus irmãos. O Senhor é a sua herança, como o Senhor, seu Deus, lhe prometeu.\n10. E eu fiquei no monte, como antes, quarenta dias e quarenta noites. O Senhor me ouviu novamente e não quis destruí-lo.\n11. O Senhor me disse: 'Vá na frente do povo, para que eles entrem e tomem posse da terra que jurei dar a seus antepassados.'\n12. \"E agora, Israel, o que o Senhor, seu Deus, exige de você, senão que tema o Senhor, seu Deus, que ande em todos os seus caminhos, que o ame, que sirva ao Senhor, seu Deus, de todo o seu coração e de toda a sua alma?\n13. E que guarde os mandamentos do Senhor e as suas leis, que eu lhes dou hoje para o seu próprio bem?\n14. Eis que o céu, e o mais alto dos céus, a terra, e tudo o que nela há, pertencem ao Senhor, seu Deus.\n15. No entanto, o Senhor amou os seus antepassados e os escolheu. E ele escolheu vocês, os seus descendentes, dentre todos os povos, como vocês veem hoje.\n16. Portanto, circuncidem o coração de vocês e não sejam mais teimosos.\n17. Pois o Senhor, seu Deus, é o Deus dos deuses e o Senhor dos senhores, o Deus grande, poderoso e temível, que não mostra parcialidade e não aceita suborno.\n18. Ele faz justiça ao órfão e à viúva. Ele ama o estrangeiro e lhe dá alimento e roupa.\n19. Vocês também devem amar o estrangeiro, pois vocês foram estrangeiros na terra do Egito.\n20. Temam o Senhor, seu Deus. Sirvam a ele somente. Aferrem-se a ele e jurem pelo nome dele.\n21. Ele é o seu louvor e o seu Deus, que fez por vocês estas grandes e terríveis coisas que vocês viram com seus próprios olhos.\n22. Seus antepassados desceram ao Egito com setenta pessoas, e agora o Senhor, seu Deus, os multiplicou como as estrelas do céu.\"\n\nDeuteronômio 11\n1. \"Amem, pois, o Senhor, seu Deus, e obedeçam sempre aos seus mandamentos, leis e estatutos.\n2. Reconheçam hoje o que os seus filhos não viram: a disciplina do Senhor, seu Deus, a sua grandeza, a sua mão poderosa e o seu braço estendido;\n3. os sinais e os feitos que ele realizou no Egito contra o faraó, rei do Egito, e contra toda a sua terra;\n4. o que ele fez ao exército, aos cavalos e às carruagens dos egípcios, como as águas do mar Vermelho os cobriram quando eles os perseguiam, e como o Senhor os destruiu para sempre;\n5. e o que ele fez por vocês no deserto até chegarem a este lugar;\n6. e o que ele fez a Datã e Abirã, filhos de Eliabe, da tribo de Rúben, quando a terra abriu a sua boca e os engoliu, juntamente com suas famílias, suas tendas e todos os seus bens, diante de todo o Israel.\n7. Sim, os seus próprios olhos viram todas as grandes obras que o Senhor fez.\n8. \"Portanto, obedeçam a todos os mandamentos que eu lhes dou hoje, para que vocês tenham força e entrem para tomar posse da terra que vão possuir,\n9. e vivam lá por muito tempo, na terra que o Senhor jurou dar a seus antepassados e a seus descendentes, uma terra que jorra leite e mel.\n10. Pois a terra que vocês estão entrando para possuir não é como a terra do Egito, de onde vocês saíram, onde vocês plantavam as sementes e tinham que regá-las com os pés, como uma horta.\n11. Mas a terra que vocês vão possuir é uma terra de montanhas e vales que depende da chuva do céu.\n12. É uma terra que o Senhor, seu Deus, cuida. Os olhos do Senhor, seu Deus, estão sempre sobre ela, do começo ao fim do ano.\n13. Se vocês obedecerem aos mandamentos que eu lhes dou hoje, e amarem o Senhor, seu Deus, e o servirem de todo o coração e de toda a alma,\n14. ele lhes dará a chuva na estação certa, a chuva do outono e a chuva da primavera, para que vocês possam colher os seus cereais, o seu vinho e o seu azeite.\n15. Ele fará crescer a grama nos campos para os seus animais, e vocês terão comida e ficarão satisfeitos.\n16. Tenham o cuidado para que o coração de vocês não se engane e vocês se desviem, e sirvam a outros deuses e os adorem.\n17. Pois a ira do Senhor se acenderá contra vocês, ele fechará o céu para que não chova, e a terra não dê suas safras. E vocês serão rapidamente destruídos na boa terra que o Senhor lhes dá.\n18. Gravem estas minhas palavras em seus corações e em suas mentes. Amarrem-nas como um sinal em suas mãos e coloquem-nas em suas testas.\n19. Ensinem-nas a seus filhos, falando delas quando estiverem sentados em casa, quando andarem pelo caminho, quando se deitarem e quando se levantarem.\n20. Escrevam-nas nos batentes e nos portões de suas casas,\n21. para que vocês e os seus filhos vivam por muito tempo na terra que o Senhor jurou dar a seus antepassados, por todo o tempo que o céu estiver sobre a terra.\n22. \"Se vocês guardarem e obedecerem a todos os mandamentos que eu lhes dou, e amarem o Senhor, seu Deus, e andarem em todos os seus caminhos e se apegarem a ele,\n23. o Senhor expulsará todas estas nações de diante de vocês, e vocês conquistarão nações maiores e mais fortes do que vocês.\n24. Todo lugar onde vocês puserem os pés será de vocês. Do deserto ao Líbano, e do grande rio Eufrates até o mar ocidental, será a sua fronteira.\n25. Ninguém poderá resistir a vocês. O Senhor, seu Deus, colocará o medo e o pavor de vocês sobre toda a terra em que pisarem, como ele prometeu a vocês.\n26. \"Vejam, hoje eu lhes dou a escolha entre a bênção e a maldição.\n27. A bênção, se vocês obedecerem aos mandamentos do Senhor, seu Deus, que lhes dou hoje.\n28. A maldição, se vocês desobedecerem aos mandamentos do Senhor, seu Deus, e se desviarem do caminho que lhes mostro hoje, seguindo outros deuses que vocês não conhecem.\n29. Quando o Senhor, seu Deus, os levar para a terra que vão possuir, coloquem a bênção no monte Gerizim e a maldição no monte Ebal.\n30. Eles estão do outro lado do Jordão, na direção do pôr do sol, na terra dos cananeus que vivem na planície, perto de Gilgal, perto dos carvalhos de Moré.\n31. Vocês vão atravessar o Jordão para tomar posse da terra que o Senhor, seu Deus, lhes dará. Vocês a herdarão e morarão nela.\n32. Portanto, tenham o cuidado de cumprir todas as leis e os mandamentos que eu lhes dou hoje.\"\n\nDeuteronômio 12\n1. \"Estas são as leis e os mandamentos que vocês devem cumprir na terra que o Senhor, o Deus de seus antepassados, lhes dá para possuir, durante todo o tempo que viverem nela.\n2. Destruam completamente todos os lugares onde as nações que vocês vão conquistar adoravam seus deuses, nos montes altos, nas colinas e debaixo de todas as árvores frondosas.\n3. Derrubem os altares deles, quebrem suas colunas sagradas, queimem seus postes sagrados e esmaguem os ídolos de seus deuses. Apaguem os nomes deles desses lugares.\n4. Não façam isso com o Senhor, seu Deus.\n5. Em vez disso, procurem o lugar que o Senhor, seu Deus, escolherá dentre todas as suas tribos para colocar o seu nome e nele habitar. É para lá que vocês devem ir.\n6. Levem para lá as suas ofertas queimadas e seus sacrifícios, seus dízimos e suas ofertas especiais, seus votos, suas ofertas voluntárias e os primogênitos dos seus rebanhos de gado e de ovelhas.\n7. Vocês comerão ali na presença do Senhor, seu Deus, e se alegrarão, vocês e suas famílias, em tudo o que fizerem, em que o Senhor, seu Deus, os abençoou.\n8. Não façam como estamos fazendo hoje aqui, onde cada um faz o que acha certo.\n9. Pois vocês ainda não chegaram ao descanso e à herança que o Senhor, seu Deus, lhes dará.\n10. Vocês atravessarão o Jordão e morarão na terra que o Senhor, seu Deus, lhes dará como herança, e ele lhes dará descanso de todos os seus inimigos ao redor, para que vivam em segurança.\n11. E para o lugar que o Senhor, seu Deus, escolher para colocar o seu nome, vocês levarão tudo o que lhes ordeno: suas ofertas queimadas, seus sacrifícios, seus dízimos, suas ofertas especiais e todas as ofertas que fizerem por voto ao Senhor.\n12. Vocês se alegrarão ali na presença do Senhor, seu Deus, vocês e seus filhos e filhas, seus servos e servas, e os levitas que vivem em suas cidades, pois os levitas não têm parte nem herança com vocês.\n13. Cuidado para não oferecerem seus sacrifícios em qualquer lugar que lhes pareça adequado.\n14. Ofereçam seus sacrifícios somente no lugar que o Senhor escolher em uma das suas tribos, e lá façam tudo o que eu lhes ordeno.\n15. Mas, se desejarem comer carne, podem matar e comer em suas cidades, conforme a bênção que o Senhor, seu Deus, lhes deu, tanto a pessoa impura quanto a pura podem comer, como se comessem a carne de uma gazela ou de um veado.\n16. Mas não comam o sangue; derramem-no na terra como água.\n17. Vocês não podem comer em suas cidades o dízimo dos seus cereais, do seu vinho novo e do seu azeite, nem os primogênitos do seu gado e de seus rebanhos, nem qualquer oferta que fizerem por voto, nem suas ofertas voluntárias ou as ofertas especiais.\n18. Comam essas coisas na presença do Senhor, seu Deus, no lugar que ele escolher, vocês e seus filhos e filhas, seus servos e servas, e os levitas que vivem em suas cidades. E se alegrem na presença do Senhor, seu Deus, em tudo o que fizerem.\n19. Cuidado para não abandonarem os levitas enquanto viverem na sua terra.\n20. Quando o Senhor, seu Deus, tiver expandido o seu território, como prometeu, e vocês desejarem comer carne, podem comer à vontade.\n21. Se o lugar que o Senhor, seu Deus, escolher para colocar o seu nome for longe demais, vocês podem matar do gado e dos rebanhos que ele lhes deu, como eu lhes ordenei, e comer à vontade em suas cidades.\n22. Comam-no como se comessem a carne de uma gazela ou de um veado. Tanto a pessoa pura quanto a impura podem comer.\n23. Mas tenham o cuidado de não comer o sangue, pois o sangue é a vida. Por isso, não comam a vida com a carne.\n24. Derramem-no na terra como água,\n25. para que tudo corra bem para vocês e para os seus filhos depois de vocês, quando fizerem o que é certo aos olhos do Senhor.\n26. Mas as ofertas sagradas que vocês têm e as ofertas que fizerem por voto devem levar ao lugar que o Senhor escolher.\n27. Ofereçam suas ofertas queimadas, a carne e o sangue, no altar do Senhor, seu Deus. O sangue de seus sacrifícios deve ser derramado no altar do Senhor, seu Deus, mas a carne vocês podem comer.\n28. Obedeçam e ouçam a todas estas palavras que eu lhes dou, para que tudo corra bem com vocês e com os seus filhos depois de vocês, para sempre, quando fizerem o que é bom e justo aos olhos do Senhor, seu Deus.\n29. Quando o Senhor, seu Deus, tiver destruído as nações que vocês vão conquistar e vocês tiverem tomado posse da terra delas e morado nela,\n30. tenham cuidado para não se deixarem enganar por elas e não seguirem as suas práticas, perguntando: 'Como estas nações serviam aos seus deuses? Eu também farei o mesmo.'\n31. Não façam isso com o Senhor, seu Deus. Pois todas as abominações que o Senhor odeia, eles fizeram para seus deuses, até queimando seus próprios filhos e filhas no fogo.\n32. Tudo o que eu lhes ordeno, tenham o cuidado de fazer. Não acrescentem nada a isso nem retirem nada.\"\n\nDeuteronômio 13\n1. \"Se um profeta ou um sonhador de sonhos se levantar no meio de vocês e lhes prometer um sinal ou um prodígio,\n2. e o sinal ou o prodígio que ele falou acontecer, e ele lhes disser: 'Vamos seguir outros deuses que vocês não conhecem e servi-los',\n3. não deem ouvidos às palavras desse profeta ou sonhador de sonhos. Pois o Senhor, o seu Deus, os está pondo à prova para saber se vocês o amam de todo o coração e de toda a alma.\n4. Sigam o Senhor, seu Deus, temam-no, obedeçam a seus mandamentos, ouçam a sua voz, sirvam-no e apeguem-se a ele.\n5. Mas esse profeta ou sonhador de sonhos deverá ser morto, pois falou em desviar vocês do Senhor, seu Deus, que os tirou da terra do Egito e os resgatou da casa da escravidão. Ele tentou levá-los para longe do caminho que o Senhor, seu Deus, lhes ordenou seguir. Assim, vocês eliminarão o mal do meio de vocês.\n6. Se seu irmão, filho de sua mãe, ou seu filho, ou sua filha, ou sua esposa, ou seu amigo mais íntimo tentar secretamente convencê-lo, dizendo: 'Vamos servir a outros deuses', que nem você nem seus antepassados conheceram,\n7. deuses dos povos que vivem ao seu redor, perto ou longe, de um canto da terra ao outro,\n8. não ceda nem o ouça. Não tenha pena dele, não o perdoe nem o esconda.\n9. Ao contrário, você deve matá-lo. Seja o primeiro a levantar a mão contra ele para matá-lo, e depois todo o povo.\n10. Apedrejem-no até que ele morra, porque ele tentou desviá-lo do Senhor, seu Deus, que o tirou da terra do Egito, da casa da escravidão.\n11. Todo o Israel ouvirá e ficará com medo, e nunca mais fará algo parecido.\n12. Se vocês ouvirem em uma das suas cidades, que o Senhor, seu Deus, lhes dá para morar, que\n13. alguns homens perversos saíram do meio de vocês e desviaram os habitantes da cidade, dizendo: 'Vamos servir a outros deuses que vocês não conhecem',\n14. então investiguem, procurem e perguntem com cuidado. Se for verdade, e se for comprovado que essa abominação foi cometida no meio de vocês,\n15. vocês matarão os habitantes daquela cidade a fio de espada. Destruam completamente a cidade e tudo o que nela houver, incluindo os animais.\n16. Reúnam todos os bens da cidade no meio da praça e queimem a cidade e todos os seus bens como uma oferta ao Senhor, seu Deus. Ela se tornará um monte de ruínas para sempre e nunca mais será reconstruída.\n17. Não fique com nada do que foi amaldiçoado, para que o Senhor se afaste de sua ira e tenha misericórdia de você, e o multiplique, como ele jurou a seus antepassados,\n18. se você ouvir a voz do Senhor, seu Deus, e obedecer a todos os seus mandamentos que lhes dou hoje, e fizer o que é certo aos olhos do Senhor, seu Deus.\"\n\nSalmos 118 (Vulgata)\n1. Bem-aventurados os que são irrepreensíveis no caminho, que andam na lei do Senhor.\n2. Bem-aventurados os que examinam os seus testemunhos; que o buscam de todo o coração.\n3. Pois os que praticam a iniquidade não andam nos seus caminhos.\n4. Tu ordenaste os teus mandamentos para que sejam guardados em excesso.\n5. Quem dera que os meus caminhos fossem dirigidos para guardar os teus estatutos.\n6. Então não serei confundido, quando olhar para todos os teus mandamentos.\n7. Eu te louvarei com a retidão do coração, por ter aprendido os juízos da tua justiça.\n8. Eu guardarei os teus estatutos; não me desampares de modo algum.\n9. Com que purificará o jovem o seu caminho? Guardando as tuas palavras.\n10. Com todo o meu coração eu te busquei; não me deixes desviar dos teus mandamentos.\n11. No meu coração escondi as tuas palavras, para não pecar contra ti.\n12. Bendito és tu, Senhor; ensina-me os teus estatutos.\n13. Com os meus lábios declarei todos os juízos da tua boca.\n14. No caminho dos teus testemunhos eu me deleitei, como em todas as riquezas.\n15. Nos teus mandamentos eu me exercitarei, e considerarei os teus caminhos.\n16. Nos teus estatutos eu meditarei: não me esquecerei das tuas palavras.\n17. Recompensa ao teu servo, vivifica-me, e eu guardarei as tuas palavras.\n18. Revela os meus olhos, e considerarei as maravilhas da tua lei.\n19. Eu sou um forasteiro na terra: não escondas de mim os teus mandamentos.\n20. A minha alma desejou ardentemente os teus estatutos em todo o tempo.\n21. Tu repreendeste os soberbos; malditos os que se desviam dos teus mandamentos.\n22. Tira de mim o opróbrio e o desprezo, porque eu examinei os teus testemunhos.\n23. Pois os príncipes se sentaram e falavam contra mim; mas o teu servo se exercitava nos teus estatutos.\n24. Pois os teus testemunhos são a minha meditação, e os teus estatutos o meu conselho.\n25. A minha alma se apegou ao pó: vivifica-me segundo a tua palavra.\n26. Eu anunciei os meus caminhos, e tu me ouviste; ensina-me os teus estatutos.\n27. Ensina-me o caminho dos teus estatutos, e eu me exercitarei nas tuas maravilhas.\n28. A minha alma se entorpeceu de tristeza: fortalece-me com as tuas palavras.\n29. Afasta de mim o caminho da iniquidade, e tem misericórdia de mim pela tua lei.\n30. Escolhi o caminho da verdade; não me esqueci dos teus juízos.\n31. Apeguei-me aos teus testemunhos, Senhor; não me confundas.\n32. Corri o caminho dos teus mandamentos, quando tu alargaste o meu coração.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós a rebelião, a Aliança é renovada com a criação das novas tábuas da Lei. Moisés resume o que Deus pede: temer, amar e servir a Deus com todo o coração. Ele estabelece a centralidade do culto em um único lugar escolhido por Deus e adverte severamente contra os falsos profetas e a sedução da idolatria.\n2. Explicação Catequética\nA Circuncisão do Coração: Moisés exorta: \"Circuncidai, pois, o vosso coração\" (Dt 10,16). Ele mostra que o rito externo da circuncisão não é suficiente; é necessária uma conversão interior. Esta é a \"lei nova\" que Jeremias profetizará e que Cristo realizará, escrevendo a lei no coração pelo Espírito Santo (CIC 1965).\nA Centralidade do Culto: A ordem para adorar a Deus em um único santuário centralizava o culto e protegia Israel da idolatria dos \"lugares altos\" pagãos. Este único Templo em Jerusalém prefigura Cristo, o Templo definitivo, e a unidade da Igreja, que celebra um único sacrifício em seus muitos altares ao redor do mundo (CIC 583, 1179).\nA Luta pela Ortodoxia: A advertência severa contra os falsos profetas mostra que a pureza da doutrina é uma questão de vida ou morte para a fé do povo. A Igreja, desde o tempo dos apóstolos, tem o dever sagrado de proteger o \"depósito da fé\" contra as heresias (CIC 84, 890).\n3. Para Meditar\nA minha fé é apenas um conjunto de práticas externas ou brota de um \"coração circuncidado\", convertido e apaixonado por Deus? Eu valorizo a unidade da Igreja, manifestada na Missa celebrada em comunhão com o meu bispo e o Papa, ou sou tentado a seguir \"falsos profetas\" com doutrinas que agradam mais aos meus ouvidos?"
}