{
  "id": 343,
  "leitura_dia": "Filipenses 1-4; Salmo 92 (Salmo 91 Vulgata)",
  "texto_biblico": "Filipenses 1\n1. Paulo e Timóteo, servos de Jesus Cristo, a todos os santos em Cristo Jesus, que estão em Filipos, com os bispos e os diáconos.\n2. Graça e paz a vocês da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.\n3. Dou graças ao meu Deus em toda a minha lembrança de vocês,\n4. sempre, em todas as minhas orações por todos vocês, fazendo a súplica com alegria,\n5. por causa da vossa cooperação no evangelho de Cristo desde o primeiro dia até agora.\n6. Eu confio nisto, que aquele que começou em vocês a boa obra a aperfeiçoará até o dia de Cristo Jesus;\n7. como é justo eu pensar assim de todos vocês, porque os tenho em meu coração, e em minhas cadeias, e na defesa e confirmação do evangelho, sendo todos vocês participantes da minha alegria.\n8. Pois Deus é minha testemunha de como eu anseio por todos vocês com o afeto de Jesus Cristo.\n9. E eu oro para que o amor de vocês aumente cada vez mais em conhecimento e em todo o entendimento,\n10. para que vocês aprovem as coisas que são excelentes, para que sejam sinceros e sem ofensa para o dia de Cristo,\n11. cheios do fruto da justiça que vem por meio de Jesus Cristo, para a glória e louvor de Deus.\n12. Quero que vocês saibam, irmãos, que as coisas que me aconteceram resultaram mais para o progresso do evangelho,\n13. de modo que minhas cadeias em Cristo se tornaram manifestas em todo o pretório e a todos os outros;\n14. e a maioria dos irmãos no Senhor, confiando em minhas cadeias, ousou falar a palavra de Deus com mais abundância e sem medo.\n15. Alguns, de fato, pregam a Cristo por inveja e contenda, mas outros, por boa vontade;\n16. estes por amor, sabendo que eu estou aqui para a defesa do evangelho.\n17. Mas aqueles anunciam a Cristo por contenda, não sinceramente, pensando que assim aumentarão a minha aflição nas minhas cadeias.\n18. O que importa, então? Desde que, de todas as maneiras, seja por pretexto ou por verdade, Cristo seja anunciado, nisto eu me alegro, e continuarei a me alegrar.\n19. Pois eu sei que isso me resultará em salvação, pela oração de vocês e pela ajuda do Espírito de Jesus Cristo,\n20. segundo a minha grande expectativa e esperança, de que em nada serei envergonhado; mas que com toda a ousadia, como sempre, também agora Cristo será engrandecido em meu corpo, seja pela vida, seja pela morte.\n21. Pois para mim, viver é Cristo, e morrer é lucro.\n22. Mas se viver na carne, isto me traz fruto do meu trabalho, e não sei o que escolher.\n23. Mas estou constrangido por estas duas coisas: tendo o desejo de partir e estar com Cristo, o que é muito melhor;\n24. mas permanecer na carne é mais necessário por causa de vocês.\n25. E, confiando nisto, eu sei que ficarei e permanecerei com todos vocês para o seu progresso e alegria na fé,\n26. para que o motivo de glória de vocês, em Cristo Jesus, abunde em mim por meio da minha vinda novamente até vocês.\n27. Apenas vivam de modo digno do evangelho de Cristo, para que, quer eu vá e os veja, quer estando ausente ouça a respeito de vocês, que estão firmes em um só espírito, unidos, lutando juntos pela fé do evangelho,\n28. e em nada sendo intimidados pelos adversários. O que para eles é um sinal de perdição, para vocês é de salvação, e isso vem de Deus.\n29. Pois a vocês foi dado, por amor de Cristo, não apenas crerem nele, mas também sofrerem por ele,\n30. tendo o mesmo combate que vocês viram em mim e que agora ouvem que eu tenho.\n\nFilipenses 2\n1. Se há, então, alguma consolação em Cristo, se algum consolo de amor, se alguma comunhão do Espírito, se algum afeto de misericórdia,\n2. completem a minha alegria, tendo o mesmo modo de pensar, tendo o mesmo amor, sendo unânimes, pensando a mesma coisa,\n3. nada fazendo por ambição ou por vã glória, mas com humildade, considerando uns aos outros superiores a si mesmos,\n4. não olhando cada um para o que é seu, mas também para o que é dos outros.\n5. Pois tenham em vocês o mesmo modo de pensar que houve também em Cristo Jesus,\n6. que, embora sendo em forma de Deus, não considerou o ser igual a Deus algo a que se apegar,\n7. mas esvaziou a si mesmo, tomando a forma de servo, tornando-se semelhante aos homens, e sendo encontrado na aparência como um homem.\n8. Ele se humilhou, tornando-se obediente até a morte, e morte de cruz.\n9. Por isso, também Deus o exaltou e lhe deu um nome que está acima de todo nome,\n10. para que em nome de Jesus se dobre todo joelho dos que estão nos céus, na terra e debaixo da terra,\n11. e toda língua confesse que Jesus Cristo é Senhor, para a glória de Deus Pai.\n12. Portanto, meus amados, assim como vocês sempre obedeceram, não somente como na minha presença, mas muito mais agora na minha ausência, trabalhem na sua salvação com temor e tremor.\n13. Pois é Deus quem opera em vocês o querer e o fazer, segundo a sua boa vontade.\n14. Façam todas as coisas sem murmurações nem discussões,\n15. para que sejam irrepreensíveis e puros, filhos de Deus sem culpa, no meio de uma geração perversa e corrupta, entre os quais vocês brilham como luzeiros no mundo,\n16. mantendo a palavra da vida, para a minha glória no dia de Cristo, para que eu não tenha corrido em vão, nem trabalhado em vão.\n17. E se eu for oferecido em sacrifício sobre o sacrifício e o serviço da fé de vocês, eu me alegro e me regozijo com todos vocês.\n18. Pela mesma razão, alegrem-se também vocês e regozijem-se comigo.\n19. Mas eu espero no Senhor Jesus enviar Timóteo a vocês em breve, para que eu também me anime, ao saber das coisas que se passam com vocês.\n20. Pois eu não tenho ninguém tão unânime, que sinceramente se preocupe com vocês.\n21. Porque todos buscam os seus próprios interesses, e não os de Jesus Cristo.\n22. Mas vocês conhecem a prova dele, que, como um filho serve ao pai, ele me serviu no evangelho.\n23. Eu, portanto, espero enviá-lo a vocês, assim que eu vir o que vai acontecer comigo.\n24. Mas eu confio no Senhor que eu mesmo também irei a vocês em breve.\n25. Mas eu achei necessário enviar a vocês Epafrodito, meu irmão, e cooperador, e companheiro de lutas, mas que é o mensageiro de vocês e o ministro de minha necessidade,\n26. porque ele desejava muito ver todos vocês e estava angustiado porque vocês tinham ouvido que ele estava doente.\n27. Pois de fato ele esteve doente, perto da morte; mas Deus teve misericórdia dele, e não somente dele, mas também de mim, para que eu não tivesse tristeza sobre tristeza.\n28. Portanto, eu o enviei com mais pressa, para que, ao vê-lo novamente, vocês se alegrem, e eu fique menos triste.\n29. Recebam-no, então, com toda a alegria no Senhor, e tenham em honra a tais pessoas,\n30. porque, por causa da obra de Cristo, ele chegou perto da morte, arriscando sua vida para suprir o que lhes faltava no serviço a mim.\n\nFilipenses 3\n1. Quanto ao mais, meus irmãos, alegrem-se no Senhor. Escrever as mesmas coisas a vocês, para mim, de fato, não é cansativo, mas para vocês é necessário.\n2. Cuidado com os cães, cuidado com os maus obreiros, cuidado com a mutilação.\n3. Pois nós somos a circuncisão, nós que servimos a Deus em espírito, e nos gloriamos em Cristo Jesus, e não temos confiança na carne,\n4. embora eu também tenha razões para confiar na carne. Se algum outro pensa que pode confiar na carne, eu ainda mais:\n5. circuncidado no oitavo dia, da linhagem de Israel, da tribo de Benjamim, hebreu de hebreus, quanto à lei, fariseu,\n6. quanto ao zelo, perseguidor da igreja de Deus, quanto à justiça que há na lei, irrepreensível.\n7. Mas as coisas que para mim eram lucro, eu as considerei como perda por causa de Cristo.\n8. E, na verdade, eu considero todas as coisas como perda por causa da excelência do conhecimento de Cristo Jesus, meu Senhor, por quem eu perdi todas as coisas e as considero como lixo, para que eu ganhe a Cristo,\n9. e seja achado nele, não tendo a minha própria justiça, que vem da lei, mas a que vem pela fé em Cristo Jesus, a justiça que vem de Deus pela fé,\n10. para conhecê-lo, e o poder da sua ressurreição, e a comunhão de seus sofrimentos, sendo feito conforme a sua morte,\n11. para ver se de alguma forma eu possa chegar à ressurreição dentre os mortos.\n12. Não que eu já tenha alcançado, ou já seja perfeito; mas eu prossigo para ver se de alguma forma eu o alcanço, pois também fui alcançado por Cristo Jesus.\n13. Irmãos, eu não penso que eu mesmo o tenha alcançado; mas uma coisa eu faço, esquecendo-me das coisas que ficam para trás e avançando para as que estão à frente,\n14. eu prossigo para o alvo, para o prêmio da vocação celestial de Deus em Cristo Jesus.\n15. Portanto, todos nós que somos maduros, tenhamos este modo de pensar; e se em alguma coisa vocês pensam de forma diferente, também isso Deus lhes revelará.\n16. No entanto, naquilo que já alcançamos, andemos na mesma regra e tenhamos o mesmo modo de pensar.\n17. Irmãos, sejam meus imitadores e observem aqueles que andam assim, como vocês têm em nós um exemplo.\n18. Pois muitos andam (dos quais muitas vezes eu lhes falava, e agora lhes digo chorando) que são inimigos da cruz de Cristo;\n19. o fim deles é a perdição; o deus deles é o ventre; e a glória deles é a sua vergonha; eles só pensam nas coisas terrenas.\n20. Mas a nossa cidadania está nos céus, de onde também esperamos o Salvador, o Senhor Jesus Cristo,\n21. que transformará o nosso corpo humilde, para ser semelhante ao seu corpo glorioso, segundo o poder pelo qual ele pode sujeitar todas as coisas a si mesmo.\n\nFilipenses 4\n1. Portanto, meus amados e muito desejados irmãos, minha alegria e minha coroa, permaneçam assim no Senhor, amados.\n2. Rogo a Evódia e rogo a Síntique que tenham o mesmo modo de pensar no Senhor.\n3. E peço também a você, meu leal companheiro, que as ajude, pois elas lutaram comigo no evangelho, com Clemente e com os outros meus cooperadores, cujos nomes estão no livro da vida.\n4. Alegrem-se sempre no Senhor; repito, alegrem-se.\n5. A moderação de vocês seja conhecida por todos os homens. O Senhor está próximo.\n6. Não se preocupem com nada; mas em tudo, pela oração e pela súplica, com ações de graças, sejam as suas petições conhecidas a Deus.\n7. E a paz de Deus, que excede todo o entendimento, guardará os corações e os pensamentos de vocês em Cristo Jesus.\n8. Quanto ao mais, irmãos, tudo o que é verdadeiro, tudo o que é puro, tudo o que é justo, tudo o que é santo, tudo o que é amável, tudo o que é de boa fama, se há alguma virtude, e se há algum louvor, nisso pensem.\n9. O que vocês aprenderam, e receberam, e ouviram, e viram em mim, isso façam; e o Deus da paz estará com vocês.\n10. E eu me alegrei muito no Senhor porque, finalmente, a sua preocupação por mim voltou a florescer; como também vocês já se preocupavam, mas estavam sem oportunidade.\n11. Não digo isso por causa de necessidade, pois eu aprendi a estar contente em qualquer situação.\n12. Eu sei ser humilhado, e sei ter abundância (em todo lugar e em tudo fui instruído); tanto a estar farto, como a ter fome; tanto a ter abundância, como a passar necessidade.\n13. Eu posso todas as coisas naquele que me fortalece.\n14. No entanto, vocês fizeram bem em compartilhar da minha tribulação.\n15. E vocês, filipenses, sabem que no princípio do evangelho, quando eu parti da Macedônia, nenhuma igreja teve comunhão comigo no que diz respeito a dar e receber, a não ser vocês sozinhos;\n16. pois até para Tessalônica vocês me enviaram uma e outra vez para as minhas necessidades.\n17. Não que eu procure a dádiva, mas procuro o fruto que abunde para a conta de vocês.\n18. Mas eu tenho tudo e sou abundante; estou cheio, tendo recebido de Epafrodito o que vocês me enviaram, um cheiro de suavidade, um sacrifício aceitável e agradável a Deus.\n19. E o meu Deus suprirá toda a necessidade de vocês segundo as suas riquezas em glória, em Cristo Jesus.\n20. E a Deus e nosso Pai seja a glória para todo o sempre. Amém.\n21. Saúdem todos os santos em Cristo Jesus.\n22. Os irmãos que estão comigo os saúdam. Todos os santos os saúdam, especialmente os que são da casa de César.\n23. A graça de nosso Senhor Jesus Cristo esteja com o seu espírito. Amém.\n\nSalmos 91 (Vulgata)\n1. Salmos de cântico, para o dia de sábado.\n2. É bom louvar ao Senhor, e cantar salmos ao teu nome, ó Altíssimo:\n3. para anunciar a tua misericórdia pela manhã, e a tua verdade durante a noite,\n4. no instrumento de dez cordas, no saltério; com cântico, na harpa.\n5. Porque tu me deleitaste, Senhor, na tua obra; e nas obras das tuas mãos eu exultarei.\n6. Quão magnificadas são as tuas obras, Senhor! Os teus pensamentos são muito profundos.\n7. O homem insensato não conhecerá, e o tolo não entenderá estas coisas.\n8. Quando os pecadores surgirem como a grama, e todos os que praticam a iniquidade aparecerem, para que pereçam para todo o sempre:\n9. mas tu és o Altíssimo para sempre, Senhor.\n10. Porque eis que os teus inimigos, Senhor, porque eis que os teus inimigos perecerão; e todos os que praticam a iniquidade serão dispersos.\n11. E o meu poder será exaltado como o do unicórnio, e a minha velhice em abundante misericórdia.\n12. E o meu olho desprezou os meus inimigos, e o meu ouvido ouvirá dos que se levantam contra mim, os malignos.\n13. O justo florescerá como a palmeira; como o cedro do Líbano se multiplicará.\n14. Plantados na casa do Senhor, nos átrios da casa do nosso Deus, eles florescerão.\n15. Ainda se multiplicarão em velhice abundante, e serão bem pacientes:\n16. para que anunciem que o Senhor nosso Deus é reto, e não há iniquidade nele.",
  "explicacao_catolica": "1. Síntese da Leitura\nDa prisão, Paulo escreve sua carta mais alegre e afetuosa. Ele expressa seu amor pela comunidade de Filipos e sua certeza de que \"aquele que começou em vós a boa obra, a levará à perfeição\". O coração da leitura é o magnífico \"Hino Cristológico\" (Fl 2), que descreve o esvaziamento (kenosis) de Cristo. A carta termina com exortações à alegria, à paz e à gratidão, com a famosa frase \"Tudo posso naquele que me fortalece\".\n2. Explicação Catequética\nO Hino Cristológico (Kenosis): Filipenses 2,6-11 é um dos mais antigos credos da Igreja. Ele professa a fé na divindade pré-existente de Cristo, em sua Encarnação (o \"esvaziamento\" de sua glória divina ao assumir a forma de servo), em sua Morte humilde na Cruz e em sua Exaltação final. A Igreja reza com este hino todos os dias na Liturgia das Horas (CIC 461, 600).\nA Santificação como Cooperação: A famosa frase \"trabalhai pela vossa salvação com temor e tremor, pois é Deus quem opera em vós o querer e o fazer\" (Fl 2,12-13) é a síntese perfeita da doutrina católica sobre a graça e a liberdade. A salvação é obra de Deus (Ele opera em nós), mas exige a nossa cooperação livre e ativa (nós trabalhamos) (CIC 1996, 2001-2002).\nA Alegria Cristã: O tema da alegria (chará) percorre toda a carta. A fonte desta alegria não são as circunstâncias (Paulo está preso!), mas a união com Cristo. O Salmo do dia ecoa este sentimento: \"É bom louvar o Senhor... proclamar pela manhã vossa misericórdia\". A alegria e o louvor são a resposta do coração que encontrou seu tesouro em Deus.\n3. Para Meditar\nO hino de Filipenses 2 me inspira a ter os \"mesmos sentimentos de Cristo Jesus\", a buscar a humildade e o serviço em vez da arrogância? \"Tudo posso naquele que me fortalece\" é um lema na minha vida? Eu vivo na alegria que brota da fé, mesmo em meio às dificuldades?"
}