{
  "id": 342,
  "leitura_dia": "Efésios 4-6",
  "texto_biblico": "Efésios 4\n1. Eu, então, o prisioneiro no Senhor, os rogo a que andem de forma digna da vocação com que foram chamados,\n2. com toda a humildade e mansidão, com paciência, suportando uns aos outros em amor,\n3. procurando diligentemente guardar a unidade do Espírito no vínculo da paz.\n4. Há um só corpo e um só Espírito, assim como vocês foram chamados em uma só esperança da sua vocação;\n5. um só Senhor, uma só fé, um só batismo;\n6. um só Deus e Pai de todos, que é sobre todos, e por todos, e em todos nós.\n7. Mas a cada um de nós foi dada a graça conforme a medida do dom de Cristo.\n8. Por isso, ele diz: Subindo ao alto, ele levou cativo o cativeiro e deu dons aos homens.\n9. Ora, o que significa subiu, senão que ele também desceu primeiro às partes mais baixas da terra?\n10. Aquele que desceu é o mesmo que também subiu acima de todos os céus, para preencher todas as coisas.\n11. E ele mesmo deu uns para apóstolos, outros para profetas, outros para evangelistas, outros para pastores e mestres,\n12. para o aperfeiçoamento dos santos, para a obra do ministério, para a edificação do corpo de Cristo,\n13. até que todos cheguemos à unidade da fé e do conhecimento do Filho de Deus, a um homem perfeito, à medida da estatura da plenitude de Cristo;\n14. para que não sejamos mais crianças, flutuando e sendo levados por todo vento de doutrina, pela malícia dos homens, pela astúcia para enganar no erro.\n15. Mas, falando a verdade em amor, cresçamos em tudo naquele que é a cabeça, Cristo,\n16. de quem todo o corpo, bem ajustado e ligado por toda junta de auxílio, segundo a operação na medida de cada parte, faz o crescimento do corpo para a sua edificação em amor.\n17. Portanto, eu digo e testifico no Senhor, que vocês já não andem mais como andam os gentios, na vaidade de sua mente,\n18. tendo o entendimento obscurecido, alienados da vida de Deus pela ignorância que há neles, por causa da cegueira de seus corações;\n19. os quais, tendo se tornado insensíveis, se entregaram à sensualidade, para cometerem com avareza toda a impureza.\n20. Mas vocês não aprenderam assim a Cristo,\n21. se é que de fato o ouviram e nele foram ensinados, como a verdade está em Jesus,\n22. de que, quanto ao modo de vida anterior, vocês devem se despir do velho homem, que se corrompe com os desejos enganosos,\n23. e se renovem no espírito de sua mente,\n24. e se vistam do novo homem, que foi criado segundo Deus em justiça e santidade da verdade.\n25. Por isso, deixando a mentira, falem a verdade, cada um com o seu próximo, porque somos membros uns dos outros.\n26. Fiquem irados, e não pequem; o sol não se ponha sobre a ira de vocês.\n27. Não deem lugar ao diabo.\n28. Aquele que roubava, não roube mais; mas, em vez disso, trabalhe, fazendo com as suas mãos o que é bom, para que tenha algo para dar ao que tem necessidade.\n29. Nenhuma palavra má saia da boca de vocês, mas apenas a que for boa para a edificação da fé, a fim de que dê graça aos que a ouvem.\n30. E não entristeçam o Espírito Santo de Deus, no qual vocês foram selados para o dia da redenção.\n31. Toda a amargura, e ira, e indignação, e clamor, e maledicência sejam tiradas de vocês, juntamente com toda a malícia.\n32. E sejam bondosos uns para com os outros, compassivos, perdoando-se uns aos outros, assim como Deus, em Cristo, também os perdoou.\n\nEfésios 5\n1. Sejam, então, imitadores de Deus, como filhos amados,\n2. e andem em amor, assim como Cristo também nos amou e se entregou por nós, como oferta e sacrifício a Deus, em aroma agradável.\n3. Mas a fornicação, e toda a impureza, ou a avareza, nem sejam mencionadas entre vocês, como convém a santos;\n4. nem a obscenidade, nem as conversas tolas, nem as piadas indecentes, que não são apropriadas; mas, em vez disso, a ação de graças.\n5. Pois saibam e entendam isto: que nenhum fornicador, ou impuro, ou avarento (que é um idólatra) tem herança no reino de Cristo e de Deus.\n6. Ninguém os engane com palavras vãs, pois por causa destas coisas vem a ira de Deus sobre os filhos da desobediência.\n7. Não se tornem, então, participantes com eles.\n8. Pois antes vocês eram trevas, mas agora são luz no Senhor. Andem como filhos da luz;\n9. (pois o fruto da luz está em toda a bondade, e justiça, e verdade),\n10. provando o que é agradável a Deus.\n11. E não tenham comunhão com as obras infrutíferas das trevas, mas, pelo contrário, repreendam-nas.\n12. Pois as coisas que eles fazem em segredo, é vergonhoso até mesmo falar.\n13. Mas tudo o que é repreendido é manifestado pela luz; pois tudo o que se manifesta é luz.\n14. Por isso ele diz: Acorde, você que dorme, e levante-se dentre os mortos, e Cristo o iluminará.\n15. Cuidado, então, irmãos, como vocês andam, não como insensatos,\n16. mas como sábios, aproveitando o tempo, porque os dias são maus.\n17. Por isso, não sejam imprudentes, mas entendam qual é a vontade do Senhor.\n18. E não se embriaguem com vinho, em que há devassidão, mas sejam cheios do Espírito Santo,\n19. falando entre si com salmos, e hinos, e cânticos espirituais, cantando e louvando ao Senhor em seus corações,\n20. dando sempre graças por tudo a Deus e Pai, em nome de nosso Senhor Jesus Cristo,\n21. sujeitando-se uns aos outros no temor de Cristo.\n22. As mulheres sejam sujeitas a seus maridos, como ao Senhor,\n23. porque o marido é a cabeça da mulher, assim como Cristo é a cabeça da igreja, sendo ele o Salvador do corpo dela.\n24. Mas, assim como a igreja está sujeita a Cristo, assim também as mulheres o estejam em tudo a seus maridos.\n25. Maridos, amem suas esposas, assim como Cristo amou a igreja e se entregou por ela,\n26. para santificá-la, purificando-a com o lavar da água pela palavra,\n27. para que ele a apresentasse a si mesmo como igreja gloriosa, sem mancha, nem ruga, nem qualquer coisa semelhante, mas santa e irrepreensível.\n28. Assim também os maridos devem amar suas esposas como a seus próprios corpos. Quem ama a sua esposa, ama a si mesmo.\n29. Pois ninguém jamais odiou a sua própria carne; pelo contrário, a nutre e a cuida, assim como Cristo faz com a igreja;\n30. porque somos membros do seu corpo, de sua carne e de seus ossos.\n31. Por isso o homem deixará seu pai e sua mãe e se unirá à sua esposa, e os dois se tornarão uma só carne.\n32. Este mistério é grande; mas eu digo isso a respeito de Cristo e da igreja.\n33. No entanto, que cada um de vocês, individualmente, ame a sua esposa como a si mesmo; e que a esposa reverencie o seu marido.\n\nEfésios 6\n1. Filhos, obedeçam a seus pais no Senhor, pois isto é justo.\n2. Honra a teu pai e a tua mãe, que é o primeiro mandamento com promessa,\n3. para que te vá bem e você tenha longa vida sobre a terra.\n4. E vocês, pais, não provoquem seus filhos à raiva, mas eduquem-nos com a disciplina e a instrução do Senhor.\n5. Servos, obedeçam a seus senhores terrenos com temor e tremor, na sinceridade de seus corações, como a Cristo;\n6. não servindo apenas quando observados, como para agradar aos homens, mas como servos de Cristo, fazendo de bom grado a vontade de Deus,\n7. servindo com boa vontade, como ao Senhor, e não aos homens,\n8. sabendo que cada um que fizer algo de bom, isso mesmo receberá do Senhor, seja escravo, seja livre.\n9. E vocês, senhores, façam o mesmo para com eles, deixando as ameaças, sabendo que o Senhor deles e de vocês está nos céus, e que com ele não há acepção de pessoas.\n10. Quanto ao mais, irmãos, fortaleçam-se no Senhor e no poder de sua força.\n11. Vistam toda a armadura de Deus, para que possam resistir às ciladas do diabo.\n12. Pois a nossa luta não é contra a carne e o sangue, mas contra os principados, contra as potestades, contra os governantes deste mundo de trevas, contra as hostes espirituais da maldade, nos lugares celestiais.\n13. Portanto, tomem toda a armadura de Deus, para que possam resistir no dia mau e, tendo feito tudo, permanecer firmes.\n14. Fiquem, então, firmes, cingindo os seus lombos com a verdade, e vestindo a couraça da justiça,\n15. e calçando os pés com a preparação do evangelho da paz,\n16. tomando em tudo o escudo da fé, com o qual vocês possam apagar todos os dardos inflamados do maligno;\n17. e peguem o capacete da salvação e a espada do Espírito, que é a palavra de Deus,\n18. orando em todo tempo com toda a oração e súplica no Espírito, e vigiando nisso com toda a perseverança e súplica por todos os santos,\n19. e por mim, para que a palavra me seja dada quando eu abrir a boca, para que eu possa fazer conhecido com ousadia o mistério do evangelho,\n20. pelo qual sou embaixador em cadeias, para que eu tenha a coragem de falar dele, como me convém falar.\n21. E para que vocês também saibam o que se passa comigo e o que eu faço, Tíquico, o amado irmão e fiel ministro no Senhor, lhes informará de tudo.\n22. Eu o enviei a vocês para isso mesmo, para que saibam das nossas coisas e para que ele console os seus corações.\n23. Paz aos irmãos, e amor com fé, da parte de Deus Pai e do Senhor Jesus Cristo.\n24. A graça esteja com todos os que amam a nosso Senhor Jesus Cristo com um amor imperecível. Amém.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo passa da doutrina à prática. Ele exorta os efésios a viverem de modo digno de sua vocação, preservando a unidade do Espírito. Ele descreve a Igreja como um corpo com uma diversidade de dons dados por Cristo para a edificação de todos. Pede que se despojem do \"homem velho\" do pecado e se revistam do \"homem novo\" em Cristo, dando conselhos concretos sobre a vida familiar (maridos e esposas, pais e filhos) e concluindo com a famosa imagem da \"armadura de Deus\" para a batalha espiritual.\n2. Explicação Catequética\nAs Quatro Marcas da Igreja: O apelo à unidade em Efésios 4,4-6 é uma das bases bíblicas para as quatro marcas da Igreja que professamos no Credo: \"um só Corpo e um só Espírito... um só Senhor, uma só fé, um só batismo, um só Deus e Pai de todos\". A Igreja é Una, Santa, Católica e Apostólica (CIC 811, 813).\nO Matrimônio como Ícone da União de Cristo e da Igreja: A exortação aos maridos e esposas vai além de um simples código moral. Paulo apresenta o sacramento do Matrimônio como um \"grande mistério\", um ícone vivo da relação de amor sacrificial entre Cristo, o Noivo, e a Igreja, sua Noiva. O amor conjugal deve ser um reflexo deste amor redentor (CIC 1616-1617, 1642).\nA Armadura de Deus: A descrição da \"armadura de Deus\" (cinturão da verdade, couraça da justiça, escudo da fé, etc.) é uma catequese sobre a vida cristã como uma batalha espiritual. Não lutamos com nossas próprias forças, mas com as armas que Deus nos dá: a verdade da doutrina, a vida sacramental (a justiça da graça), a fé, a esperança na salvação e a Palavra de Deus manejada pela oração (CIC 409, 2725, 2851).\n3. Para Meditar\nEu me esforço para me \"despojar do homem velho\", lutando contra meus hábitos de mentira, raiva, maledicência e amargura? Se sou casado(a), meu matrimônio reflete o amor sacrificial e fiel de Cristo pela Igreja? Eu visto a \"armadura de Deus\" todos os dias, começando meu dia com oração e me fortalecendo com a verdade da fé para resistir às tentações?"
}