{
  "id": 262,
  "leitura_dia": "Neemias 10-13; Salmos 53 (Salmos 52 Vulgata)",
  "texto_biblico": "Neemias 10\n1. Os que assinaram a aliança foram: Neemias, o governador, filho de Hacalías, e Zedequias,\n2. Seraías, Azarias, Jeremias,\n3. Pasur, Amarias, Malquias,\n4. Hatus, Sebanias, Maluque,\n5. Harim, Meremote, Obadias,\n6. Daniel, Ginetom, Baruque,\n7. Mesulão, Abias, Miamim,\n8. Maazias, Bilgai e Semaías. Estes foram os sacerdotes.\n9. Os levitas: Jesua, filho de Azanias; Binuí, dos filhos de Henadade; Cadmiel\n10. e seus irmãos, Sebanias, Hodias, Quelita, Pelaías, Hanã,\n11. Mica, Reobe, Hasabias,\n12. Zacur, Serebias, Sebanias,\n13. Hodias, Bani e Beninu.\n14. Os chefes do povo: Parós, Paate-Moabe, Elão, Zatu, Bani,\n15. Buni, Azgade, Bebai,\n16. Adonias, Bigvai, Adim,1\n17. Ater, Ezequias, Azur,2\n18. Hodias, Hasum, Besai,3\n19. Harife, Anatote, Nebai,4\n20. Magpias, Mesulão, Hezir,5\n21. Mesezabel, Zadoque, Jadua,6\n22. Pelatias, Hanã, Anaías,7\n23. Oseias, Hananias, Hassube,8\n24. Haloés, Pil9a, Sobec,\n25. Reum, Hasabna, Maasias,\n26. Aías, Hanã, Anã,\n27. Maluque, Harim e Baaná.\n28. O restante do povo, sacerdotes, levitas, porteiros, cantores, servos do templo e todos os que se separaram dos povos da terra para seguir a lei de Deus, e suas esposas, filhos e filhas,\n29. todos os que tinham entendimento, juraram e prometeram que andariam na lei de Deus, que ele havia dado por meio de Moisés, seu servo, e que guardariam e cumpririam todos os mandamentos do Senhor, nosso Deus, e seus julgamentos e estatutos.\n30. E que não dariam nossas filhas aos povos da terra, nem casariam nossos filhos com as filhas deles.\n31. E se os povos da terra trouxessem mercadorias e alimentos para vender no sábado, não compraríamos deles. E que no sétimo ano, perdoaríamos as dívidas.\n32. E fizemos uma lei para nós, de que cada um de nós daria um terço de um siclo por ano para o serviço do templo de nosso Deus,\n33. para o pão da presença, para a oferta de cereais contínua, para o holocausto contínuo, para os sacrifícios dos sábados, das luas novas e das festas, e para as ofertas pelo pecado, para fazer expiação por Israel, e para todo o trabalho do templo de nosso Deus.\n34. Lançamos sortes entre os sacerdotes, levitas e o povo sobre a oferta de madeira, para que a levassem ao templo de nosso Deus, por famílias, em datas marcadas, ano após ano, para queimarem sobre o altar do Senhor, nosso Deus, como está escrito na lei de Moisés.\n35. E que traríamos as primícias de nossa terra e os primeiros frutos de todas as árvores ao templo do Senhor, ano após ano.\n36. E que traríamos os primogênitos de nossos filhos e de nosso gado, como está escrito na lei, e os primogênitos de nossos bois e ovelhas, ao templo de nosso Deus, aos sacerdotes que servem ali.\n37. E que traríamos as primícias de nossa farinha, de nossas ofertas, do fruto de todas as árvores, do vinho novo e do azeite, aos sacerdotes, nas câmaras do templo de nosso Deus, e o dízimo de nossa terra aos levitas. Pois os levitas recebem os dízimos em todas as cidades onde trabalhamos.\n38. Um sacerdote, filho de Arão, estará com os levitas quando eles receberem os dízimos, e os levitas levarão a décima parte de seus dízimos para o templo de nosso Deus, para a câmara do tesouro.\n39. Pois os israelitas e os levitas devem levar as ofertas de cereais, vinho e azeite para as câmaras, onde estão os utensílios do santuário, e onde ficam os sacerdotes, os cantores e os porteiros. Não abandonaremos o templo de nosso Deus.\n\nNeemias 11\n1. Os líderes do povo moraram em Jerusalém. O restante do povo lançou sortes para que um em cada dez morasse na cidade santa de Jerusalém, e os outros nove, nas outras cidades.\n2. O povo abençoou todos os homens que se ofereceram voluntariamente para morar em Jerusalém.\n3. Estes são os chefes da província que moraram em Jerusalém e nas cidades de Judá. Cada um morava em sua propriedade em suas cidades, os israelitas, os sacerdotes, os levitas, os servos do templo e os filhos dos servos de Salomão.\n4. Em Jerusalém moraram alguns dos filhos de Judá e de Benjamim. Dos filhos de Judá: Ataías, filho de Uzias, neto de Zacarias, bisneto de Amarias, trineto de Sefatias, tetraneto de Maalalel, da família de Perez.\n5. E Maasias, filho de Baruque, neto de Col-Hozé, bisneto de Hazaías, trineto de Adaías, filho de Joiaribe, neto de Zacarias, bisneto de Selá.\n6. Todos estes, dos filhos de Perez, que moraram em Jerusalém, eram quatrocentos e sessenta e oito homens valentes.\n7. Estes são os filhos de Benjamim: Salu, filho de Mesulão, neto de Joede, bisneto de Pedaías, trineto de Colaías, filho de Maasias, neto de Itiel, bisneto de Isaías.\n8. E depois dele, Gabai, Salai, novecentos e vinte e oito.\n9. Joel, filho de Zicri, era o seu superintendente, e Judá, filho de Senua, era o segundo sobre a cidade.\n10. Dos sacerdotes: Jedaías, filho de Joaribe, Jaquim.\n11. Seraías, filho de Hilquias, neto de Mesulão, bisneto de Zadoque, trineto de Meraiote, tetraneto de Aitube, o chefe do templo de Deus,\n12. e seus parentes, duzentos e oitenta e dois, que faziam o serviço do templo. E Adaías, filho de Jeroão, neto de Pelalias, bisneto de Anzi, trineto de Zacarias, tetraneto de Pasur, filho de Malquias.\n13. E seus parentes, chefes das famílias, duzentos e quarenta e dois. E Amassai, filho de Azarel, neto de Aazai, bisneto de Mesilemote, trineto de Imer.\n14. E seus parentes, homens fortes, cento e vinte e oito. O superintendente deles era Zabdi, filho de dos fortes.\n15. Dos levitas: Semaías, filho de Hassube, neto de Azricão, bisneto de Hasabias, trineto de Buni.\n16. Sabetai e Jozabade, que eram responsáveis por todo o trabalho externo do templo de Deus, dos chefes dos levitas.\n17. Matanias, filho de Mica, neto de Zabdi, bisneto de Asafe, era o chefe que iniciava o louvor e o agradecimento na oração. Bacbuquias era o segundo entre seus parentes. E Abda, filho de Samua, neto de Galal, bisneto de Jedutum.\n18. O total de levitas na cidade santa era de duzentos e oitenta e quatro.\n19. Os porteiros: Acube, Talmom e seus parentes, cento e setenta e dois, que guardavam os portões.\n20. O restante de Israel, sacerdotes e levitas, morava em suas cidades, cada um em sua herança.\n21. Os servidores do templo moravam em Ofel, e Siá e Gisfa eram os líderes deles.\n22. O chefe dos levitas em Jerusalém era Uzzi, filho de Bani, neto de Hasabias, bisneto de Matanias, trineto de Mica. Ele era dos filhos de Asafe, os cantores no serviço do templo de Deus.\n23. Pois havia uma ordem do rei para eles, e um turno diário para os cantores.\n24. E Petaías, filho de Mesezabel, dos filhos de Zerá, filho de Judá, era o conselheiro do rei em todas as questões do povo.\n25. Para as aldeias e os seus campos: alguns dos filhos de Judá moraram em Quiriate-Arba e em suas aldeias; em Dibom e em suas aldeias; em Cabzeel e em suas aldeias;\n26. em Jesua, Moladá e Bete-Pelete;\n27. em Hazar-Sual, Berseba e suas aldeias;\n28. em Ziclague, Mecana e suas aldeias;\n29. em Rimom, Zorá e Jarmute;\n30. em Zanoa, Adulão e suas aldeias; Laquis e seus campos; e Azeca e suas aldeias. Eles moraram de Berseba até o vale de Hinom.\n31. Os filhos de Benjamim, de Geba, Micmás, Ai, Betel e suas aldeias,\n32. Anatote, Nobe, Ananias,\n33. Hazor, Ramá, Gitaim,\n34. Hadide, Zeboim, Nebalate, Lode,\n35. e Ono, o vale dos artesãos.\n36. Dos levitas, algumas porções foram em Judá e em Benjamim.\n\nNeemias 12\n1. Estes são os sacerdotes e levitas que subiram com Zorobabel, filho de Salatiel, e com Jesua: Seraías, Jeremias, Esdras,\n2. Amarias, Maluque, Hatus,\n3. Sebanias, Reum, Meremote,\n4. Ido, Ginetom, Abias,\n5. Miamim, Maadias, Bilgai,\n6. Semaías, Joiaribe, Jedaías, Salu, Amoque, Hilquias,\n7. e Jedaías. Estes foram os chefes dos sacerdotes e seus irmãos nos dias de Jesua.\n8. E os levitas: Jesua, Binuí, Cadmiel, Serebias, Judá e Matanias, que, com seus irmãos, eram os encarregados dos louvores.\n9. Bacbuquias, e Uni, e seus irmãos, cada um em seu serviço.\n10. Jesua foi o pai de Joiaquim. Joiaquim foi o pai de Eliasibe. Eliasibe foi o pai de Joiada.\n11. Joiada foi o pai de Jônatas. Jônatas foi o pai de Jadua.\n12. Nos dias de Joiaquim, estes eram os chefes das famílias sacerdotais: de Seraías, Meraías; de Jeremias, Hananias;\n13. de Esdras, Mesulão; de Amarias, Joanã;\n14. de Milico, Jônatas; de Sebanias, José;\n15. de Harim, Adna; de Meraiote, Helcaí;\n16. de Ido, Zacarias; de Ginetom, Mesulão;\n17. de Abias, Zicri; de Miamim, de Moadias, Piltai;\n18. de Bilgá, Samua; de Semaías, Jônatas;\n19. de Joiaribe, Matenai; de Jedaías, Uzzi;\n20. de Salai, Calai; de Amoque, Héber;\n21. de Hilquias, Hasabias; de Jedaías, Natanael.\n22. Os levitas, nos dias de Eliasibe, Joiada, Joanã e Jadua, foram registrados como chefes de famílias. Os sacerdotes foram registrados no reinado de Dario, o persa.\n23. Os chefes das famílias dos levitas foram registrados nas crônicas até os dias de Jônatas, filho de Eliasibe.\n24. E os chefes dos levitas: Hasabias, Serebias, Jesua, filho de Cadmiel, e seus irmãos, em turnos, para louvar e agradecer, conforme a ordem de Davi, o homem de Deus.\n25. Matanias, Bacbuquias, Obadias, Mesulão, Talmom e Acube eram os guardas dos portões. Eles ficavam nos depósitos perto dos portões.\n26. Eles estavam em serviço nos dias de Joiaquim, filho de Jesua, neto de Jozadaque, e nos dias de Neemias, o governador, e de Esdras, o sacerdote e escriba.\n27. Na dedicação da muralha de Jerusalém, eles buscaram os levitas de todas as suas cidades e os trouxeram a Jerusalém para celebrarem a dedicação com alegria, com louvores, com cânticos, com címbalos, liras e harpas.\n28. Os cantores se reuniram dos arredores de Jerusalém e das aldeias de Netofá,\n29. da Casa de Gilgal e das regiões de Geba e Azmavete, pois os cantores haviam construído para si aldeias ao redor de Jerusalém.\n30. Os sacerdotes e os levitas se purificaram, e purificaram o povo, os portões e a muralha.\n31. Eu fiz os líderes de Judá subirem na muralha e formei dois grandes coros de louvor. O primeiro foi para a direita, em direção ao portão do Lixo.\n32. E depois deles foram Hosaías e metade dos líderes de Judá,\n33. e Azarias, Esdras, Mesulão, \n34. Judá, Benjamim, Semaías e Jeremias.\n35. Dos filhos dos sacerdotes com trombetas, Zacarias, filho de Jônatas, neto de Semaías, bisneto de Matanias, trineto de Micaías, tetraneto de Zacur, filho de Asafe,\n36. e seus parentes, Semaías, Azareel, Milalai, Gilalai, Maai, Natanael e Judá, com os instrumentos de música de Davi, o homem de Deus. E Esdras, o escriba, ia à frente deles no portão da Fonte.\n37. Eles subiram os degraus da Cidade de Davi, na subida da muralha, acima da casa de Davi, até o portão da Água, no leste.\n38. O segundo coro de louvor foi para o outro lado, e eu o segui com a outra metade do povo, na muralha, acima da torre dos Fornos, e até a muralha Larga,\n39. acima do portão de Efraim, do portão Velho, do portão dos Peixes, da torre de Hananeel, da torre dos Cem, e até o portão das Ovelhas. Eles pararam no portão da Guarda.\n40. Os dois coros de louvor se colocaram no templo de Deus. E eu, e a metade dos oficiais comigo,\n41. e os sacerdotes Eliaquim, Maasias, Miamim, Micaías, Elioenai, Zacarias e Hananias com trombetas,\n42. e Maasias, Semaías, Eleazar, Uzzi, Joanã, Malquias, Elão e Ezer cantaram em voz alta. Jezraías era o maestro.\n43. Eles ofereceram grandes sacrifícios naquele dia e se alegraram, pois Deus os havia feito se alegrarem com uma grande alegria. Suas esposas e filhos também se alegraram. A alegria de Jerusalém foi ouvida de longe.\n44. Naquele dia, foram nomeados homens para os tesouros e para os dízimos, para que eles coletassem os dízimos, as primícias e as ofertas sagradas das cidades para os sacerdotes e levitas, pois Judá se alegrou com os sacerdotes e levitas que estavam em seus postos.\n45. Eles guardaram as ordens de seu Deus, e as ordens da purificação, e os cantores e porteiros, conforme a ordem de Davi e de seu filho Salomão.\n46. Nos dias de Davi e de Asafe, desde o início, havia líderes de cantores e de cânticos de louvor e agradecimento a Deus.\n47. E todo o Israel, nos dias de Zorobabel e Neemias, dava as porções aos cantores e aos porteiros, dia após dia. E eles consagravam os levitas, e os levitas consagravam os filhos de Arão.\n\nNeemias 13\n1. Naquele dia, o Livro de Moisés foi lido diante do povo, e nele estava escrito que os amonitas e os moabitas não deveriam entrar na assembleia de Deus para sempre,\n2. pois não vieram ao encontro dos israelitas com pão e água, e contrataram Balaão para os amaldiçoar. Mas o nosso Deus transformou a maldição em bênção.\n3. Quando eles ouviram a lei, eles separaram todos os estrangeiros de Israel.\n4. Antes disso, o sacerdote Eliasibe, que era o encarregado do tesouro do templo de nosso Deus e parente de Tobias,\n5. havia feito para ele uma grande sala de armazenamento. E ali eles costumavam guardar as ofertas de cereais, o incenso, os utensílios, os dízimos de trigo, vinho e azeite, as porções dos levitas, dos cantores e dos porteiros, e as ofertas dos sacerdotes.\n6. Eu não estava em Jerusalém naquela época, pois no trigésimo segundo ano do rei Artaxerxes da Babilônia, eu fui ao rei. Depois de um tempo, eu pedi para voltar,\n7. e voltei a Jerusalém e descobri o mal que Eliasibe havia feito por Tobias, ao lhe dar um aposento no templo de Deus.\n8. Fiquei muito indignado com isso. Joguei todos os objetos de Tobias para fora do aposento,\n9. e ordenei que purificassem as salas. E eu trouxe de volta os objetos do templo de Deus, as ofertas de cereais e o incenso.\n10. E descobri que as porções dos levitas não lhes estavam sendo dadas, e que os levitas e os cantores que faziam o serviço haviam fugido para seus próprios campos.\n11. Eu repreendi os oficiais e lhes disse: \"Por que o templo de Deus foi abandonado?\" Eu os reuni e os coloquei de volta em seus postos.\n12. Todo o Judá trouxe o dízimo do trigo, do vinho e do azeite para os tesouros.\n13. Eu nomeei como encarregados dos tesouros o sacerdote Selemias, Zadoque, o escriba, e Pedaías, dos levitas. E ao lado deles, Hanã, filho de Zacur, neto de Matanias, pois eles eram considerados fiéis, e a eles foi confiada a distribuição das porções aos seus irmãos.\n14. \"Ó meu Deus, lembra-te de mim por isso, e não apagues as minhas boas obras que fiz pelo templo de meu Deus e por seu serviço.\"\n15. Naqueles dias, eu vi em Judá pessoas pisando no lagar no sábado, e trazendo feixes e carregando-a em jumentos, vinho, uvas, figos e todo tipo de carga, e as levando para Jerusalém no dia de sábado. E eu os adverti sobre a venda de alimentos naquele dia.\n16. Havia também tírios que moravam em Jerusalém e que traziam peixes e todo tipo de mercadoria e os vendiam aos filhos de Judá no sábado.\n17. Eu repreendi os nobres de Judá e lhes disse: \"Que maldade é esta que vocês estão fazendo, profanando o sábado?\n18. Não foi por isso que nossos antepassados agiram, e nosso Deus trouxe todo este mal sobre nós e sobre esta cidade? E vocês estão aumentando a ira sobre Israel ao profanarem o sábado.\"\n19. Quando os portões de Jerusalém começavam a escurecer no sábado, eu ordenei que as portas fossem fechadas e não fossem abertas até depois do sábado. Eu coloquei alguns de meus servos nos portões para que nenhuma carga fosse trazida no sábado.\n20. Uma ou duas vezes, os comerciantes e vendedores de todo tipo de mercadoria passaram a noite fora de Jerusalém.\n21. Eu os adverti e lhes disse: \"Por que vocês passam a noite em frente à muralha? Se fizerem isso de novo, eu os atacarei.\" A partir de então, eles não vieram no sábado.\n22. Eu também ordenei aos levitas que se purificassem e viessem guardar os portões para santificarem o sábado. \"Ó meu Deus, lembra-te de mim por isso também, e tenha compaixão de mim conforme a tua grande misericórdia.\"\n23. Naqueles dias, também vi judeus que se casaram com mulheres de Asdode, Amom e Moabe.\n24. A metade de seus filhos falava a língua de Asdode e não sabia falar a língua dos judeus.\n25. Eu os repreendi, os amaldiçoei e bati em alguns deles e lhes arranquei o cabelo. Eu os fiz jurar por Deus: \"Vocês não darão as suas filhas aos filhos deles, nem aceitarão as filhas deles para os seus filhos e para vocês mesmos.\"\n26. E eu lhes disse: \"Não foi por causa disso que Salomão, rei de Israel, pecou? Entre muitas nações, não havia rei como ele, e Deus o amou e o fez rei sobre todo o Israel. Mas as mulheres estrangeiras o levaram a pecar.\n27. Por acaso devemos fazer todo este grande mal e sermos infiéis a nosso Deus ao nos casarmos com mulheres estrangeiras?\"\n28. Um dos filhos de Joiada, filho do sumo sacerdote Eliasibe, era genro de Sambalate, o horonita. Eu o expulsei de minha presença.\n29. \"Ó meu Deus, lembra-te deles, que profanaram o sacerdócio e a aliança dos sacerdotes e levitas.\"\n30. Eu os purifiquei de tudo o que era estrangeiro e designei os turnos dos sacerdotes e levitas, cada um em seu serviço.\n31. Eu também organizei a oferta de madeira e das primícias em datas marcadas. \"Ó meu Deus, lembra-te de mim para o bem. Amém.\"\n\nSalmos 52 (Vulgata)\n1. Para o fim, para o cântico de Maalate. Poema de Davi. O insensato disse no seu coração: Não há Deus.\n2. Eles se corromperam, e se tornaram abomináveis nas iniquidades; não há quem faça o bem.\n3. Deus olhou do céu sobre os filhos dos homens, para ver se há alguém que entenda, ou que busque a Deus.\n4. Todos se desviaram; juntos se tornaram inúteis: não há quem faça o bem, não há nem um sequer.\n5. Acaso não saberão todos os que praticam a iniquidade, que devoram o meu povo como se come pão?\n6. Eles não invocaram a Deus; ali tremeram de medo, onde não havia medo. Porque Deus dispersou os ossos daqueles que agradavam aos homens: eles foram confundidos, porque Deus os desprezou.\n7. Quem trará de Sião a salvação de Israel? Quando Deus fizer voltar o cativeiro do seu povo, Jacó exultará, e Israel se alegrará.",
  "explicacao_catolica": "1. Síntese da Leitura\nO povo, liderado por Neemias, firma um pacto solene e por escrito, comprometendo-se a guardar a Lei de Deus, especialmente em três áreas: a proibição de casamentos mistos, a observância do sábado e o sustento financeiro do Templo. Anos mais tarde, Neemias retorna a Jerusalém e encontra o povo novamente relaxado nestas mesmas áreas. Ele então promove uma reforma final, agindo com um zelo enérgico para expulsar os estrangeiros, purificar o Templo e restaurar a guarda do sábado.\n2. Explicação Catequética\nA Renovação da Aliança: A assinatura do pacto é uma renovação solene das promessas da aliança, semelhante à renovação das promessas do Batismo que fazemos na Vigília Pascal. A fé exige um compromisso livre, consciente e público. Não basta crer no coração; é preciso professar com os lábios e com a vida (CIC 1237).\nA Necessidade de Vigilância Constante: A história de Neemias mostra que a conversão não é um evento único, mas uma luta contínua. Mesmo após a grande renovação, o povo rapidamente se torna negligente. Isso nos ensina a necessidade da vigilância constante e da reforma pessoal contínua. A vida espiritual exige perseverança (CIC 2015, 2732).\nO Zelo pela Casa de Deus: O zelo de Neemias, embora pareça duro para nós (ele arranca os cabelos de alguns!), nasce de um profundo amor por Deus e por Sua casa. É o mesmo zelo que consumirá Jesus quando Ele purificar o Templo. É a paixão pela santidade e pela honra de Deus que deve animar todo o cristão (CIC 584).\n3. Para Meditar\nEu renovo conscientemente as minhas promessas batismais? Eu sou perseverante na minha vida de oração e na minha luta contra o pecado, ou sou negligente e relaxado? Tenho \"zelo\" pelas coisas de Deus, pela beleza da liturgia, pela dignidade da casa de Deus e pela salvação das almas?"
}