{
  "id": 301,
  "leitura_dia": "Jó 32-34",
  "texto_biblico": "Jó 32\n1. Aqueles três homens pararam de responder a Jó, pois ele se considerava justo.\n2. Então Eliú, filho de Baraquel, o buzita, da família de Ram, se irritou. Ele ficou irado com Jó porque ele se justificava diante de Deus.\n3. Ele também ficou irado com os seus amigos, pois eles não encontraram uma resposta razoável e apenas condenaram Jó.\n4. Eliú havia esperado para falar, pois eles eram mais velhos do que ele.\n5. Mas quando ele viu que os três homens não tinham mais nada a dizer, ele ficou muito irado.\n6. Eliú, filho de Baraquel, o buzita, respondeu: \"Eu sou jovem, e vocês são idosos. Por isso, eu estava com medo de lhes dizer o que eu pensava.\n7. Eu pensava que a idade falaria e que a multidão de anos ensinaria a sabedoria.\n8. Mas eu vejo que há um espírito nos homens, e o sopro do Todo-Poderoso dá entendimento.\n9. Não são os mais velhos que são sábios, nem os anciãos que entendem o julgamento.\n10. Por isso, eu digo: 'Ouçam-me! Eu também lhes mostrarei o que eu sei.'\n11. Eu esperei pelas suas palavras. Eu ouvi os seus argumentos até que vocês terminaram.\n12. Eu os observei enquanto vocês falavam, mas não vi ninguém que pudesse refutar Jó ou responder às suas palavras.\n13. Não digam: 'Nós encontramos a sabedoria. Deus o rejeitou, não o homem.'\n14. Ele não falou comigo, e eu não lhe responderei como vocês.\n15. Eles ficaram com medo e não responderam mais. Eles pararam de falar.\n16. Então, já que eu esperei e eles não falaram, e ficaram parados sem responder,\n17. eu também responderei a minha parte e mostrarei o que eu sei.\n18. Pois eu estou cheio de palavras, e o meu espírito me oprime.\n19. Eis que o meu peito é como vinho novo que não tem saída, como um odre novo que se rompe.\n20. Eu falarei para poder respirar. Abrirei os meus lábios e responderei.\n21. Eu não serei parcial com ninguém, e não lisonjearei nenhum homem.\n22. Pois eu não sei por quanto tempo existirei. E se ele me levar em pouco tempo, meu criador também me levará.\"\n\nJó 33\n1. \"Mas agora, Jó, ouve as minhas palavras, e ouve tudo o que eu digo.\n2. Eu abri a minha boca. A minha língua fala na minha boca.\n3. O meu coração fala com sinceridade, e os meus lábios dizem a verdade.\n4. O Espírito de Deus me fez, e o sopro do Todo-Poderoso me deu a vida.\n5. Se você pode, responda-me, e se ponha em pé diante de mim.\n6. Eis que eu sou como você diante de Deus. Eu também fui feito do barro.\n7. O meu poder não o assuste, e a minha eloquência não seja um fardo para você.\n8. Você disse aos meus ouvidos, e eu ouvi as suas palavras:\n9. 'Eu sou puro e sem pecado. Eu sou imaculado, e não há iniquidade em mim.'\n10. 'Deus encontra razões para me atacar e me considera seu inimigo.'\n11. 'Ele colocou os meus pés em correntes e vigiou todos os meus caminhos.'\n12. Nisso você não tem razão. Eu lhe responderei, pois Deus é maior que o homem.\n13. Por que você discute com ele, se ele não responde a todas as suas palavras?\n14. Deus fala uma vez, e depois, não repete.\n15. Por meio de um sonho, em uma visão noturna, quando o sono profundo cai sobre os homens,\n16. ele abre os ouvidos dos homens e os instrui com disciplina,\n17. para desviar o homem do que ele faz e o livrar do orgulho,\n18. para salvar a sua vida da destruição e a sua vida da espada.\n19. Ele o castiga com dor na sua cama, e faz com que todos os seus ossos se definhem.\n20. A sua vida se torna abominável ao pão, e a sua alma, à comida que antes ele desejava.\n21. A sua carne se consome, e os seus ossos que estavam escondidos, se tornam visíveis.\n22. A sua vida se aproxima da destruição, e a sua vida, da morte.\n23. Se houver um anjo para ele, um mediador, um de mil, para declarar a sua retidão,\n24. ele terá misericórdia e dirá: 'Liberta-o da destruição, pois eu encontrei um resgate.'\n25. A sua carne se tornará como a de uma criança. Ele voltará aos dias de sua juventude.\n26. Ele suplicará a Deus, que o atenderá. Ele verá o seu rosto com alegria, e Deus o restaurará à sua justiça.\n27. Ele olhará para os homens e dirá: 'Eu pequei, e realmente errei, e não recebi o que eu merecia.'\n28. Ele salvou a sua vida da destruição, para que ele, vivendo, veja a luz.\n29. Deus faz todas estas coisas, três vezes, para cada homem,\n30. para trazer a sua vida de volta da destruição e o iluminar com a luz dos vivos.\n31. Presta atenção, Jó, e ouve-me. Fique em silêncio enquanto eu falo.\n32. Mas se você tiver algo a dizer, responda-me. Fale, pois eu quero que você seja justificado.\n33. Mas se você não tiver nada a dizer, ouça-me. Fique em silêncio, e eu o ensinarei a sabedoria.\"\n\nJó 34\n1. Eliú continuou, e disse:\n2. \"Ouçam, sábios, as minhas palavras, e vocês, instruídos, deem-me ouvidos.\n3. Pois o ouvido prova as palavras, e a boca prova a comida.\n4. Vamos escolher o que é justo e decidir entre nós o que é melhor.\n5. Pois Jó disse: 'Eu sou justo, e Deus perverteu o meu julgamento.\n6. A minha queixa é uma mentira. A minha ferida é por uma flecha violenta, sem que eu tenha pecado.'\n7. Que homem é como Jó, que bebe o escárnio como água,\n8. que anda com os que praticam a iniquidade e com os ímpios?\n9. Pois ele diz: 'O homem não agrada a Deus, mesmo que ele ande com ele.'\n10. Portanto, homens de coração, ouçam-me. Longe de Deus a perversidade, e do Todo-Poderoso, a iniquidade.\n11. Pois ele retribuirá ao homem o que ele faz e o recompensará de acordo com os seus caminhos.\n12. Verdadeiramente, Deus não condena sem motivo, e o Todo-Poderoso não perverte o julgamento.\n13. Quem o nomeou sobre a terra? E quem o pôs sobre o mundo que ele fez?\n14. Se ele virasse para si o seu coração, ele tiraria para si o espírito e o fôlego do homem.\n15. Toda a carne pereceria de uma só vez, e o homem voltaria ao pó.\n16. Se você tem entendimento, ouça o que eu digo, e dê ouvidos à minha voz.\n17. Por acaso aquele que não ama a justiça pode governar? E como você condena um homem que é justo?\n18. Aquele que diz ao rei: 'Você é um apóstata', e chama os príncipes de 'ímpios'?\n19. Ele não é parcial com os príncipes nem favorece o rico mais do que o pobre. Pois todos são obra de suas mãos.\n20. Eles morrem de repente, e à meia-noite o povo se perturba. Eles passam, e o opressor é levado sem a ajuda de mãos humanas.\n21. Pois os seus olhos estão sobre os caminhos dos homens, e ele observa todos os seus passos.\n22. Não há trevas nem sombra de morte para que os que praticam a iniquidade se escondam.\n23. Pois o homem não tem o poder de ir a Deus para ser julgado.\n24. Ele destrói muitos e inumeráveis e põe outros em seu lugar.\n25. Ele conhece as suas obras, e por isso ele os destrói na noite.\n26. Ele os castiga como ímpios em um lugar visível a todos.\n27. Pois eles se desviaram dele de propósito e não quiseram entender os seus caminhos,\n28. para que o clamor do pobre chegasse a ele, e ele ouvisse a voz dos aflitos.\n29. Se ele dá a paz, quem pode condenar? Se ele esconde o seu rosto, quem pode contemplá-lo, seja sobre as nações ou sobre os homens?\n30. Ele faz com que o hipócrita reine, por causa dos pecados do povo.\n31. Já que eu falei com Deus, não o impedirei.\n32. Se eu errei, ensina-me. Se eu falei iniquidade, não o farei mais.\n33. Por acaso Deus te recompensará? Pois tu o rejeitaste. Você começou a falar, e não eu. Se você sabe de algo melhor, fale.\n34. Os homens de entendimento me ouvirão, e o homem sábio me atenderá.\n35. Jó falou tolamente, e as suas palavras não são de sabedoria.\n36. Meu pai, que Jó seja testado até o fim, pois ele se junta a homens iníquos.\n37. Pois ele acrescenta blasfêmia aos seus pecados. Que ele seja castigado entre nós, e depois, que ele use suas palavras para desafiar Deus a ser julgado.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nO debate parece ter terminado, mas um novo personagem entra em cena: o jovem Eliú. Ele estava em silêncio por respeito aos mais velhos, mas agora fala, indignado tanto com Jó (por se justificar em vez de justificar a Deus) quanto com os três amigos (por não terem conseguido responder a Jó). Eliú afirma falar não com sabedoria humana, mas movido pelo \"sopro do Todo-Poderoso\", e começa seu discurso.\n2. Explicação Catequética\nA Crítica à Autojustificação: A crítica de Eliú a Jó é sutil, mas importante. Ele percebe que, em sua ânsia de defender a própria inocência, Jó estava se aproximando perigosamente de acusar Deus de injustiça. Eliú nos lembra que a nossa atitude diante de Deus deve ser sempre de adoração e humildade, mesmo no sofrimento. Não podemos colocar Deus no banco dos réus (CIC 309).\nO Sofrimento como Pedagogia: Eliú introduz uma nova perspectiva sobre o sofrimento, que vai além da simples \"punição\" defendida pelos amigos. Ele sugere que o sofrimento pode ser um meio pelo qual Deus \"fala ao homem\", uma forma de disciplina pedagógica para purificá-lo e livrá-lo da soberba. Esta é uma parte importante da teologia católica do sofrimento redentor (CIC 1501, 2717).\n3. Para Meditar\nNos meus sofrimentos, minha atitude principal é a da autojustificação, focando em \"por que eu não merecia isso\"? Ou, como Eliú sugere, eu busco humildemente entender o que Deus pode estar querendo me ensinar através desta provação?"
}