{
  "id": 201,
  "leitura_dia": "Isaías 63-66; Salmos 85 (Salmos 84 Vulgata)",
  "texto_biblico": "Isaías 63\n1. Quem é este que vem de Edom, com as vestes tingidas de Bozra? Este, que é belo em sua túnica, marchando com a plenitude de sua força? \"Sou eu, que falo a justiça e sou o campeão para salvar.\"\n2. \"Por que então sua roupa está vermelha, e suas vestes como as de quem pisa no lagar?\"\n3. \"Eu pisei o lagar sozinho, e das nações não há um homem comigo; eu os pisei em minha fúria, e os esmaguei em minha ira: e o sangue deles foi aspergido sobre as minhas vestes, e eu sujei todas as minhas roupas.\"\n4. \"Pois o dia da vingança está em meu coração; o ano de minha redenção chegou.\"\n5. Eu olhei ao redor, e não havia ajudador; eu procurei, e não havia quem me sustentasse: e o meu braço me salvou, e a minha indignação me ajudou.\n6. \"E eu pisei os povos em minha fúria, e os embriaguei em minha indignação, e derrubei a sua força na terra.\"\n7. Eu me lembrarei das misericórdias do Senhor, do louvor do Senhor sobre todas as coisas que o Senhor nos deu, e sobre a multidão de bens para a casa de Israel, que ele lhes concedeu segundo a sua compaixão, e segundo a multidão de suas misericórdias.\n8. E ele disse: \"Certamente eles são o meu povo, filhos que não mentem\"; e ele se tornou o salvador deles.\n9. Em toda a tribulação deles, ele não foi afligido, e o anjo de sua presença os salvou: em seu amor e em sua compaixão, ele mesmo os resgatou, e os carregou, e os levantou todos os dias do mundo.\n10. Mas eles o provocaram à ira, e afligiram o seu Espírito Santo: e ele se voltou para eles como um inimigo, e ele mesmo lutou contra eles.\n11. E ele se lembrou dos dias do passado, de Moisés e de seu povo. \"Onde está aquele que os tirou do mar com os pastores de seu rebanho? Onde está aquele que pôs o seu Espírito Santo no meio deles?\"\n12. \"Que conduziu Moisés pela mão direita, com o braço de sua majestade? Que dividiu as águas diante deles, para fazer para si um nome eterno?\"\n13. \"Que os conduziu através dos abismos, como um cavalo no deserto que não tropeça?\"\n14. \"Como um animal que desce para o vale, o Espírito do Senhor foi o seu guia. Assim você conduziu o seu povo, para fazer para si um nome de glória.\"\n15. \"Olha do céu, e vê de sua habitação santa e de sua glória. Onde estão o teu zelo, e a tua força, a multidão de tuas entranhas e de tuas misericórdias? Eles se contiveram para comigo.\"\n16. \"Pois tu és o nosso pai: e Abraão não nos conheceu, e Israel nos ignorou: tu, Senhor, és o nosso pai, nosso redentor, o teu nome é desde o mundo.\"\n17. \"Por que nos fizeste errar, Senhor, de teus caminhos? Endureceste o nosso coração para que não te temêssemos? Volte por causa de teus servos, as tribos de tua herança.\"\n18. \"Por um pouco de tempo eles possuíram o teu povo santo: nossos inimigos pisotearam a tua santificação.\"\n19. \"Nós nos tornamos como se estivéssemos no início, quando tu não nos dominavas, nem o teu nome era invocado sobre nós.\"\n\nIsaías 64\n1. \"Se ao menos você rasgasse os céus, e descesse; os montes se derreteriam diante de ti.\"\n2. \"Como o fogo queima a moita, e a água ferve com o fogo: para que o teu nome se tornasse conhecido aos teus inimigos; as nações seriam perturbadas diante de ti.\"\n3. \"Quando você fizer coisas maravilhosas, nós não as suportaremos; você desceu, e os montes se derreteram diante de ti.\"\n4. \"Desde o passado, eles não ouviram, nem os ouvidos perceberam; o olho não viu, ó Deus, fora de ti, o que tu preparaste para aqueles que te esperam.\"\n5. \"Tu encontraste o que se alegra e faz justiça; em teus caminhos eles se lembrarão de ti. Eis que você ficou irado, e nós pecamos; estávamos nelas sempre, e seremos salvos.\"\n6. \"E todos nós nos tornamos como o impuro, e todas as nossas justiças como um pano de mulher menstruada; e todos nós caímos como uma folha, e as nossas iniquidades nos levaram como o vento.\"\n7. \"Não há quem invoque o teu nome; quem se levante, e se apegue a ti. Tu escondeste a tua face de nós, e nos esmagaste pela mão de nossa iniquidade.\"\n8. \"E agora, Senhor, tu és o nosso pai, nós, porém, somos o barro; e tu és o nosso criador, e todos nós somos a obra de tuas mãos.\"\n9. \"Não se irrite demais, Senhor, e não se lembre mais de nossa iniquidade; eis, olha, somos todos o teu povo.\"\n10. \"A cidade do teu Santo se tornou deserta, Sião se tornou deserta, Jerusalém está desolada.\"\n11. \"Nossa casa de santificação e de nossa glória, onde nossos pais te louvaram, foi feita em uma queima de fogo, e todas as nossas coisas desejáveis se tornaram em ruínas.\"\n12. \"Acaso sobre estas coisas você se conterá, Senhor? Você ficará em silêncio, e nos afligirá grandemente?\"\n\nIsaías 65\n1. Eles me procuraram, os que antes não me perguntavam; eles me encontraram, os que não me buscavam. Eu disse: \"Eis-me aqui, eis-me aqui\", a uma nação que não invocava o meu nome.\n2. Eu estendi minhas mãos o dia todo a um povo incrédulo, que caminha por um caminho não bom, seguindo os seus próprios pensamentos.\n3. Um povo que me provoca à ira diante da minha face continuamente; que sacrifica em jardins e queima incenso sobre tijolos;\n4. Que habita em sepulcros e dorme em templos de ídolos; que come carne de porco e tem o caldo de coisas profanas em seus vasos;\n5. Que diz: \"Afaste-se de mim, não se aproxime de mim, pois eu sou santo.\" Estes serão uma fumaça na minha fúria, um fogo que arde o dia inteiro.\n6. \"Eis que está escrito diante de mim: Eu não me calarei, mas pagarei de volta, e retribuirei em seu próprio seio.\"\n7. \"As suas iniquidades, e as iniquidades de seus pais juntos\", diz o Senhor; \"que sacrificaram sobre os montes e me desonraram sobre as colinas; e eu medirei a sua obra anterior no seu próprio seio.\"\n8. Assim diz o Senhor: \"Como se um cacho de uvas for encontrado em um cacho, e se diga: 'Não o destrua, porque nele há uma bênção', assim eu farei por causa de meus servos, para que eu não destrua tudo.\"\n9. \"E eu farei de Jacó uma semente, e de Judá o que possuirá os meus montes; e os meus eleitos a herdarão, e os meus servos habitarão lá.\"\n10. \"E as planícies serão currais para os rebanhos, e o vale de Acor, um lugar de descanso para os gados, para o meu povo que me buscou.\"\n11. \"Mas vocês que abandonaram o Senhor, que se esqueceram do meu santo monte, que preparam uma mesa para a Fortuna e derramam libação sobre ela:\"\n12. \"Eu os contarei para a espada, e todos vocês cairão na matança: porque eu chamei, e vocês não responderam; eu falei, e vocês não ouviram; e vocês fizeram o mal aos meus olhos, e escolheram o que eu não quis.\"\n13. Por isso, assim diz o Senhor Deus: \"Eis que os meus servos comerão, e vocês terão fome; eis que os meus servos beberão, e vocês terão sede;\"\n14. \"Eis que os meus servos se alegrarão, e vocês se envergonharão; eis que os meus servos louvarão com a exultação do coração, e vocês gritarão com a dor do coração, e uivarão com a destruição do espírito.\"\n15. \"E vocês deixarão o seu nome como uma maldição para os meus eleitos; e o Senhor Deus os matará, e chamará os seus servos por outro nome.\"\n16. \"Pelo qual, aquele que é abençoado na terra será abençoado no Deus da verdade, e aquele que jura na terra jurará pelo Deus da verdade: porque as angústias anteriores foram entregues ao esquecimento, e porque elas estão escondidas de meus olhos.\"\n17. \"Pois eis que eu crio novos céus e uma nova terra; e as coisas passadas não serão lembradas, nem virão à mente.\"\n18. \"Mas vocês se alegrarão e exultarão para sempre nas coisas que eu crio: porque eis que eu crio Jerusalém para ser uma exultação, e seu povo para ser uma alegria.\"\n19. \"E eu me alegrarei em Jerusalém, e me regozijarei em meu povo, e a voz de choro e a voz de clamor não serão mais ouvidas nela.\"\n20. \"Não haverá mais nela um bebê de poucos dias, nem um velho que não complete seus dias, porque o menino de cem anos morrerá, e o pecador de cem anos será amaldiçoado.\"\n21. \"E eles edificarão casas, e as habitarão; e plantarão vinhas, e comerão dos seus frutos.\"\n22. \"Não edificarão para que outro habite; não plantarão para que outro coma: pois os dias do meu povo serão como os dias da árvore, e a obra de suas mãos eles a usarão até a velhice.\"\n23. \"Meus eleitos não trabalharão em vão, nem darão à luz para a perturbação, porque eles são a semente dos benditos do Senhor, e os seus descendentes com eles.\"\n24. \"E será que, antes que eles clamem, eu os ouvirei; enquanto eles ainda estiverem falando, eu os ouvirei.\"\n25. \"O lobo e o cordeiro pastarão juntos, o leão e o boi comerão palha, e o pó será o pão da serpente. Eles não farão mal, nem matarão em todo o meu santo monte\", diz o Senhor.\n\nIsaías 66\n1. Assim diz o Senhor: \"O céu é o meu trono, e a terra é o estrado dos meus pés. Que casa é esta que vocês me edificarão? E que lugar é este para o meu descanso?\"\n2. \"Todas estas coisas a minha mão fez, e todas estas coisas foram feitas\", diz o Senhor. \"Mas para quem eu olharei? Apenas para o pobre, e para o contrito de espírito, e para o que treme diante de minhas palavras.\"\n3. \"Aquele que sacrifica um boi, é como quem mata um homem; quem mata uma ovelha, é como quem esmaga o pescoço de um cão; quem oferece uma oferta, é como quem oferece sangue de porco; quem se lembra do incenso, é como quem abençoa um ídolo. Todas estas coisas eles escolheram em seus caminhos, e a sua alma se deleitou em suas abominações.\"\n4. \"Portanto, eu também escolherei as suas ilusões, e trarei sobre eles o que eles temiam; porque eu chamei, e não havia quem respondesse; eu falei, e eles não ouviram; e fizeram o mal aos meus olhos, e escolheram o que eu não quis.\"\n5. \"Ouçam a palavra do Senhor, vocês que tremem diante de sua palavra. Seus irmãos que os odeiam e os rejeitam por causa do meu nome, disseram: 'Que o Senhor seja glorificado, e nós veremos a sua alegria'; mas eles serão confundidos.\"\n6. \"Uma voz do povo da cidade, uma voz do templo, uma voz do Senhor que dá a retribuição aos seus inimigos.\"\n7. \"Antes que ela desse à luz, ela pariu; antes que o seu parto viesse, ela deu à luz um menino.\"\n8. \"Quem ouviu tal coisa? E quem viu algo semelhante a isto? Acaso a terra dará à luz em um só dia, ou uma nação nascerá de uma vez, para que Sião tenha dado à luz seus filhos?\"\n9. \"Acaso eu, que faço os outros darem à luz, eu mesmo não parirei?\", diz o Senhor. \"Se eu, que dou a geração aos outros, serei estéril?\", diz o Senhor seu Deus.\n10. \"Alegrem-se com Jerusalém e exultem nela, todos vocês que a amam; regozijem-se com ela com alegria, todos vocês que choram sobre ela.\"\n11. \"Para que vocês mamem e se saciem dos seios de seu consolo; para que vocês ordenhem e se deleitem com a sua glória abundante.\"\n12. Pois assim diz o Senhor: \"Eis que eu inclinarei sobre ela a paz como um rio, e a glória das nações como uma torrente transbordante, que vocês mamarão: vocês serão carregados aos seios, e serão acariciados sobre os joelhos.\"\n13. \"Como se uma mãe acalenta alguém, assim eu os consolarei, e em Jerusalém vocês serão consolados.\"\n14. \"Vocês verão, e o seu coração se alegrará, e os seus ossos brotarão como a grama: e a mão do Senhor será conhecida por seus servos, e ele se indignará contra os seus inimigos.\"\n15. \"Pois eis que o Senhor virá em fogo, e seus carros serão como um redemoinho, para dar a sua fúria com indignação e a sua repreensão com a chama de fogo.\"\n16. \"Porque em fogo o Senhor julgará, e com a sua espada a toda a carne; e os mortos pelo Senhor se multiplicarão.\"\n17. \"Aqueles que se santificavam e se consideravam puros nos jardins, atrás da porta, que comiam carne de porco, e a abominação e o rato: eles serão consumidos juntos\", diz o Senhor.\n18. \"Mas eu, por causa de suas obras e de seus pensamentos, virei para reunir, com todas as nações e línguas: e eles virão, e verão a minha glória.\"\n19. \"E porei um sinal neles, e enviarei alguns dos que forem salvos deles, às nações que estão no mar, na África, e na Lídia, que usam o arco; na Itália e na Grécia, às ilhas distantes, àqueles que não ouviram de mim, e não viram a minha glória. E eles anunciarão a minha glória às nações.\"\n20. \"E trarão todos os seus irmãos de todas as nações como uma oferta ao Senhor, em cavalos, e em carros, e em liteiras, e em mulas, e em carretas, para o meu santo monte Jerusalém\", diz o Senhor: \"como se os filhos de Israel trouxessem uma oferta em um vaso limpo para a casa do Senhor.\"\n21. \"E eu tomarei deles para serem sacerdotes e levitas\", diz o Senhor.\n22. \"Porque como os novos céus e a nova terra, que eu faço para que permaneçam diante de mim, diz o Senhor, assim permanecerão a sua semente e o seu nome.\"\n23. \"E de mês em mês, e de sábado em sábado: toda a carne virá para adorar diante de mim\", diz o Senhor.\n24. \"E eles sairão, e verão os cadáveres dos homens que transgrediram contra mim; o verme deles não morrerá, e o fogo deles não se apagará: e eles serão para a satisfação da visão para toda a carne.\"\n\nSalmos 84 (Vulgata)\n1. Para o mestre de canto. Dos filhos de Coré. Salmo.\n2. Tu abençoaste, Senhor, a tua terra; tu fizeste voltar o cativeiro de Jacó.\n3. Tu perdoaste a iniquidade do teu povo; cobriste todos os pecados deles.\n4. Tu aplacaste toda a tua ira; desviaste a tua ira da tua indignação.\n5. Converte-nos, ó Deus, nossa salvação, e desvia a tua ira de nós.\n6. Acaso te irás contra nós para sempre? Ou estenderás a tua ira de geração em geração?\n7. Ó Deus, tu te voltarás e nos vivificarás, e o teu povo se alegrará em ti.\n8. Mostra-nos, Senhor, a tua misericórdia, e dá-nos a tua salvação.\n9. Ouvirei o que o Senhor Deus falará em mim, porque ele falará paz ao seu povo, e sobre os seus santos, e sobre aqueles que se convertem de coração.\n10. No entanto, a sua salvação está perto dos que o temem, para que a glória habite na nossa terra.\n11. A misericórdia e a verdade se encontraram; a justiça e a paz se beijaram.\n12. A verdade brotou da terra, e a justiça olhou do céu.\n13. Pois o Senhor dará a benignidade, e a nossa terra dará o seu fruto.\n14. A justiça andará diante dele, e porá os seus passos no caminho.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro de Isaías termina com uma visão impressionante de Deus como um guerreiro divino que executa o juízo. Segue-se uma longa oração de súplica da comunidade, que recorda as maravilhas do passado e lamenta sua condição pecaminosa presente. A conclusão é a promessa definitiva de Deus de criar \"novos céus e uma nova terra\" e uma visão final da adoração universal de todas as nações em Jerusalém.\n2. Explicação Catequética\nNovos Céus e Nova Terra: Esta promessa é o ápice da esperança escatológica (referente ao fim dos tempos). Não se trata da aniquilação do universo, mas de sua transformação e glorificação. A Igreja ensina que, no fim dos tempos, toda a criação será libertada da escravidão da corrupção para participar da glória dos filhos de Deus. É o cumprimento final do Reino de Deus (CIC 1042-1044).\nA Liturgia Universal: A visão final de \"toda a carne\" vindo se prostrar diante do Senhor em Jerusalém é a profecia da catolicidade da Igreja em sua plenitude final. A liturgia da Igreja na terra já é uma antecipação desta adoração universal, unindo nossas vozes às dos anjos e santos de todos os tempos e lugares (CIC 1137).\nO Juízo Final: A imagem final do livro, com os corpos dos rebeldes sendo consumidos, é uma advertência sóbria sobre a realidade do juízo final e do inferno, a autoexclusão definitiva da comunhão com Deus. A misericórdia de Deus é infinita, mas Ele respeita a nossa liberdade de rejeitá-la (CIC 1033-1035).\n3. Para Meditar\nEu vivo com a esperança dos \"novos céus e da nova terra\"? Essa esperança me motiva a cuidar melhor da criação presente? Minha participação na Missa é uma experiência de união com a \"liturgia universal\" do céu?"
}