{
  "id": 147,
  "leitura_dia": "2 Samuel 22-24",
  "texto_biblico": "2 Samuel 22\n1. Davi falou ao Senhor as palavras deste cântico, no dia em que o Senhor o livrou das mãos de todos os seus inimigos e das mãos de Saul.\n2. Ele disse: \"O Senhor é a minha rocha, a minha fortaleza e o meu salvador.\n3. Meu Deus, minha rocha, em quem confio; meu escudo, o poder que me salva e o meu refúgio. Meu salvador, tu me salvas da violência.\n4. Eu clamo ao Senhor, que é digno de louvor, e sou salvo de meus inimigos.\n5. As ondas da morte me cercaram; as torrentes da perversidade me aterrorizaram.\n6. As cordas do Sheol me envolveram; as armadilhas da morte me confrontaram.\n7. Na minha angústia, clamei ao Senhor, gritei ao meu Deus. De seu templo, ele ouviu a minha voz, e o meu clamor chegou aos seus ouvidos.\n8. A terra estremeceu e tremeu; os alicerces dos montes foram abalados, pois ele estava irado.\n9. Fumaça saiu de suas narinas; fogo consumidor saiu de sua boca. Braseiros se acenderam dele.\n10. Ele curvou os céus e desceu; nuvens escuras estavam debaixo de seus pés.\n11. Ele cavalgou sobre um querubim e voou; ele deslizou sobre as asas do vento.\n12. Ele fez da escuridão um esconderijo ao seu redor, das nuvens de chuva escuras.\n13. Diante de seu resplendor, braseiros de fogo se acenderam.\n14. O Senhor trovejou do céu; o Altíssimo fez ouvir a sua voz.\n15. Ele atirou flechas e dispersou os inimigos; lançou raios e os consumiu.\n16. A fenda do mar se abriu, e os alicerces do mundo foram revelados, pela repreensão do Senhor, pelo sopro furioso de suas narinas.\n17. Ele estendeu a mão do alto e me pegou; ele me tirou das águas profundas.\n18. Ele me livrou do meu inimigo poderoso e daqueles que me odiavam, pois eles eram mais fortes do que eu.\n19. Eles me atacaram no dia da minha aflição, mas o Senhor foi o meu apoio.\n20. Ele me tirou para um lugar espaçoso; ele me libertou, pois se agradou de mim.\n21. O Senhor me recompensou por minha justiça; ele me retribuiu pela pureza das minhas mãos.\n22. Pois eu segui os caminhos do Senhor e não me afastei do meu Deus em perversidade.\n23. Todas as suas leis estavam diante de mim, e eu não me afastei de seus mandamentos.\n24. Fui íntegro diante dele e me guardei do meu pecado.\n25. O Senhor me retribuiu por minha justiça e pela pureza das minhas mãos aos seus olhos.\n26. Com os fiéis, tu te mostras fiel; com os íntegros, tu te mostras íntegro.\n27. Com os puros, tu te mostras puro, mas com os perversos, tu te mostras astuto.\n28. Tu salvas o povo humilde, mas humilhas os olhos dos arrogantes.\n29. Pois tu, Senhor, és a minha lâmpada. Tu, Senhor, iluminas as minhas trevas.\n30. Contigo, eu ataco um exército; com o meu Deus, eu salto sobre uma muralha.\n31. O caminho de Deus é perfeito; a palavra do Senhor é pura. Ele é um escudo para todos os que nele confiam.\n32. Pois quem é Deus, senão o Senhor? E quem é uma rocha, senão o nosso Deus?\n33. Deus me reveste de força e torna o meu caminho perfeito.\n34. Ele faz os meus pés como os de uma corça e me põe em lugares altos.\n35. Ele treina minhas mãos para a batalha e meus braços para quebrar um arco de bronze.\n36. Tu me deste o escudo da tua salvação; a tua bondade me tornou grande.\n37. Tu alargaste o caminho para os meus pés, para que os meus tornozelos não vacilassem.\n38. Eu persigo e destruo os meus inimigos; eu não paro até que eles sejam aniquilados.\n39. Eu os consumo e os quebro, para que não se levantem; eles caem debaixo dos meus pés.\n40. Tu me cinges de força para a batalha; tu subjugaste os que se levantam contra mim.\n41. Tu fizeste meus inimigos me darem as costas; eu destruí os que me odiavam.\n42. Eles clamaram, mas não havia ninguém para os salvar; clamaram ao Senhor, mas ele não os ouviu.\n43. Eu os moí como o pó da terra; eu os esmaguei como a lama das ruas.\n44. Tu me livraste das disputas do meu povo; tu me guardaste para ser o líder das nações. Um povo que eu não conhecia me serviu.\n45. Os estrangeiros se submeteram a mim; assim que me ouviram, me obedeceram.\n46. Os estrangeiros desanimaram e saíram de seus esconderijos, tremendo.\n47. O Senhor vive! Bendita seja a minha Rocha! Exaltado seja Deus, o meu salvador.\n48. Deus me dá a vingança e submete os povos debaixo de mim.\n49. Tu me livraste de meus inimigos e me exaltaste acima dos que se levantaram contra mim. Tu me salvaste do homem violento.\n50. Por isso, eu te louvarei, Senhor, entre as nações e cantarei louvores ao teu nome.\n51. Ele dá grandes vitórias ao seu rei e mostra misericórdia ao seu ungido, Davi, e a seus descendentes para sempre.\"\n\n2 Samuel 23\n1. Estas são as últimas palavras de Davi. Davi, filho de Jessé, o homem que Deus ungiu para ser o rei de Jacó, o famoso poeta de Israel, disse:\n2. \"O Espírito do Senhor falou por meu intermédio; a sua palavra estava na minha língua.\n3. O Deus de Israel falou, a Rocha de Israel me disse: 'O governante justo entre os homens, o que governa no temor de Deus,\n4. é como a luz da manhã, quando o sol nasce em um céu sem nuvens, que faz a grama brotar da terra depois da chuva.'\n5. A minha família não é assim com Deus. No entanto, ele fez uma aliança eterna comigo, firme e segura em tudo. Ele é a minha salvação e o meu desejo, e ele a fará crescer.\n6. Mas os perversos serão como espinhos, que são arrancados e não podem ser pegos com as mãos.\n7. Quem os tocar, deve estar armado com ferro ou com madeira. Eles serão queimados completamente no fogo.\"\n8. Estes são os nomes dos valentes de Davi. Is-Boseque, o taquemunita, o chefe dos três. Ele era o mais sábio entre eles. Certa vez, ele matou oitocentos homens em uma única batalha.\n9. Depois dele, Eleazar, filho de Dodô, o aoíta, um dos três valentes que estavam com Davi quando desafiaram os filisteus que se reuniram para a batalha.\n10. Os homens de Israel se retiraram, mas ele permaneceu e lutou contra os filisteus até que a sua mão se cansou e ficou grudada na espada. Naquele dia, o Senhor trouxe uma grande vitória. O povo, que havia fugido, voltou apenas para saquear os mortos.\n11. Depois dele, Samá, filho de Ague, de Harar. Os filisteus se reuniram em Leí, onde havia um campo cheio de lentilhas. O povo fugiu dos filisteus.\n12. Mas ele se pôs no meio do campo, o defendeu e derrotou os filisteus. E o Senhor trouxe uma grande vitória.\n13. Três dos trinta chefes desceram e foram a Davi na caverna de Adulão na época da colheita. O exército dos filisteus estava acampado no vale de Refaim.\n14. Davi estava na fortaleza, e o posto avançado dos filisteus estava em Belém.\n15. Davi teve um desejo e disse: \"Quem me dará água da cisterna que está perto do portão de Belém?\"\n16. Os três valentes invadiram o acampamento dos filisteus, tiraram água da cisterna e a levaram a Davi. Mas ele não quis bebê-la, e a derramou como uma oferta ao Senhor.\n17. Ele disse: \"Que o Senhor me livre de fazer isso! Isto é o sangue dos homens que arriscaram suas vidas para ir buscá-la!\" E ele não a bebeu. Estas foram as ações dos três valentes.\n18. Abisai, irmão de Joabe, filho de Zeruia, era o líder dos trinta. Ele levantou a sua lança contra trezentos homens e os matou. Ele se tornou famoso entre os trinta,\n19. e foi mais honrado do que eles, e se tornou o líder deles. Mas ele não chegou a ser um dos três primeiros.\n20. Benaia, filho de Joiada, era um homem valente de Cabzeel, que realizou grandes feitos. Ele matou os dois leões de Moabe. Ele também desceu em uma cisterna e matou um leão em um dia de neve.\n21. Ele também matou um egípcio, um homem de grande estatura, que tinha uma lança na mão. Benaia desceu com um cajado, arrancou a lança da mão do egípcio e o matou com a sua própria lança.\n22. Estas foram as ações de Benaia, filho de Joiada.\n23. Ele foi famoso entre os trinta valentes, mas não chegou a ser um dos três primeiros. Davi o nomeou chefe de sua guarda.\n24. Asael, irmão de Joabe, estava entre os trinta. Elanã, filho de Dodô, de Belém.\n25. Samá, de Harod. Elica, de Harod.\n26. Heles, de Bet-Pelete. Ira, filho de Iques, de Tecoa.\n27. Abiezer, de Anatote. Mebunai, de Husá.\n28. Zalmom, o aoíta. Maarai, de Netofá.\n29. Helede, filho de Baaná, de Netofá. Itai, filho de Ribai, de Gibeá dos benjamitas.\n30. Benaia, de Piratom. Hidai, do vale de Gaás.\n31. Abi-Albom, de Araba. Azmavete, de Baurim.\n32. Eliaba, de Saalbom. Os filhos de Jasem, Jônatas,\n33. Samá, de Harar. Aião, filho de Sarar, de Harar.\n34. Elifelete, filho de Aasbai, de Maacá. Eliã, filho de Aitofel, de Giló.\n35. Hezrai, de Carmelo. Parai, de Arab.\n36. Igal, filho de Natã, de Zobá. Bani, o gadita.\n37. Zeleque, o amonita. Naarai, de Beerote, o escudeiro de Joabe, filho de Zeruia.\n38. Ira, de Jéter. Garebe, de Jéter.\n39. Urias, o hitita. Ao todo, trinta e sete.\n\n2 Samuel 24\n1. A ira do Senhor se acendeu novamente contra Israel, e ele moveu Davi a dizer: \"Vá e faça um censo de Israel e Judá.\"\n2. O rei disse a Joabe, o comandante do seu exército: \"Vá por todas as tribos de Israel, de Dã a Berseba, e conte o povo, para que eu saiba o número de pessoas.\"\n3. Joabe respondeu ao rei: \"Que o Senhor, seu Deus, multiplique o povo cem vezes mais do que ele é, e que os olhos de meu senhor, o rei, vejam isso. Mas por que meu senhor, o rei, deseja fazer isso?\"\n4. No entanto, a palavra do rei prevaleceu sobre Joabe e os comandantes do exército. Joabe e os comandantes do exército saíram da presença do rei para contar o povo de Israel.\n5. Eles atravessaram o Jordão e acamparam em Aroer, à direita da cidade que está no meio do vale de Gade.\n6. Eles passaram por Jazer, Gileade e a terra dos hititas. Foram para Dã-Jaã,\n7. e contornaram perto dos muros de Tiro e de toda a terra dos heveus e dos cananeus. Eles foram ao Neguebe de Judá, em Berseba.\n8. Eles percorreram toda a terra e voltaram a Jerusalém depois de nove meses e vinte dias.\n9. Joabe deu ao rei o número do censo do povo: em Israel havia oitocentos mil homens que podiam usar a espada, e em Judá havia quinhentos mil.\n10. Depois de contar o povo, a consciência de Davi o pesou. Davi disse ao Senhor: \"Eu pequei gravemente com o que fiz. Mas agora, Senhor, por favor, perdoe o pecado do teu servo, pois eu agi como um tolo.\"\n11. Quando Davi se levantou de manhã, a palavra do Senhor veio ao profeta Gade, o vidente de Davi, dizendo:\n12. \"Vá e diga a Davi: 'Assim diz o Senhor: Eu lhe ofereço três opções. Escolha uma delas para que eu a faça com você.'\"\n13. Gade foi a Davi e lhe disse: \"Sete anos de fome virão sobre a sua terra? Ou você fugirá de seus inimigos por três meses enquanto eles o perseguem? Ou haverá três dias de peste em sua terra? Agora, decida e me diga qual resposta devo dar a quem me enviou.\"\n14. Davi disse a Gade: \"Estou em grande angústia. Prefiro cair nas mãos do Senhor, pois a sua misericórdia é grande, do que cair nas mãos dos homens.\"\n15. O Senhor enviou uma peste sobre Israel, desde a manhã até o tempo determinado, e setenta mil homens morreram, de Dã a Berseba.\n16. Quando o anjo do Senhor estendeu a mão sobre Jerusalém para a destruir, o Senhor se arrependeu da desgraça e disse ao anjo que estava matando o povo: \"Basta! Agora, pare a sua mão.\" O anjo do Senhor estava perto da eira de Araúna, o jebuseu.\n17. Quando Davi viu o anjo que matava o povo, ele disse ao Senhor: \"Eu pequei, eu cometi esta maldade. Mas estas ovelhas, o que elas fizeram? Por favor, que a sua mão se volte contra mim e contra a família de meu pai.\"\n18. Naquele dia, Gade foi a Davi e lhe disse: \"Suba e construa um altar ao Senhor na eira de Araúna, o jebuseu.\"\n19. Davi subiu, como Gade havia lhe ordenado, conforme a palavra do Senhor.\n20. Araúna olhou e viu o rei e seus servos se aproximando dele.\n21. Ele saiu, se prostrou diante do rei com o rosto em terra e perguntou: \"Por que meu senhor, o rei, vem a seu servo?\" Davi respondeu: \"Para comprar de você a eira, para que eu possa construir um altar ao Senhor e a praga pare.\"\n22. Araúna disse a Davi: \"Meu senhor, o rei, pode pegar e oferecer o que quiser. Aqui estão os bois para o holocausto, e o carro e as cangas de bois para a lenha.\"\n23. Araúna deu tudo ao rei. E ele disse: \"Que o Senhor, seu Deus, aceite o seu voto.\"\n24. Mas o rei respondeu: \"Não! Eu a comprarei de você por um preço, pois não oferecerei holocaustos ao Senhor, meu Deus, que não me custaram nada.\" Davi comprou a eira e os bois por cinquenta siclos de prata.\n25. Davi construiu ali um altar ao Senhor e ofereceu holocaustos e ofertas de comunhão. O Senhor se reconciliou com a terra, e a praga sobre Israel parou.",
  "explicacao_catolica": "1. Síntese da Leitura\nEste capítulo final contém dois grandes poemas de Davi: um longo cântico de ação de graças pela libertação de seus inimigos (quase idêntico ao Salmos 18 ou Salmo 17 da Vulgata) e suas \"últimas palavras\", uma reflexão sobre a aliança eterna de Deus. O livro termina de forma surpreendente, com o pecado de Davi ao realizar um censo do povo por orgulho, a punição divina através de uma peste e a expiação final, com Davi comprando uma eira e construindo um altar no local que se tornaria o futuro Templo de Jerusalém.\n2. Explicação Catequética\nO Cântico de Davi: O grande hino de 2 Samuel 22 é um resumo da teologia da vida de Davi: Deus é o rochedo, o libertador, que ouve o clamor do seu ungido e o salva de todas as angústias. É um cântico de fé na providência e na fidelidade de Deus, prefigurando a vitória de Cristo sobre a morte (CIC 2579).\nO Pecado do Censo: O pecado de Davi não estava no ato de contar o povo, mas na sua motivação: a soberba e a confiança na força militar, e não em Deus. É a tentação de se apoiar no poder humano em vez de confiar na Providência divina. O censo era uma prerrogativa de Deus, e Davi a usurpou (CIC 2088).\nO Altar na Eira de Araúna: O local onde a praga cessa e onde Davi constrói um altar para aplacar a ira de Deus – a eira de Araúna – é, segundo a Tradição, o mesmo Monte Moriá onde Abraão ofereceu Isaque. Este se tornará o local do Templo de Salomão. O lugar do juízo e da penitência se torna o lugar da presença de Deus e do sacrifício, prefigurando o Calvário, onde o sacrifício de Cristo satisfaz a justiça divina e nos reconcilia com Deus (CIC 586).\n3. Para Meditar\nA minha vida é um cântico de ação de graças a Deus por suas libertações? Em quais áreas da minha vida eu confio mais nos \"números do meu exército\" (meus talentos, meu dinheiro, meus contatos) do que no poder de Deus? Eu reconheço que os lugares de maior arrependimento e penitência na minha vida podem se tornar os lugares de um encontro mais profundo com a misericórdia de Deus?"
}