{
  "id": 221,
  "leitura_dia": "Oseias 10-12; Salmos 75 (Salmos 74 Vulgata)",
  "texto_biblico": "Oseias 10\n1. Israel é uma videira frondosa, o fruto lhe é igualado: segundo a multidão de seu fruto, multiplicou os altares, segundo a fertilidade de sua terra, enriqueceu seus ídolos.\n2. O coração deles está dividido, agora eles perecerão; ele mesmo quebrará os ídolos deles, devastará os altares deles.\n3. Porque agora dirão: 'Não temos rei, pois não tememos o Senhor; e o que o rei nos fará?'\n4. Vocês falam palavras de visão inútil, e fazem uma aliança; e o juízo germinará como amargura sobre os sulcos do campo.\n5. Os habitantes de Samaria serviram as vacas de Bete-Áven; porque o povo deles se lamentou por ele, e os seus sacerdotes exultaram sobre ele na sua glória, porque ela se afastou dele.\n6. E também ele mesmo foi levado para a Assíria, um presente para o rei vingador. A confusão de Efraim o pegará, e Israel se envergonhará de sua própria vontade.\n7. Samaria fez seu rei passar como a espuma sobre a face da água.\n8. E os lugares altos do ídolo serão destruídos, o pecado de Israel; o cardo e o abrolho subirão sobre seus altares: e dirão aos montes: 'Cubram-nos', e aos outeiros: 'Caiam sobre nós.'\n9. Desde os dias de Gibeá, Israel pecou; ali eles se levantaram. A batalha contra os filhos da iniquidade não os alcançará em Gibeá.\n10. Conforme o meu desejo, eu os castigarei: os povos se congregarão sobre eles, quando forem castigados por causa de suas duas iniquidades.\n11. Efraim é uma novilha ensinada, que ama trilhar, e eu passei sobre a beleza de seu pescoço: subirei sobre Efraim, Judá lavrará; Jacó quebrará para si seus sulcos.\n12. Semeiem para vocês em justiça, e colham em boca de misericórdia. Renovem para vocês o campo inculto; mas é tempo de buscar o Senhor, quando ele vier que lhes ensinará a justiça.\n13. Vocês lavraram a impiedade, colheram a iniquidade: comeram o fruto da mentira, porque confiaram em seus caminhos, na multidão de seus fortes.\n14. O tumulto se levantará em seu povo; e todas as suas fortificações serão devastadas, como Salmã foi devastada pela casa daquele que julgou Baal no dia da batalha, com a mãe esmagada sobre os filhos.\n15. Assim lhes fez Betel, por causa da malícia de suas iniquidades.\n\nOseias 11\n1. Como a manhã passou, o rei de Israel passou. 'Porque Israel era criança, e eu o amei; e do Egito chamei o meu filho.\n2. Eles os chamaram, e assim se afastaram da presença deles; sacrificavam a Baalim, e ofereciam sacrifícios aos ídolos.\n3. E eu era como um pai para Efraim: eu os levava em meus braços, e eles não sabiam que eu cuidava deles.\n4. Com cordas de Adão eu os puxava, com laços de amor; e serei para eles como o que eleva o jugo sobre as suas mandíbulas, e me inclinei para ele para que se alimentasse.\n5. Ele não retornará para a terra do Egito, e o assírio será seu rei, porque não quiseram se converter.\n6. A espada começou em suas cidades, e consumirá os seus escolhidos, e comerá as suas cabeças.\n7. E o meu povo ficará pendurado para o meu retorno; mas um jugo será imposto sobre eles ao mesmo tempo, que não será tirado.\n8. 'Como eu a darei, Efraim? Como eu a protegerei, Israel? Como eu a farei como Admá, a porei como Zeboim? Meu coração se revoltou em mim, minha compaixão se perturbou ao mesmo tempo.\n9. Eu não farei o furor de minha ira; não voltarei para destruir Efraim, porque eu sou Deus, e não homem; no meio de você, eu sou o Santo, e não entrarei na cidade.\n10. Eles andarão após o Senhor; ele rugirá como um leão, porque ele mesmo rugirá, e os filhos do mar temerão.\n11. E voarão como um pássaro do Egito, e como uma pomba da terra dos assírios: e os colocarei em suas casas', diz o Senhor.\n12. Efraim me cercou com negação, e a casa de Israel com engano; mas Judá desceu como testemunha com Deus, e fiel com os santos.\n\nOseias 12\n1. Efraim apascenta o vento, e segue o calor; todo o dia multiplica a mentira e a devastação: e fez aliança com os assírios, e levava azeite para o Egito.\n2. Portanto, o juízo do Senhor é com Judá, e a visitação é sobre Jacó: segundo os seus caminhos, e segundo os seus feitos ele lhe retribuirá.\n3. No útero ele suplantou seu irmão, e em sua força ele se firmou com o anjo.\n4. E prevaleceu contra o anjo, e se fortaleceu; chorou, e o suplicou. Em Betel ele o encontrou, e ali ele falou conosco.\n5. E o Senhor é o Deus dos exércitos, o Senhor é o seu memorial.\n6. E você se converterá a seu Deus; guarde a misericórdia e o juízo, e espere em seu Deus sempre.\n7. Canaã, em sua mão há balança enganosa, amou a calúnia.\n8. E Efraim disse: 'No entanto, eu me tornei rico; encontrei para mim um ídolo: todos os meus trabalhos não encontrarão em mim a iniquidade que eu pequei.'\n9. 'E eu sou o Senhor, seu Deus, da terra do Egito: eu ainda o farei habitar em tabernáculos, como nos dias da festa solene.\n10. E falei por meio dos profetas, e eu multipliquei a visão, e pela mão dos profetas me assemelhei.\n11. Se Gileade é um ídolo, portanto, em vão estavam em Gilgal sacrificando bois; pois também seus altares são como montes sobre os sulcos do campo.\n12. Jacó fugiu para a região da Síria, e Israel serviu por uma esposa, e por uma esposa guardou.\n13. Mas por meio de um profeta o Senhor tirou Israel do Egito, e por meio de um profeta ele foi guardado.\n14. Efraim me provocou à ira com suas amarguras: e o sangue dele virá sobre ele, e o Senhor seu Deus lhe restituirá sua desonra.\n\nSalmos 74 (Vulgata)\n1. Para o mestre de canto. Não destruas. Salmos de cântico de Asafe.\n2. Nós te louvaremos, ó Deus, nós te louvaremos, e invocaremos o teu nome; anunciaremos as tuas maravilhas.\n3. Quando eu tiver tempo, eu julgarei com justiça.\n4. A terra e todos os que nela habitam se derreteram: eu firmei as suas colunas.\n5. Eu disse aos iníquos: Não agi injustamente: e aos pecadores: Não exalteis o chifre:\n6. não exalteis o vosso chifre no alto; não faleis iniquidade contra Deus.\n7. Porque nem do oriente, nem do ocidente, nem dos montes desertos:\n8. porque Deus é o juiz. Ele humilha a este, e exalta àquele:\n9. porque na mão do Senhor há um cálice de vinho puro, cheio de mistura. E ele derramou dele para cá e para lá; mas as fezes dele não foram esvaziadas: todos os pecadores da terra beberão delas.\n10. Mas eu anunciarei para sempre; cantarei salmos ao Deus de Jacó:\n11. e quebrarei todos os chifres dos pecadores, e os chifres do justo serão exaltados.",
  "explicacao_catolica": "1. Síntese da Leitura\nO profeta continua a denunciar a idolatria e a duplicidade de coração de Israel. A leitura atinge seu clímax emocional no capítulo 11, onde Deus fala como um pai amoroso, recordando a infância de Israel (\"Quando Israel era menino, eu o amei, e do Egito chamei o meu filho\") e expressando sua dor diante da traição. Seu coração se comove, e sua compaixão triunfa sobre sua ira, prometendo não destruir totalmente seu povo.\n2. Explicação Catequética\nO Amor Paterno de Deus: A imagem de Deus como um pai terno que ensina seu filho a andar, o toma nos braços e o alimenta é uma das revelações mais comoventes do amor de Deus no Antigo Testamento. Ela prepara o caminho para a revelação plena de Deus como \"Pai\" por Jesus Cristo. O amor de Deus não é apenas o de um rei ou juiz, mas o de um pai apaixonado (CIC 210, 238-239).\n\"Do Egito Chamei o Meu Filho\": Esta frase (Os 11,1) é citada pelo Evangelista Mateus (Mt 2,15) e aplicada à fuga da Sagrada Família para o Egito. Este é um exemplo de \"sentido pleno\" (sensus plenior) da Escritura. O que se referia historicamente à nação de Israel encontra seu cumprimento perfeito e mais profundo em Jesus, o Filho de Deus por excelência, que recapitula em si mesmo toda a história de seu povo (CIC 530).\nA Compaixão Divina: A luta interior de Deus (\"Meu coração se revolve dentro de mim...\") é uma linguagem antropomórfica para expressar o mistério da justiça e da misericórdia divinas. A decisão final de Deus (\"Não darei livre curso à minha ira... pois sou Deus, e não homem\") revela que Sua misericórdia triunfa sobre o nosso pecado.\n3. Para Meditar\nEu me relaciono com Deus como um Pai amoroso, ou o vejo primariamente como um Juiz severo? Acredito que, mesmo quando peco, o Seu coração \"se comove\" de compaixão por mim e Ele deseja me acolher de volta? Reconheço em Jesus o Filho Amado que viveu em si mesmo toda a história do meu sofrimento e do meu exílio para me levar de volta à casa do Pai?"
}