{
    "id": 11,
    "leitura_dia": "Mateus 25-28; Salmos 24 (Salmos 23 Vulgata)",
    "texto_biblico": "São Mateus 25\n1. \"Então o Reino dos Céus será semelhante a dez virgens que, pegando as suas lâmpadas, saíram ao encontro do noivo e da noiva.\n2. Cinco delas eram tolas, e cinco eram prudentes.\n3. As tolas, pegando as suas lâmpadas, não levaram óleo consigo.\n4. Mas as prudentes levaram óleo em suas vasilhas, junto com as suas lâmpadas.\n5. E, como o noivo demorou, todas cochilaram e dormiram.\n6. À meia-noite, fez-se um clamor: 'Eis que o noivo está vindo! Saiam ao encontro dele!'\n7. Então todas aquelas virgens se levantaram e prepararam as suas lâmpadas.\n8. E as tolas disseram às prudentes: 'Deem-nos um pouco do seu óleo, porque as nossas lâmpadas estão se apagando.'\n9. Mas as prudentes responderam: 'Não, para que não falte para nós e para vocês. Vão, em vez disso, aos que vendem e comprem para vocês mesmas.'\n10. E, enquanto elas foram comprar, o noivo chegou. E as que estavam prontas entraram com ele para o banquete de casamento, e a porta foi fechada.\n11. Depois, vieram também as outras virgens, dizendo: 'Senhor, senhor, abra para nós!'\n12. Mas ele, respondendo, disse: 'Eu lhes digo a verdade, não as conheço.'\n13. Portanto, vigiem, porque vocês não sabem o dia nem a hora.\n14. Pois o Reino dos Céus é como um homem que, ao viajar para outro país, chamou seus servos e lhes confiou os seus bens.\n15. A um deu cinco talentos, a outro dois, e a outro um, a cada um segundo a sua capacidade; e logo partiu.\n16. O que tinha recebido os cinco talentos foi, negociou com eles e ganhou outros cinco.\n17. Da mesma forma, o que tinha recebido os dois talentos também ganhou outros dois.\n18. Mas o que tinha recebido um talento foi, cavou um buraco na terra e escondeu o dinheiro do seu senhor.\n19. Depois de muito tempo, o senhor daqueles servos voltou e acertou as contas com eles.\n20. E, aproximando-se o que tinha recebido os cinco talentos, trouxe outros cinco talentos, dizendo: 'Senhor, o senhor me entregou cinco talentos. Vejam, lucrei outros cinco.'\n21. O seu senhor lhe disse: 'Muito bem, servo bom e fiel! Você foi fiel no pouco, eu o colocarei sobre o muito. Entre na alegria do seu senhor.'\n22. Aproximou-se também o que tinha recebido os dois talentos e disse: 'Senhor, o senhor me entregou dois talentos. Vejam, lucrei outros dois.'\n23. O seu senhor lhe disse: 'Muito bem, servo bom e fiel! Você foi fiel no pouco, eu o colocarei sobre o muito. Entre na alegria do seu senhor.'\n24. Aproximou-se também o que tinha recebido um talento e disse: 'Senhor, eu sei que o senhor é um homem severo, que colhe onde não semeou e ajunta onde não espalhou.\n25. E, com medo, eu fui e escondi o seu talento na terra. Eis que você tem o que é seu.'\n26. Mas o seu senhor respondeu: 'Servo mau e preguiçoso, você sabia que eu colho onde não semeei e ajunto onde não espalhei?\n27. Então você devia ter depositado o meu dinheiro nos banqueiros, e, ao voltar, eu o receberia com juros.\n28. Portanto, tirem dele o talento e deem-no ao que tem os dez talentos.\n29. Porque a todo aquele que tem, mais será dado, e ele terá em abundância; mas daquele que não tem, até o que parece ter lhe será tirado.\n30. E lancem o servo inútil nas trevas exteriores. Lá haverá choro e ranger de dentes.'\n31. Quando o Filho do Homem vier em sua majestade, e todos os anjos com ele, então ele se sentará no seu trono majestoso.\n32. E todas as nações serão reunidas diante dele, e ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos.\n33. E ele colocará as ovelhas à sua direita e os cabritos à sua esquerda.\n34. Então o rei dirá aos que estiverem à sua direita: 'Venham, benditos de meu Pai, herdem o Reino que lhes foi preparado desde a fundação do mundo.\n35. Pois eu tive fome, e vocês me deram de comer; tive sede, e vocês me deram de beber; eu era um estrangeiro, e vocês me acolheram;\n36. estava nu, e vocês me vestiram; estive doente, e vocês me visitaram; estive na prisão, e vocês vieram me ver.'\n37. Então os justos lhe responderão: 'Senhor, quando foi que o vimos com fome e lhe demos de comer, ou com sede e lhe demos de beber?\n38. Quando foi que o vimos como estrangeiro e o acolhemos, ou nu e o vestimos?\n39. Ou quando foi que o vimos doente ou na prisão e fomos visitá-lo?'\n40. E o rei, respondendo, lhes dirá: 'Eu lhes digo a verdade: tudo o que vocês fizeram a um destes meus irmãos mais pequeninos, a mim o fizeram.'\n41. Então ele dirá também aos que estiverem à sua esquerda: 'Afastem-se de mim, amaldiçoados, para o fogo eterno, que foi preparado para o diabo e para os seus anjos.\n42. Pois eu tive fome, e vocês não me deram de comer; tive sede, e vocês não me deram de beber;\n43. eu era um estrangeiro, e vocês não me acolheram; estava nu, e vocês não me vestiram; doente e na prisão, e vocês não me visitaram.'\n44. Então eles também responderão, dizendo: 'Senhor, quando foi que o vimos com fome, ou com sede, ou estrangeiro, ou nu, ou doente, ou na prisão, e não o servimos?'\n45. Então ele lhes responderá: 'Eu lhes digo a verdade: tudo o que vocês não fizeram a um destes menores, a mim não o fizeram.'\n46. E estes irão para o castigo eterno, mas os justos, para a vida eterna.\"\n\nSão Mateus 26\n1. E, quando Jesus terminou todas estas palavras, disse a seus discípulos:\n2. \"Vocês sabem que daqui a dois dias é a Páscoa, e o Filho do Homem será entregue para ser crucificado.\"\n3. Então os principais sacerdotes e os anciãos do povo se reuniram no pátio do sumo sacerdote, chamado Caifás,\n4. e planejaram prender Jesus com astúcia e matá-lo.\n5. Mas diziam: \"Não durante a festa, para que não haja tumulto entre o povo.\"\n6. Estando Jesus em Betânia, na casa de Simão, o leproso,\n7. uma mulher se aproximou dele com um vaso de alabastro cheio de um unguento muito caro, e o derramou sobre a cabeça dele, enquanto ele estava à mesa.\n8. Os discípulos, vendo isso, ficaram indignados e disseram: \"Para que este desperdício?\n9. Pois este unguento poderia ser vendido por muito dinheiro e dado aos pobres.\"\n10. Mas Jesus, sabendo disso, disse-lhes: \"Por que vocês estão perturbando esta mulher? Ela fez uma boa obra para mim.\n11. Pois os pobres vocês sempre terão com vocês, mas a mim vocês não terão sempre.\n12. Porque, ao derramar este unguento sobre o meu corpo, ela o fez para o meu sepultamento.\n13. Eu lhes digo a verdade: onde quer que este evangelho for pregado em todo o mundo, o que ela fez também será contado para a sua memória.\"\n14. Então um dos doze, chamado Judas Iscariotes, foi aos principais sacerdotes\n15. e lhes disse: \"O que vocês querem me dar para que eu o entregue a vocês?\" E eles lhe pagaram trinta moedas de prata.\n16. E a partir de então, ele procurava uma oportunidade para o entregar.\n17. No primeiro dia da festa dos pães sem fermento, os discípulos se aproximaram de Jesus e lhe disseram: \"Onde quer que preparemos para você comer a Páscoa?\"\n18. Jesus disse: \"Vão à cidade, a um certo homem, e digam-lhe: 'O Mestre diz: O meu tempo está próximo; farei a Páscoa na sua casa, com os meus discípulos'.\"\n19. E os discípulos fizeram como Jesus lhes tinha ordenado e prepararam a Páscoa.\n20. À noite, ele se sentou à mesa com os doze discípulos.\n21. E, enquanto eles comiam, ele disse: \"Eu lhes digo a verdade: um de vocês me trairá.\"\n22. Eles ficaram muito tristes e começaram a perguntar um por um: \"Por acaso sou eu, Senhor?\"\n23. Ele, respondendo, disse: \"Aquele que comigo põe a mão no prato, esse me trairá.\n24. O Filho do Homem, de fato, vai, como está escrito a respeito dele; mas ai daquele homem por quem o Filho do Homem é traído! Seria melhor para aquele homem se ele nunca tivesse nascido.\"\n25. Judas, o traidor, perguntou: \"Por acaso sou eu, Rabi?\" Ele lhe disse: \"Você o disse.\"\n26. Enquanto eles comiam, Jesus pegou o pão, o abençoou, o partiu e o deu a seus discípulos, dizendo: \"Tomem e comam, isto é o meu corpo.\"\n27. E, pegando o cálice, deu graças e o deu a eles, dizendo: \"Bebam dele todos vocês.\n28. Porque este é o meu sangue, o sangue da nova aliança, que é derramado por muitos para o perdão dos pecados.\n29. Mas eu lhes digo que, a partir de agora, não beberei deste fruto da videira até aquele dia em que o beberei com vocês, novo, no Reino de meu Pai.\"\n30. E, depois de cantarem um hino, saíram para o monte das Oliveiras.\n31. Então Jesus lhes disse: \"Todos vocês se escandalizarão comigo nesta noite, pois está escrito: 'Ferirei o pastor, e as ovelhas do rebanho se dispersarão.'\n32. Mas, depois que eu ressuscitar, irei à frente de vocês para a Galileia.\"\n33. Pedro, respondendo, lhe disse: \"Mesmo que todos se escandalizem com você, eu nunca me escandalizarei.\"\n34. Jesus lhe disse: \"Eu lhe digo a verdade: nesta noite, antes que o galo cante, você me negará três vezes.\"\n35. Pedro lhe disse: \"Mesmo que eu tenha que morrer com você, não o negarei.\" E todos os discípulos disseram o mesmo.\n36. Então Jesus foi com eles a um lugar chamado Getsêmani e disse a seus discípulos: \"Sentem-se aqui, enquanto eu vou para lá orar.\"\n37. E, levando consigo Pedro e os dois filhos de Zebedeu, começou a ficar triste e angustiado.\n38. Então lhes disse: \"A minha alma está profundamente triste, até a morte. Fiquem aqui e vigiem comigo.\"\n39. E, adiantando-se um pouco, prostrou-se com o rosto em terra e orou, dizendo: \"Meu Pai, se for possível, afaste de mim este cálice. Mas que seja feita a sua vontade, e não a minha.\"\n40. E, voltando para os seus discípulos, encontrou-os dormindo e disse a Pedro: \"Então vocês não puderam vigiar comigo nem por uma hora?\n41. Vigiem e orem, para que não entrem em tentação. O espírito, de fato, está disposto, mas a carne é fraca.\"\n42. Novamente, pela segunda vez, ele se afastou e orou, dizendo: \"Meu Pai, se este cálice não pode ser afastado de mim sem que eu o beba, que a sua vontade seja feita.\"\n43. E, voltando, encontrou-os novamente dormindo, porque os olhos deles estavam pesados.\n44. E, deixando-os, ele foi orar pela terceira vez, dizendo as mesmas palavras.\n45. Então ele voltou para os seus discípulos e lhes disse: \"Dormam agora e descansem. Vejam, a hora está próxima, e o Filho do Homem será entregue nas mãos de pecadores.\n46. Levantem-se, vamos. Vejam, aquele que me trai se aproximou.\"\n47. Enquanto ele ainda falava, eis que chegou Judas, um dos doze, e com ele uma grande multidão com espadas e paus, enviada pelos principais sacerdotes e pelos anciãos do povo.\n48. E o traidor lhes tinha dado um sinal, dizendo: \"Aquele a quem eu beijar, é ele. Prendam-no.\"\n49. E, aproximando-se imediatamente de Jesus, disse: \"Salve, Rabi!\" E o beijou.\n50. Jesus lhe disse: \"Amigo, para que você veio?\" Então eles se aproximaram, puseram as mãos em Jesus e o prenderam.\n51. E eis que um dos que estavam com Jesus, estendendo a mão, puxou a sua espada, feriu o servo do sumo sacerdote e cortou a sua orelha.\n52. Então Jesus lhe disse: \"Guarde a sua espada no seu lugar, porque todos os que pegam a espada, pela espada perecerão.\n53. Você pensa que eu não posso agora mesmo suplicar a meu Pai, e ele me enviaria mais de doze legiões de anjos?\n54. Mas como, então, se cumpririam as Escrituras, que dizem que é necessário que assim aconteça?\"\n55. Naquela hora, Jesus disse às multidões: \"Vocês vieram com espadas e paus para me prender, como se eu fosse um ladrão? Todos os dias eu me sentava com vocês no templo, ensinando, e vocês não me prenderam.\n56. Mas tudo isso aconteceu para que se cumprissem as Escrituras dos profetas.\" Então todos os discípulos, deixando-o, fugiram.\n57. E aqueles que prenderam Jesus o levaram para a casa de Caifás, o sumo sacerdote, onde os escribas e os anciãos estavam reunidos.\n58. Mas Pedro o seguia de longe, até o pátio do sumo sacerdote. E, entrando, sentou-se com os guardas para ver o fim.\n59. Os principais sacerdotes e todo o conselho procuravam falso testemunho contra Jesus para o matarem,\n60. e não o encontraram, embora muitos falsos testemunhas tivessem se apresentado. Por fim, vieram dois falsos testemunhas,\n61. e disseram: \"Este homem disse: 'Eu posso destruir o templo de Deus e reconstruí-lo em três dias'.\"\n62. O sumo sacerdote se levantou e lhe disse: \"Você não responde nada ao que estes testemunham contra você?\"\n63. Mas Jesus permaneceu calado. E o sumo sacerdote lhe disse: \"Eu o conjuro pelo Deus vivo que nos diga se você é o Cristo, o Filho de Deus.\"\n64. Jesus lhe disse: \"Você o disse. Mas eu lhes digo que, de agora em diante, vocês verão o Filho do Homem sentado à direita do Poder e vindo nas nuvens do céu.\"\n65. Então o sumo sacerdote rasgou as suas vestes, dizendo: \"Ele blasfemou! Para que ainda precisamos de testemunhas? Vejam, agora mesmo vocês ouviram a blasfêmia.\n66. O que vocês acham?\" Eles responderam: \"Ele é culpado de morte.\"\n67. Então cuspiram no rosto dele e o esmurraram; outros lhe davam tapas no rosto,\n68. dizendo: \"Profetize para nós, Cristo! Quem o agrediu?\"\n69. Pedro estava sentado do lado de fora, no pátio. E uma serva se aproximou dele, dizendo: \"Você também estava com Jesus, o Galileu.\"\n70. Mas ele negou diante de todos, dizendo: \"Não sei do que você está falando.\"\n71. E, saindo para a entrada, outra serva o viu e disse aos que estavam ali: \"Este homem também estava com Jesus de Nazaré.\"\n72. E ele negou novamente, com juramento: \"Não conheço o homem.\"\n73. Depois de um momento, os que estavam ali se aproximaram e disseram a Pedro: \"Certamente você também é um deles, pois sua fala o trai.\"\n74. Então ele começou a amaldiçoar e a jurar: \"Eu não conheço o homem!\" E imediatamente o galo cantou.\n75. E Pedro se lembrou da palavra de Jesus, que ele havia dito: \"Antes que o galo cante, você me negará três vezes.\" E, saindo dali, chorou amargamente.\n\nSão Mateus 27\n1. De manhã, todos os principais sacerdotes e os anciãos do povo se reuniram e conspiraram contra Jesus, para o entregarem à morte.\n2. E, amarrando-o, o levaram e o entregaram a Pôncio Pilatos, o governador.\n3. Então Judas, o traidor, vendo que Jesus tinha sido condenado, arrependido, devolveu as trinta moedas de prata aos principais sacerdotes e aos anciãos,\n4. dizendo: \"Eu pequei, pois traí sangue inocente.\" Mas eles disseram: \"O que temos nós a ver com isso? O problema é seu.\"\n5. Então ele jogou as moedas de prata no templo, retirou-se e foi enforcar-se.\n6. Os principais sacerdotes, pegando as moedas, disseram: \"Não é lícito depositá-las no tesouro do templo, porque é preço de sangue.\"\n7. E, depois de deliberarem, usaram o dinheiro para comprar o campo do oleiro, para servir de cemitério para estrangeiros.\n8. Por isso, aquele campo é chamado \"Campo de Sangue\" até hoje.\n9. Então se cumpriu o que foi dito por meio do profeta Jeremias: \"E eles pegaram as trinta moedas de prata, o preço daquele que foi avaliado, a quem os filhos de Israel avaliaram,\n10. e deram-nas pelo campo do oleiro, como o Senhor me ordenou.\"\n11. Jesus se apresentou diante do governador. E o governador o interrogou, dizendo: \"Você é o rei dos judeus?\" Jesus lhe disse: \"Você o diz.\"\n12. E, ao ser acusado pelos principais sacerdotes e pelos anciãos, ele não respondeu nada.\n13. Então Pilatos lhe disse: \"Você não ouve quantas acusações eles fazem contra você?\"\n14. E ele não lhe respondeu a nenhuma palavra, de modo que o governador ficou muito admirado.\n15. No dia da festa, o governador costumava soltar um prisioneiro para o povo, aquele que eles quisessem.\n16. Havia, então, um prisioneiro notório, chamado Barrabás.\n17. Quando eles se reuniram, Pilatos lhes disse: \"Quem vocês querem que eu solte para vocês: Barrabás, ou Jesus, que é chamado Cristo?\"\n18. Porque ele sabia que o tinham entregado por inveja.\n19. Enquanto Pilatos estava sentado no tribunal, sua esposa lhe enviou um recado, dizendo: \"Não se envolva com este justo, pois hoje sofri muito em sonho por causa dele.\"\n20. Mas os principais sacerdotes e os anciãos persuadiram as multidões a pedirem por Barrabás e a destruírem Jesus.\n21. O governador, respondendo, lhes disse: \"Qual dos dois vocês querem que eu solte para vocês?\" Eles disseram: \"Barrabás.\"\n22. Pilatos lhes disse: \"O que, então, farei com Jesus, que é chamado Cristo?\" Todos disseram: \"Crucifiquem-no!\"\n23. E o governador disse: \"Mas que mal ele fez?\" Eles, porém, gritavam ainda mais, dizendo: \"Crucifiquem-no!\"\n24. Quando Pilatos viu que nada adiantava e que o tumulto só aumentava, pegou água, lavou as mãos diante da multidão e disse: \"Eu sou inocente do sangue deste justo. O problema é de vocês.\"\n25. E todo o povo, respondendo, disse: \"O sangue dele caia sobre nós e sobre os nossos filhos.\"\n26. Então ele lhes soltou Barrabás, mas, depois de chicotear Jesus, o entregou para ser crucificado.\n27. Então os soldados do governador levaram Jesus para o Pretório e reuniram toda a guarda ao redor dele.\n28. Eles o despiram e o vestiram com um manto escarlate.\n29. E, tecendo uma coroa de espinhos, puseram-na sobre a cabeça dele, e uma cana na sua mão direita. E, ajoelhando-se diante dele, zombavam, dizendo: \"Salve, rei dos judeus!\"\n30. E, cuspindo nele, pegaram a cana e batiam na cabeça dele.\n31. Depois de zombarem dele, tiraram o manto escarlate e o vestiram com as suas próprias roupas, e o levaram para ser crucificado.\n32. Ao saírem, encontraram um homem de Cirene, chamado Simão; e o obrigaram a carregar a cruz dele.\n33. E, chegando a um lugar chamado Gólgota, que significa \"Lugar da Caveira\",\n34. deram-lhe vinho misturado com fel para beber. E, ao provar, ele não quis beber.\n35. E, depois de o crucificarem, repartiram as roupas dele, lançando sortes, para que se cumprisse o que foi dito pelo profeta: \"Repartiram entre si as minhas roupas, e sobre a minha vestimenta lançaram sortes.\"\n36. E, sentados, o vigiavam ali.\n37. E puseram sobre a sua cabeça a causa de sua condenação, escrita: \"Este é Jesus, o rei dos judeus.\"\n38. Então foram crucificados com ele dois ladrões, um à sua direita e um à sua esquerda.\n39. E os que passavam por ali blasfemavam, balançando a cabeça,\n40. e dizendo: \"Você, que destrói o templo e em três dias o reconstrói, salve a si mesmo! Se você é o Filho de Deus, desça da cruz!\"\n41. Da mesma forma, os principais sacerdotes, com os escribas e os anciãos, zombavam e diziam:\n42. \"Ele salvou os outros, mas não pode salvar a si mesmo. Se ele é o rei de Israel, desça agora da cruz, e creremos nele.\n43. Ele confia em Deus; que Deus o liberte agora, se o quer, pois ele disse: 'Eu sou o Filho de Deus'.\"\n44. E os ladrões que foram crucificados com ele também o insultavam da mesma forma.\n45. A partir da hora sexta, houve trevas sobre toda a terra até a hora nona.\n46. E, por volta da hora nona, Jesus clamou com uma grande voz, dizendo: \"Eli, Eli, lamá sabactâni?\" Que quer dizer: \"Meu Deus, meu Deus, por que me abandonaste?\"\n47. E alguns dos que estavam ali, ouvindo isso, diziam: \"Este homem está chamando Elias.\"\n48. E logo um deles, correndo, pegou uma esponja, a encheu de vinagre, a colocou em uma cana e lhe deu de beber.\n49. Mas os outros diziam: \"Deixe, vamos ver se Elias vem salvá-lo.\"\n50. E Jesus, clamando novamente com uma grande voz, entregou o espírito.\n51. E eis que o véu do templo se rasgou em duas partes, de alto a baixo. E a terra tremeu, e as rochas se partiram.\n52. E os túmulos se abriram, e muitos corpos de santos que tinham dormido ressuscitaram.\n53. E, saindo dos túmulos depois da ressurreição dele, entraram na cidade santa e apareceram a muitos.\n54. O centurião e os que estavam com ele, vigiando Jesus, ao verem o terremoto e as coisas que aconteciam, ficaram com muito medo e disseram: \"Verdadeiramente, este era o Filho de Deus.\"\n55. Havia ali muitas mulheres, observando de longe, que tinham seguido Jesus desde a Galileia, servindo-o.\n56. Entre elas estavam Maria Madalena, Maria, a mãe de Tiago e de José, e a mãe dos filhos de Zebedeu.\n57. E, quando a noite chegou, veio um homem rico de Arimateia, chamado José, que também era discípulo de Jesus.\n58. Este foi a Pilatos e pediu o corpo de Jesus. Então Pilatos ordenou que o corpo fosse entregue.\n59. E José, pegando o corpo, o envolveu em um pano de linho limpo,\n60. e o colocou no seu túmulo novo, que ele tinha esculpido na rocha. E, rolando uma grande pedra para a entrada do túmulo, foi embora.\n61. Maria Madalena e a outra Maria estavam ali, sentadas em frente ao sepulcro.\n62. No dia seguinte, que é depois da preparação, os principais sacerdotes e os fariseus se reuniram com Pilatos,\n63. dizendo: \"Senhor, nós nos lembramos que aquele enganador, enquanto ainda estava vivo, disse: 'Depois de três dias, eu ressuscitarei.'\n64. Portanto, ordene que o túmulo seja guardado até o terceiro dia, para que os discípulos dele não venham, o roubem e digam ao povo: 'Ele ressuscitou dos mortos.' E a última fraude será pior do que a primeira.\"\n65. Pilatos lhes disse: \"Vocês têm a guarda. Vão e o guardem como souberem.\"\n66. Eles foram e garantiram a segurança do túmulo, selando a pedra e pondo a guarda.\n\nSão Mateus 28\n1. No fim do sábado, ao amanhecer do primeiro dia da semana, Maria Madalena e a outra Maria foram ver o túmulo.\n2. E eis que houve um grande terremoto. Pois um anjo do Senhor desceu do céu, veio, rolou a pedra e sentou-se sobre ela.\n3. A sua aparência era como um relâmpago, e as suas vestes, brancas como a neve.\n4. E os guardas, com medo dele, tremeram e ficaram como mortos.\n5. O anjo, respondendo, disse às mulheres: \"Não tenham medo, pois eu sei que vocês procuram Jesus, que foi crucificado.\n6. Ele não está aqui, pois ressuscitou, como tinha dito. Venham e vejam o lugar onde o Senhor estava deitado.\n7. E vão depressa e digam aos seus discípulos que ele ressuscitou; e eis que ele vai à frente de vocês para a Galileia. Lá vocês o verão. Eu lhes avisei.\"\n8. E elas saíram depressa do túmulo, com medo e grande alegria, correndo para dar a notícia a seus discípulos.\n9. E eis que Jesus lhes apareceu, dizendo: \"Salve!\" Elas se aproximaram, seguraram os seus pés e o adoraram.\n10. Então Jesus lhes disse: \"Não tenham medo. Vão e digam a meus irmãos que partam para a Galileia; lá eles me verão.\"\n11. Enquanto elas iam, eis que alguns dos guardas foram à cidade e contaram aos principais sacerdotes tudo o que tinha acontecido.\n12. E eles, reunidos com os anciãos, e depois de deliberarem, deram uma grande soma de dinheiro aos soldados,\n13. dizendo: \"Digam: 'Os discípulos dele vieram de noite e o roubaram enquanto nós dormíamos.'\n14. E se isso chegar aos ouvidos do governador, nós o convenceremos e faremos com que vocês não tenham problemas.\"\n15. E eles, pegando o dinheiro, fizeram como lhes foi instruído. E essa história foi divulgada entre os judeus até hoje.\n16. Os onze discípulos foram para a Galileia, para o monte que Jesus lhes tinha indicado.\n17. E, ao vê-lo, o adoraram; mas alguns duvidaram.\n18. E Jesus se aproximou e lhes falou, dizendo: \"Toda a autoridade no céu e na terra me foi dada.\n19. Portanto, vão e façam discípulos de todas as nações, batizando-os em nome do Pai, do Filho e do Espírito Santo,\n20. ensinando-os a obedecer a todas as coisas que eu lhes ordenei. E eis que eu estou com vocês todos os dias, até o fim do mundo.\"\n\nSalmos 23 (Vulgata)\n   1. Salmos de Davi. No primeiro dia da semana.\n   2. A terra é do Senhor e a sua plenitude, o mundo e todos os que nele habitam.\n   3. Pois ele a fundou sobre os mares e a firmou sobre os rios.\n   4. Quem subirá ao monte do Senhor? Ou quem estará em seu santo lugar?\n   5. Aquele que tem mãos inocentes e coração puro, que não levantou a sua alma para a vaidade nem jurou com engano.\n   6. Este receberá a bênção do Senhor e a misericórdia de Deus, seu Salvador.\n   7. Esta é a geração dos que o buscam, os que buscam a face do Deus de Jacó.\n   8. Levantem as suas cabeças, ó portões, e sejam elevados, portões eternos, para que o Rei da glória entre.\n   9. Quem é o Rei da glória? O Senhor, forte e poderoso, o Senhor, poderoso na batalha.\n   10. Levantem as suas cabeças, ó portões, e sejam elevados, portões eternos, para que o Rei da glória entre. Quem é este Rei da glória? O Senhor dos Exércitos, ele é o Rei da glória.",
    "explicacao_catolica": "O Coração da Leitura\nApós anunciar o critério do Juízo Final (o amor aos mais necessitados), Cristo Ressuscitado envia a Igreja em missão ao mundo inteiro, garantindo sua autoridade divina e sua presença constante até o fim dos tempos.\n\nAprofundamento Catequético e Apologético\n\n1. Passagem-Chave:\nMateus 28, 18-20: \"Jesus se aproximou e lhes disse: 'Toda a autoridade me foi dada no céu e na terra. Ide, pois, e fazei discípulos de todas as nações, batizando-os em nome do Pai e do Filho e do Espírito Santo, ensinando-os a observar tudo o que vos ordenei. E eis que estou convosco todos os dias, até o fim dos tempos.'\"\n\n2. Doutrina e Catecismo:\nEsta passagem, conhecida como a \"Grande Comissão\", é a fonte de várias doutrinas fundamentais:\nA Santíssima Trindade: A fórmula batismal \"em nome do Pai e do Filho e do Espírito Santo\" é uma das mais claras e antigas profissões de fé na Trindade em toda a Bíblia. O uso do singular \"em nome\" (e não \"nos nomes\") aponta para a Unidade de Deus, enquanto a menção das três Pessoas distintas aponta para a Trindade (CIC 232, 249).\nA Missão da Igreja: O mandamento \"Ide...\" estabelece que a Igreja é, por sua própria natureza, missionária. Ela não existe para si mesma, mas para levar o Evangelho a todos os povos (CIC 849).\nA Autoridade de Ensinar: A ordem para \"ensinar a observar tudo\" é a base do Magistério da Igreja, a sua autoridade para ensinar e interpretar a fé e a moral em nome de Cristo (CIC 888-890).\nA Indefectibilidade da Igreja: A promessa \"estou convosco todos os dias, até o fim dos tempos\" é a garantia divina de que a Igreja, apesar dos pecados de seus membros, nunca desaparecerá nem se corromperá em sua doutrina essencial (CIC 669, 865).\n\n3. Conexão Apologética (Defendendo a Fé):\nContra a heresia da Sola Fide (Fé Somente): Jesus não diz \"ensinai-os somente a crer\", mas \"ensinando-os a observar tudo o que vos ordenei\". A salvação católica sempre envolveu a fé que age através da caridade (Fé e Obras), e não uma fé meramente intelectual. Isso está diretamente ligado ao que Jesus ensina no capítulo 25 sobre o Juízo Final, onde somos julgados por nossas obras de misericórdia.\nContra as heresias Antitrinitárias (passadas e presentes): Desde o Arianismo antigo até grupos modernos como as Testemunhas de Jeová, a negação da divindade de Cristo e da Trindade é uma heresia constante. A ordem de Jesus para batizar em nome das três Pessoas divinas é um pilar bíblico da fé trinitária que a Igreja defende há dois milênios.\nContra a ideia de uma \"Grande Apostasia\": Muitas seitas e denominações protestantes afirmam que a Igreja Católica \"apostasiou\" ou se corrompeu após os apóstolos, e que eles vieram para \"restaurar\" o cristianismo verdadeiro. A promessa explícita de Jesus de estar com Sua Igreja \"todos os dias, até o fim dos tempos\" refuta diretamente essa ideia. A Igreja não pode ter desaparecido, pois isso faria de Cristo um mentiroso.\n\nPara Meditar\nNo Juízo Final (Mateus 25), o critério do amor é concreto: \"o que fizestes a um destes meus pequeninos, a mim o fizestes\". Levo a sério a minha \"missão\" batismal de encontrar e servir a Cristo nos pobres, doentes e necessitados que encontro no meu dia a dia?"
}