{
  "id": 115,
  "leitura_dia": "Josué 1-3; Salmos 124 (Salmos 123 Vulgata)",
  "intro_titulo": "Introdução ao Módulo 6: Conquista e Ciclos de Fidelidade",
  "intro": "Bem-vindo ao Módulo 6! Após quarenta anos no deserto, entramos agora na Terra Prometida. Nas próximas leituras, acompanharemos a conquista de Canaã sob a liderança de Josué, uma figura que aponta para Jesus e que conduz o povo à herança. Veremos o poder de Deus em ação em Jericó. Em seguida, no livro dos Juízes, mergulharemos em um dos períodos mais sombrios de Israel, um ciclo vicioso de pecado, opressão e libertação, que nos ensinará sobre as consequências da infidelidade. Finalmente, o belo livro de Rute brilhará como uma luz de esperança, mostrando a fidelidade de Deus em meio ao caos.",
  "texto_biblico": "Josué 1\n1. Depois da morte de Moisés, servo do Senhor, o Senhor falou a Josué, filho de Num, assistente de Moisés, e lhe disse:\n2. \"Moisés, meu servo, está morto. Agora, levante-se, você e todo este povo, e atravessem este rio Jordão para a terra que eu darei aos israelitas.\n3. Eu lhes darei todo lugar que a planta do pé de vocês pisar, como eu prometi a Moisés.\n4. O seu território se estenderá do deserto e do Líbano até o grande rio Eufrates, e por toda a terra dos hititas, até o mar Grande, a oeste.\n5. Ninguém poderá resistir a você durante todos os dias de sua vida. Como estive com Moisés, estarei com você. Não o deixarei nem o abandonarei.\n6. Seja forte e corajoso, porque você fará com que este povo herde a terra que jurei a seus antepassados que lhes daria.\n7. Seja apenas forte e muito corajoso para obedecer e cumprir toda a lei que o meu servo Moisés lhe deu. Não se desvie dela nem para a direita nem para a esquerda, para que você tenha sucesso em tudo o que fizer.\n8. Que este Livro da Lei não se afaste da sua boca. Medite nele dia e noite, para que tenha o cuidado de fazer tudo o que nele está escrito. Assim, você prosperará e terá sucesso.\n9. Eu lhes ordenei: 'Sejam fortes e corajosos! Não tenham medo nem se apavorem, pois o Senhor, seu Deus, está com vocês por onde quer que forem.'\"\n10. Josué deu esta ordem aos líderes do povo: \"Passem pelo acampamento e digam ao povo:\n11. 'Preparem suprimentos, pois daqui a três dias vocês atravessarão o Jordão para tomar posse da terra que o Senhor, seu Deus, lhes dá como herança.'\"\n12. Josué disse aos rubenitas, aos gaditas e à metade da tribo de Manassés:\n13. \"Lembrem-se do que Moisés, servo do Senhor, lhes ordenou: 'O Senhor, seu Deus, lhes deu descanso e toda esta terra.'\n14. As suas esposas, seus filhos e seus rebanhos podem ficar na terra que Moisés lhes deu do outro lado do Jordão. Mas todos os seus guerreiros, todos os homens fortes e valentes, devem atravessar na frente de seus irmãos e lutar por eles,\n15. até que o Senhor dê descanso a eles, como deu a vocês, e eles também tomem posse da terra que o Senhor, seu Deus, lhes dará. Depois, vocês poderão voltar para a terra de sua herança, que Moisés, servo do Senhor, lhes deu do outro lado do Jordão, a leste.\"\n16. Eles responderam a Josué: \"Faremos tudo o que nos ordenaste e iremos aonde nos enviares.\n17. Assim como obedecemos a Moisés, obedeceremos a você em tudo. Que o Senhor, seu Deus, esteja com você, como esteve com Moisés.\n18. Quem se rebelar contra a sua autoridade e não obedecer às suas ordens, deverá ser morto. Seja apenas forte e corajoso.\"\n\nJosué 2\n1. Josué, filho de Num, enviou secretamente dois homens de Sitim para espionar a terra e a cidade de Jericó. Ele lhes disse: \"Vão, explorem a terra e Jericó.\" Eles foram e entraram na casa de uma prostituta chamada Raabe, e se hospedaram lá.\n2. O rei de Jericó foi informado de que dois israelitas haviam entrado na cidade naquela noite para espionar a terra.\n3. O rei de Jericó enviou uma mensagem a Raabe, dizendo: \"Traga para fora os homens que entraram em sua casa, pois eles são espiões e vieram para explorar a terra.\"\n4. Mas a mulher pegou os dois homens e os escondeu. Ela respondeu: \"Sim, os homens vieram até mim, mas eu não sabia de onde eram.\n5. Ao anoitecer, quando os portões da cidade estavam prestes a ser fechados, eles saíram. Não sei para onde foram. Corram atrás deles, e vocês os alcançarão.\"\n6. Mas ela os havia levado para o telhado e os havia escondido debaixo de feixes de linho que estavam espalhados lá.\n7. Os homens do rei os perseguiram pelo caminho que levava aos vaus do Jordão. Assim que saíram, os portões da cidade foram fechados.\n8. Antes que os espiões adormecessem, Raabe subiu ao telhado\n9. e lhes disse: \"Eu sei que o Senhor lhes entregou esta terra. O terror de vocês caiu sobre nós, e todos os habitantes da terra estão tremendo de medo por causa de vocês.\n10. Pois ouvimos como o Senhor secou as águas do mar Vermelho para vocês, quando saíram do Egito, e o que fizeram aos dois reis dos amorreus do outro lado do Jordão, Seom e Ogue, a quem vocês destruíram.\n11. Quando ouvimos isso, o nosso coração se derreteu, e não há mais coragem em nós por causa de vocês, pois o Senhor, seu Deus, é Deus no céu, lá em cima, e na terra, aqui embaixo.\n12. Agora, por favor, jurem-me pelo Senhor que, assim como eu lhes mostrei bondade, vocês também mostrarão bondade à minha família. Deem-me um sinal de que vocês\n13. pouparão a vida de meu pai e minha mãe, meus irmãos e irmãs, e de tudo o que lhes pertence, e nos livrarão da morte.\"\n14. Os homens lhe responderam: \"Nossa vida pela sua, se você não nos trair. Quando o Senhor nos der a terra, nós a trataremos com bondade e fidelidade.\"\n15. Então ela os desceu por uma corda pela janela, pois a casa dela ficava na muralha da cidade.\n16. Ela lhes disse: \"Vão para as montanhas, para que os perseguidores não os encontrem. Escondam-se lá por três dias, até que eles voltem. Depois, sigam o seu caminho.\"\n17. Os homens lhe disseram: \"Nós estaremos livres deste juramento que você nos fez jurar,\n18. a menos que, quando entrarmos na terra, você amarre este cordão escarlate na janela pela qual você nos desceu, e traga seu pai e sua mãe, seus irmãos e toda a sua família para a sua casa.\n19. Se alguém sair da porta da sua casa, a culpa será dele. Mas se alguém for ferido dentro da sua casa, a culpa será nossa.\n20. Mas se você nos trair e contar sobre esta nossa missão, estaremos livres do juramento que nos fez jurar.\"\n21. Ela respondeu: \"Que seja como vocês disseram.\" Ela os deixou ir, e eles partiram. Então ela amarrou o cordão escarlate na janela.\n22. Eles foram para as montanhas e ficaram lá por três dias, até que os perseguidores voltassem. Os perseguidores procuraram por eles por todo o caminho, mas não os encontraram.\n23. Depois que os perseguidores voltaram para a cidade, os espiões desceram das montanhas, atravessaram o Jordão e foram a Josué, filho de Num, e lhe contaram tudo o que havia acontecido com eles.\n24. E disseram a Josué: \"O Senhor entregou toda a terra em nossas mãos. De fato, todos os habitantes da terra estão tremendo de medo por causa de nós.\"\n\nJosué 3\n1. Josué se levantou de manhã cedo, e ele e todos os israelitas partiram de Sitim e acamparam junto ao Jordão. Eles ficaram lá por três dias.\n2. Depois de três dias, os oficiais passaram pelo acampamento\n3. e ordenaram ao povo: \"Quando vocês virem a Arca da Aliança do Senhor, seu Deus, e os sacerdotes levitas a carregando, saiam de seus lugares e a sigam.\n4. Mantenham uma distância de cerca de dois mil cúbitos entre vocês e a Arca, para que vocês possam ver o caminho que devem seguir, pois vocês nunca passaram por este caminho antes. Mas não se aproximem dela.\"\n5. Josué disse ao povo: \"Santifiquem-se, pois amanhã o Senhor fará maravilhas entre vocês.\"\n6. E ele disse aos sacerdotes: \"Peguem a Arca da Aliança e passem à frente do povo.\" Eles a pegaram e foram à frente do povo.\n7. O Senhor disse a Josué: \"Hoje começarei a exaltá-lo à vista de todo o Israel, para que eles saibam que, como estive com Moisés, estarei com você.\n8. Dê esta ordem aos sacerdotes que carregam a Arca da Aliança: 'Quando vocês chegarem à beira das águas do Jordão, parem na água.'\"\n9. Josué disse aos israelitas: \"Venham aqui e ouçam a palavra do Senhor, seu Deus.\"\n10. E ele disse: \"Por isso vocês saberão que o Deus vivo está no meio de vocês, e que ele certamente expulsará de diante de vocês os cananeus, os hititas, os heveus, os perizeus, os girgaseus, os jebuseus e os amorreus.\n11. A Arca da Aliança do Senhor de toda a terra irá à frente de vocês para o Jordão.\n12. Agora, escolham doze homens das tribos de Israel, um de cada tribo.\n13. Quando os sacerdotes que carregam a Arca do Senhor, o Soberano de toda a terra, puserem os pés nas águas do Jordão, as águas do rio se dividirão, e a água que vem de cima se acumulará como uma represa.\"\n14. Quando o povo saiu de suas tendas para atravessar o Jordão, os sacerdotes que carregavam a Arca daiança foram à frente deles.\n15. E assim que os pés dos sacerdotes que carregavam a Arca tocaram a água, (o Jordão transborda em todas as suas margens durante a colheita),\n16. as águas que vinham de cima se acumularam como uma montanha, bem longe, na cidade de Adã, que fica perto de Zaretã. As águas que desciam para o mar da planície, o mar Salgado, foram completamente cortadas. O povo atravessou em frente a Jericó.\n17. Os sacerdotes que carregavam a Arca da Aliança do Senhor ficaram parados em terra seca no meio do Jordão, enquanto todo o povo de Israel atravessava em terra seca.\n\nSalmos 123\n1. Cântico das subidas. Se o Senhor não estivesse conosco, que Israel diga agora,\n2. se o Senhor não estivesse conosco: quando os homens se levantaram contra nós,\n3. talvez eles nos teriam engolido vivos; quando a sua fúria se irou contra nós,\n4. talvez as águas nos teriam afogado;\n5. a nossa alma passou por uma torrente; talvez a nossa alma teria passado por águas insuportáveis.\n6. Bendito seja o Senhor, que não nos entregou como presa aos seus dentes.\n7. A nossa alma escapou como um pardal do laço dos caçadores; o laço se partiu, e nós fomos libertados.\n8. O nosso auxílio está no nome do Senhor, que fez o céu e a terra.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós a morte de Moisés, Deus comissiona Josué como o novo líder, prometendo-lhe vitória se ele meditar na Lei dia e noite. Josué envia espiões a Jericó, que são salvos pela fé da gentia Raab. A leitura culmina com os sacerdotes levando a Arca da Aliança até o Rio Jordão, cujas águas se abrem milagrosamente para que o povo atravesse e entre na Terra Prometida.\n2. Explicação Catequética\nJosué, Prefiguração de Jesus: O nome \"Josué\" (em hebraico, Yehoshua) é exatamente o mesmo nome de \"Jesus\". Josué é um \"tipo\" de Cristo: ele não é o salvador definitivo, mas o prefigura. Josué conduz o povo para a Terra Prometida terrena; Jesus, o novo Josué, nos conduz à Terra Prometida definitiva, o Céu (CIC 438).\nA Travessia do Jordão, Prefiguração do Batismo: Assim como a travessia do Mar Vermelho foi um tipo da libertação do pecado, a travessia do Jordão é vista pela Igreja como uma prefiguração do Batismo. É o ato que dá entrada na Terra Prometida da vida cristã. As águas, que representam a morte, são vencidas pela presença de Deus (a Arca), permitindo a passagem para uma nova vida (CIC 1222).\nRaab, a Fé dos Gentios: Raab, uma prostituta e pagã, é salva por sua fé no Deus de Israel e se torna uma ancestral de Jesus (Mt 1,5). Sua história mostra, desde o início da conquista, que o plano de Deus para a salvação não é exclusivo, mas está aberto a todos os gentios que respondem com fé (CIC 60).\n3. Para Meditar\nEu acredito que Jesus, o meu \"Josué\", está me guiando em minhas batalhas diárias? Medito na Palavra de Deus \"dia e noite\" para encontrar força e sabedoria, como Deus ordenou a Josué? Reconheço no meu Batismo a minha \"travessia do Jordão\", a entrada em uma nova vida de filho de Deus?",
  "conclusao_titulo": "",
  "conclusao": ""
}