{
  "id": 344,
  "leitura_dia": "Colossenses 1-4",
  "texto_biblico": "Colossenses 1\n1. Paulo, apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Timóteo,\n2. aos santos que estão em Colossos, e fiéis irmãos em Cristo Jesus.\n3. Graça e paz a vocês, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.\n4. Damos graças a Deus, o Pai de nosso Senhor Jesus Cristo, sempre orando por vocês,\n5. desde que ouvimos da fé de vocês em Cristo Jesus e do amor que vocês têm para com todos os santos,\n6. por causa da esperança que lhes está reservada nos céus, da qual vocês ouviram na palavra da verdade do evangelho,\n7. que chegou até vocês, como também em todo o mundo, e está dando fruto e crescendo, assim como acontece entre vocês, desde o dia em que ouviram e conheceram a graça de Deus em verdade,\n8. como vocês aprenderam de Epafras, nosso amado companheiro de serviço, que é para vocês um fiel ministro de Cristo Jesus,\n9. que também nos manifestou o amor de vocês no Espírito. Por isso, nós também, desde o dia em que ouvimos, não cessamos de orar por vocês e de pedir para que sejam cheios do conhecimento da sua vontade, em toda a sabedoria e entendimento espiritual,\n10. para que vocês andem de maneira digna do Senhor, agradando-o em tudo, frutificando em toda boa obra e crescendo no conhecimento de Deus;\n11. fortalecidos com todo o poder, conforme a força da sua glória, para toda a paciência e longanimidade, com alegria,\n12. dando graças a Deus Pai, que nos tornou dignos de participar da herança dos santos na luz.\n13. Ele nos tirou do poder das trevas e nos transferiu para o reino do seu Filho amado,\n14. no qual temos a redenção por meio do seu sangue, a remissão dos pecados.\n15. Ele é a imagem do Deus invisível, o primogênito de toda a criação;\n16. pois nele foram criadas todas as coisas que há nos céus e na terra, as visíveis e as invisíveis, sejam tronos, sejam dominações, sejam principados, sejam potestades; tudo foi criado por ele e para ele.\n17. E ele é antes de todas as coisas, e todas as coisas subsistem nele.\n18. E ele é a cabeça do corpo, que é a igreja; ele é o princípio, o primogênito dentre os mortos, para que em tudo ele tenha a primazia.\n19. Pois aprouve a Deus que nele habitasse toda a plenitude,\n20. e por meio dele reconciliasse consigo todas as coisas, pacificando, por meio do sangue da sua cruz, tanto as coisas que estão na terra quanto as que estão nos céus.\n21. E a vocês, que antes estavam alienados e eram inimigos em seu entendimento, por causa de suas obras más,\n22. ele agora reconciliou no corpo da sua carne, por meio da morte, para apresentá-los santos, e irrepreensíveis, e irreprováveis diante dele,\n23. se é que, de fato, permanecem na fé, alicerçados e firmes, e não se afastam da esperança do evangelho que vocês ouviram, que foi pregado a toda criatura que há debaixo do céu, do qual eu, Paulo, me tornei ministro.\n24. Eu agora me alegro em meus sofrimentos por vocês e preencho em minha carne o que falta das aflições de Cristo, pelo seu corpo, que é a igreja;\n25. da qual eu me tornei ministro, segundo a comissão de Deus que me foi dada a favor de vocês, para cumprir a palavra de Deus,\n26. o mistério que esteve oculto desde os séculos e das gerações, mas que agora foi manifestado aos seus santos,\n27. a quem Deus quis fazer conhecer quais são as riquezas da glória deste mistério entre os gentios, que é Cristo em vocês, a esperança da glória.\n28. A este nós anunciamos, advertindo a todo homem e ensinando a todo homem em toda a sabedoria, para que apresentemos todo homem perfeito em Cristo Jesus;\n29. e é para isso que eu também me esforço, lutando segundo a sua atuação, que opera em mim com poder.\n\nColossenses 2\n1. Pois eu quero que vocês saibam quão grande é a minha preocupação por vocês, e pelos que estão em Laodiceia, e por todos os que não viram o meu rosto na carne,\n2. para que seus corações sejam consolados, e que, unidos em amor, cheguem a toda a riqueza da plena convicção do entendimento, para o conhecimento do mistério de Deus Pai e de Cristo Jesus,\n3. em quem estão escondidos todos os tesouros da sabedoria e do conhecimento.\n4. E eu digo isto, para que ninguém os engane com argumentos persuasivos.\n5. Pois, embora eu esteja ausente no corpo, no espírito eu estou com vocês, alegrando-me e vendo a ordem e a firmeza da sua fé em Cristo.\n6. Portanto, assim como vocês receberam a Cristo Jesus, o Senhor, andem nele,\n7. enraizados e edificados nele, e fortalecidos na fé, como foram ensinados, transbordando em gratidão.\n8. Cuidado para que ninguém os engane por meio da filosofia e de vãs subtilezas, segundo a tradição dos homens, segundo os rudimentos do mundo, e não segundo Cristo;\n9. pois nele habita corporalmente toda a plenitude da divindade,\n10. e em quem vocês estão completos, ele que é a cabeça de todo o principado e potestade;\n11. no qual também vocês foram circuncidados com uma circuncisão não feita por mãos, no despir do corpo da carne, mas na circuncisão de Cristo,\n12. sepultados com ele no batismo, no qual também ressuscitaram pela fé na atuação de Deus, que o ressuscitou dos mortos.\n13. E a vocês, que estavam mortos em seus pecados e na incircuncisão da sua carne, ele os vivificou juntamente com ele, perdoando-lhes todos os pecados,\n14. apagando o documento de dívida que era contra nós, que era contrário a nós, e o tirou do meio, pregando-o na cruz;\n15. e, despojando os principados e as potestades, ele os expôs publicamente, triunfando sobre eles na cruz.\n16. Portanto, que ninguém os julgue por causa de comida ou de bebida, ou de um dia de festa, ou de lua nova, ou de sábados,\n17. que são sombra das coisas que hão de vir, mas o corpo é de Cristo.\n18. Ninguém os prive do prêmio, querendo ser humilde e adorando os anjos, e se intrometendo em coisas que não viu, e inchado em vão por sua mente carnal,\n19. e não se apegando à cabeça, de quem todo o corpo, suprido e unido por meio das juntas e ligamentos, cresce com o aumento que vem de Deus.\n20. Se, então, vocês morreram com Cristo para os rudimentos do mundo, por que, como se ainda vivessem no mundo, vocês se submetem a decretos como:\n21. Não toque, não prove, não pegue?\n22. Que são todas coisas que perecem com o uso, segundo os mandamentos e doutrinas dos homens;\n23. que têm, de fato, uma aparência de sabedoria em religiosidade, e humildade, e em não poupar o corpo, mas não têm valor algum para a satisfação da carne.\n\nColossenses 3\n1. Se, então, vocês ressuscitaram com Cristo, busquem as coisas que estão lá no alto, onde Cristo está sentado à direita de Deus;\n2. pensem nas coisas que estão lá no alto, não nas que estão sobre a terra.\n3. Pois vocês morreram, e a vida de vocês está escondida com Cristo em Deus.\n4. Quando Cristo, que é a vida de vocês, se manifestar, então vocês também se manifestarão com ele em glória.\n5. Portanto, mortifiquem os seus membros que estão sobre a terra: fornicação, impureza, paixão, desejos maus e a avareza, que é idolatria;\n6. por causa destas coisas vem a ira de Deus sobre os filhos da desobediência;\n7. nas quais vocês também andaram em outro tempo, quando viviam nelas.\n8. Mas agora, livrem-se de tudo isso: da raiva, da indignação, da malícia, da fofoca e das conversas indecentes.\n9. Não mintam uns aos outros, pois vocês já se despiram do velho homem com seus atos,\n10. e se vestiram do novo, que se renova para o conhecimento, segundo a imagem daquele que o criou,\n11. onde não há grego e judeu, circuncisão e incircuncisão, bárbaro e cita, escravo e livre; mas Cristo é tudo e em todos.\n12. Vistam-se, pois, como eleitos de Deus, santos e amados, de entranhas de misericórdia, de bondade, de humildade, de mansidão, de longanimidade;\n13. suportando uns aos outros e perdoando-se uns aos outros, se alguém tiver queixa contra outro; assim como o Senhor os perdoou, assim também façam vocês.\n14. E, sobre todas estas coisas, vistam o amor, que é o vínculo da perfeição.\n15. E que a paz de Cristo domine em seus corações, para a qual vocês também foram chamados em um só corpo; e sejam agradecidos.\n16. A palavra de Cristo habite em vocês abundantemente, em toda a sabedoria, ensinando e aconselhando uns aos outros com salmos, hinos e cânticos espirituais, cantando com graça em seus corações a Deus.\n17. E tudo o que vocês fizerem, por palavra ou por obra, façam em nome do Senhor Jesus Cristo, dando graças a Deus e Pai por meio dele.\n18. Esposas, sujeitem-se a seus maridos, como convém no Senhor.\n19. Maridos, amem suas esposas e não as tratem com amargura.\n20. Filhos, obedeçam a seus pais em tudo, pois isso é agradável ao Senhor.\n21. Pais, não irritem seus filhos, para que eles não desanimem.\n22. Servos, obedeçam em tudo a seus senhores terrenos, não servindo apenas quando observados, como para agradar aos homens, mas com sinceridade de coração, temendo a Deus.\n23. E tudo o que vocês fizerem, façam de coração, como para o Senhor, e não para os homens,\n24. sabendo que do Senhor vocês receberão a recompensa da herança. Sirvam a Cristo, o Senhor.\n25. Pois quem pratica a injustiça, receberá o que fez injustamente, e não há acepção de pessoas com Deus.\n\nColossenses 4\n1. Senhores, deem a seus servos o que é justo e equitativo, sabendo que vocês também têm um Senhor no céu.\n2. Perseverem na oração, vigiando nela com ações de graças;\n3. orando ao mesmo tempo também por nós, para que Deus nos abra uma porta para a palavra, a fim de falarmos o mistério de Cristo (pelo qual eu também estou preso),\n4. para que eu o manifeste como devo falar.\n5. Andem com sabedoria para com os que estão de fora, aproveitando o tempo.\n6. A palavra de vocês seja sempre com graça, temperada com sal, para que saibam como devem responder a cada um.\n7. O que se passa comigo, tudo lhes fará saber Tíquico, o amado irmão, e fiel ministro, e meu companheiro de serviço no Senhor,\n8. a quem eu lhes enviei para isso mesmo, para que ele saiba do que se passa com vocês e console os seus corações,\n9. com Onésimo, o amado e fiel irmão, que é um de vocês. Eles lhes farão saber tudo o que acontece aqui.\n10. Saúda-os Aristarco, meu companheiro de prisão, e Marcos, primo de Barnabé (sobre o qual vocês receberam ordens; se ele for até vocês, recebam-no),\n11. e Jesus, que se chama Justo, que são da circuncisão. Estes são os únicos meus cooperadores no reino de Deus, que me foram um consolo.\n12. Saúda-os Epafras, que é um de vocês, servo de Cristo Jesus, que sempre luta por vocês em suas orações, para que vocês estejam perfeitos e completos em toda a vontade de Deus.\n13. Pois eu lhes dou testemunho de que ele tem grande zelo por vocês, e pelos que estão em Laodiceia, e pelos que estão em Hierápolis.\n14. Saúda-os Lucas, o médico amado, e Demas.\n15. Saúdem os irmãos que estão em Laodiceia, e Ninfa, e a igreja que está na casa dela.\n16. E, quando esta carta for lida entre vocês, façam com que ela também seja lida na igreja dos laodicenses, e que vocês também leiam a carta que foi de Laodiceia.\n17. E digam a Arquipo: Cuide do ministério que você recebeu no Senhor, para que o cumpra.\n18. A saudação é da minha própria mão, Paulo. Lembrem-se das minhas cadeias. A graça esteja com vocês. Amém.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo combate uma heresia em Colossos que diminuía a supremacia de Cristo. Ele apresenta um hino cristológico magnífico, descrevendo Cristo como a imagem do Deus invisível e a Cabeça de seu Corpo, a Igreja. Ele exorta os fiéis a viverem de acordo com sua nova realidade: se \"ressuscitaram com Cristo\", devem buscar as coisas do alto, despindo-se dos vícios do homem velho e revestindo-se das virtudes do homem novo, aplicando esta nova vida às relações familiares.\n2. Explicação Catequética\nCristo, Cabeça do Corpo: O hino de Colossenses 1 aprofunda a teologia da Igreja como Corpo de Cristo. Cristo não é apenas o fundador, mas a Cabeça ativa, que dá vida, unidade e crescimento ao Corpo. Nele habita \"corporalmente toda a plenitude da divindade\", e nós participamos desta plenitude através de nossa união com Ele (CIC 669, 792, 1119).\nA Plenitude em Cristo (Refutação da \"Nova Era\"): A heresia em Colossos misturava elementos do judaísmo com filosofias pagãs. A resposta de Paulo é a afirmação da suficiência e supremacia absoluta de Cristo. Não precisamos de outros mediadores ou conhecimentos secretos, pois em Cristo temos \"toda a plenitude\". Este ensinamento é o antídoto para muitas das confusões da \"Nova Era\" de hoje (CIC 480, 528).\nBuscar as Coisas do Alto: A vida cristã tem uma dimensão \"escatológica\". Pelo Batismo, já morremos e ressuscitamos com Cristo, e nossa \"vida está escondida com Cristo em Deus\". Esta realidade deve transformar nossa perspectiva: devemos viver no mundo, mas com o coração e a mente fixos nas realidades eternas do Céu (CIC 1003, 2820).\n3. Para Meditar\nEu busco a \"plenitude\" em Cristo e em Sua Igreja, ou sou tentado a \"complementar\" minha fé com outras espiritualidades? Minha vida diária reflete o fato de que eu \"busco as coisas do alto\"? Como eu vivo minhas relações familiares à luz da fé, buscando a paciência, o perdão e o amor mútuo?"
}