{
  "id": 18,
  "leitura_dia": "Lucas 4-6",
  "texto_biblico": "São Lucas 4\n1. Jesus, cheio do Espírito Santo, voltou do Jordão e foi levado pelo Espírito ao deserto,\n2. durante quarenta dias, sendo tentado pelo diabo. Ele não comeu nada naqueles dias, e, depois que eles terminaram, sentiu fome.\n3. E o diabo lhe disse: \"Se você é o Filho de Deus, diga a esta pedra que se torne pão.\"\n4. E Jesus lhe respondeu: \"Está escrito: 'Não só de pão vive o ser humano, mas de toda palavra de Deus'.\"\n5. E o diabo o levou a um monte alto e lhe mostrou todos os reinos do mundo em um instante de tempo.\n6. E o diabo lhe disse: \"Eu lhe darei toda esta autoridade e a glória deles, porque elas me foram entregues, e eu as dou a quem eu quiser.\n7. Portanto, se você me adorar, tudo será seu.\"\n8. Jesus, respondendo, disse-lhe: \"Está escrito: 'Adore o Senhor seu Deus e sirva somente a ele'.\"\n9. E o levou a Jerusalém, e o colocou sobre o pináculo do templo, e lhe disse: \"Se você é o Filho de Deus, jogue-se daqui para baixo.\n10. Pois está escrito que ele dará ordem a seus anjos a seu respeito para que o protejam,\n11. e que eles o segurarão em suas mãos, para que o seu pé não tropece em alguma pedra.\"\n12. Jesus, respondendo, lhe disse: \"Foi dito: 'Não tente o Senhor seu Deus'.\"\n13. E, depois de terminar toda a tentação, o diabo se afastou dele por um tempo.\n14. E Jesus voltou com o poder do Espírito para a Galileia, e a sua fama se espalhou por toda a região.\n15. E ele ensinava nas sinagogas deles e era glorificado por todos.\n16. E foi para Nazaré, onde tinha sido criado. E, no dia de sábado, entrou na sinagoga, como era seu costume, e se levantou para ler.\n17. E lhe foi entregue o livro do profeta Isaías. E, ao desenrolar o livro, ele encontrou o lugar onde estava escrito:\n18. \"O Espírito do Senhor está sobre mim, porque ele me ungiu para pregar boas novas aos pobres, me enviou para curar os de coração quebrantado,\n19. para proclamar liberdade aos cativos e vista aos cegos, para pôr em liberdade os oprimidos, para proclamar o ano aceitável do Senhor e o dia da retribuição.\"\n20. E, enrolando o livro, o devolveu ao ministro e se sentou. E os olhos de todos na sinagoga estavam fixos nele.\n21. Ele começou a lhes dizer: \"Hoje esta Escritura se cumpriu diante de vocês.\"\n22. E todos davam testemunho dele e se maravilhavam com as palavras de graça que saíam da sua boca, e diziam: \"Não é este o filho de José?\"\n23. E ele lhes disse: \"Certamente vocês me dirão esta parábola: 'Médico, cure a si mesmo.' Tudo o que ouvimos que foi feito em Cafarnaum, faça também aqui na sua terra.\"\n24. Ele disse: \"Eu lhes digo a verdade: nenhum profeta é aceito na sua própria terra.\n25. Eu lhes digo a verdade, muitas viúvas havia nos dias de Elias em Israel, quando o céu foi fechado por três anos e seis meses, quando houve uma grande fome em toda a terra,\n26. e Elias não foi enviado a nenhuma delas, a não ser a Sarepta de Sidom, a uma mulher viúva.\n27. E muitos leprosos havia em Israel no tempo do profeta Eliseu, e nenhum deles foi purificado, a não ser Naamã, o Sírio.\"\n28. E todos na sinagoga, ao ouvirem isso, ficaram cheios de ira.\n29. E se levantaram, e o expulsaram para fora da cidade, e o levaram até o cume do monte sobre o qual a cidade deles estava construída, para o precipitarem.\n30. Mas ele, passando pelo meio deles, seguiu o seu caminho.\n31. E desceu a Cafarnaum, cidade da Galileia, e lá os ensinava nos sábados.\n32. E eles se admiravam com a sua doutrina, porque a sua palavra era com autoridade.\n33. E na sinagoga havia um homem que tinha um espírito de demônio impuro, e ele clamou com uma grande voz,\n34. dizendo: \"Deixe-nos! O que nós temos a ver com você, Jesus de Nazaré? Você veio para nos destruir? Eu sei quem você é: o Santo de Deus.\"\n35. E Jesus o repreendeu, dizendo: \"Cale-se e saia dele.\" E o demônio, jogando-o no chão no meio deles, saiu dele sem lhe fazer mal algum.\n36. E o medo se espalhou sobre todos, e eles conversavam uns com os outros, dizendo: \"Que palavra é esta? Pois com autoridade e poder ele ordena aos espíritos impuros, e eles saem!\"\n37. E a sua fama se divulgava por todos os lugares daquela região.\n38. E, levantando-se Jesus da sinagoga, entrou na casa de Simão. A sogra de Simão estava com uma febre alta, e lhe suplicaram por ela.\n39. E, estando ele em pé sobre ela, repreendeu a febre, e ela a deixou. E, levantando-se imediatamente, ela os servia.\n40. Ao pôr do sol, todos os que tinham doentes com várias enfermidades os levavam a ele. E ele, impondo as mãos sobre cada um deles, os curava.\n41. E os demônios saíam de muitos, clamando e dizendo: \"Você é o Filho de Deus.\" E ele, repreendendo-os, não os deixava falar, porque sabiam que ele era o Cristo.\n42. E, ao amanhecer, ele saiu e foi para um lugar deserto. E as multidões o procuravam e foram até ele. E o detinham para que não se afastasse deles.\n43. E ele lhes disse: \"É necessário que eu anuncie o Reino de Deus também a outras cidades, pois foi para isso que fui enviado.\"\n44. E ele pregava nas sinagogas da Galileia.\n\nSão Lucas 5\n1. Aconteceu que, enquanto a multidão se aglomerava em volta dele para ouvir a palavra de Deus, ele estava em pé junto ao lago de Genesaré.\n2. E viu dois barcos parados junto ao lago. Os pescadores tinham descido deles e estavam lavando as redes.\n3. E, subindo em um dos barcos, que era o de Simão, pediu-lhe para que o afastasse um pouco da terra. E, sentado, ele ensinava as multidões do barco.\n4. E, quando terminou de falar, disse a Simão: \"Vá para a parte mais funda e lancem as suas redes para a pesca.\"\n5. Simão, respondendo, lhe disse: \"Mestre, trabalhamos a noite toda e não pegamos nada; mas, por sua palavra, lançarei a rede.\"\n6. E, ao fazerem isso, pegaram uma grande quantidade de peixes, e a rede deles se rompia.\n7. E fizeram sinais a seus companheiros, que estavam no outro barco, para que viessem e os ajudassem. E eles vieram e encheram os dois barcos, de modo que quase afundavam.\n8. Quando Simão Pedro viu isso, prostrou-se aos pés de Jesus, dizendo: \"Afaste-se de mim, porque eu sou um homem pecador, Senhor.\"\n9. Pois o espanto o tinha dominado, e a todos os que estavam com ele, por causa da pesca de peixes que tinham pegado.\n10. E da mesma forma, Tiago e João, filhos de Zebedeu, que eram companheiros de Simão. E Jesus disse a Simão: \"Não tenha medo; de agora em diante você será pescador de pessoas.\"\n11. E, levando os barcos para a terra, deixaram tudo e o seguiram.\n12. E aconteceu que, estando ele em uma das cidades, eis que um homem cheio de lepra, ao ver Jesus, prostrou-se com o rosto em terra e lhe suplicou, dizendo: \"Senhor, se você quiser, pode me purificar.\"\n13. E ele, estendendo a mão, o tocou, dizendo: \"Eu quero. Seja purificado.\" E imediatamente a lepra o deixou.\n14. E ele lhe ordenou que não contasse a ninguém, mas disse: \"Vá, mostre-se ao sacerdote e ofereça pela sua purificação o que Moisés ordenou, para servir de testemunho para eles.\"\n15. A sua fama, porém, se espalhava cada vez mais, e grandes multidões se reuniam para ouvi-lo e serem curadas de suas enfermidades.\n16. Mas ele se retirava para lugares desertos e orava.\n17. E aconteceu que, em um daqueles dias, ele estava ensinando. E estavam sentados ali fariseus e doutores da Lei, que tinham vindo de todas as aldeias da Galileia, da Judeia e de Jerusalém. E o poder do Senhor estava com ele para os curar.\n18. E eis que alguns homens, trazendo em uma cama um homem que era paralítico, procuravam levá-lo para dentro e colocá-lo diante dele.\n19. E, não encontrando por onde o pudessem levar para dentro por causa da multidão, subiram ao telhado e, pelas telhas, o desceram com a cama para o meio da multidão, diante de Jesus.\n20. Vendo a fé deles, ele disse: \"Homem, os seus pecados estão perdoados.\"\n21. E os escribas e os fariseus começaram a pensar, dizendo: \"Quem é este que fala blasfêmias? Quem pode perdoar pecados, senão somente Deus?\"\n22. Jesus, porém, sabendo dos pensamentos deles, respondeu-lhes: \"O que vocês estão pensando em seus corações?\n23. O que é mais fácil dizer: 'Os seus pecados estão perdoados', ou dizer: 'Levante-se e ande'?\n24. Mas, para que vocês saibam que o Filho do Homem tem autoridade na terra para perdoar pecados\", ele disse ao paralítico: \"Eu lhe digo: levante-se, pegue a sua cama e vá para a sua casa.\"\n25. E, levantando-se imediatamente diante deles, pegou a cama em que estava deitado e foi para a sua casa, louvando a Deus.\n26. E o espanto tomou conta de todos, e eles glorificavam a Deus. E ficaram cheios de medo, dizendo: \"Vimos coisas maravilhosas hoje.\"\n27. E, depois disso, ele saiu e viu um cobrador de impostos, chamado Levi, sentado na coletoria de impostos, e lhe disse: \"Siga-me.\"\n28. E, deixando tudo, ele se levantou e o seguiu.\n29. E Levi lhe deu um grande banquete em sua casa. E havia uma grande multidão de cobradores de impostos e outros que estavam à mesa com eles.\n30. E os fariseus e os escribas deles murmuravam, dizendo aos discípulos dele: \"Por que vocês comem e bebem com cobradores de impostos e pecadores?\"\n31. Jesus, respondendo, lhes disse: \"Os que são sãos não precisam de médico, mas sim os doentes.\n32. Eu não vim chamar justos, mas pecadores para o arrependimento.\"\n33. E eles lhe disseram: \"Por que os discípulos de João jejuam com frequência e fazem orações, da mesma forma que os dos fariseus, mas os seus discípulos comem e bebem?\"\n34. Ele lhes disse: \"Vocês podem fazer os convidados do casamento jejuarem enquanto o noivo está com eles?\n35. Mas virão dias em que o noivo lhes será tirado; e então, naqueles dias, eles jejuarão.\"\n36. Ele também lhes contava uma parábola: \"Ninguém põe um remendo de uma roupa nova em uma roupa velha; de outra forma, a roupa nova a rasga, e o remendo novo não combina com a roupa velha.\n37. E ninguém põe vinho novo em odres velhos; de outra forma, o vinho novo romperá os odres, e o próprio vinho se derramará, e os odres se perderão.\n38. Mas o vinho novo deve ser posto em odres novos, e ambos se conservam.\n39. E ninguém, depois de beber o vinho velho, imediatamente quer o novo, pois diz: 'O velho é melhor'.\"\n\nSão Lucas 6\n1. Aconteceu que, em um sábado, enquanto ele passava pelas plantações, os seus discípulos colhiam espigas e as comiam, esfregando-as nas mãos.\n2. E alguns dos fariseus lhes diziam: \"Por que vocês fazem o que não é lícito nos sábados?\"\n3. E Jesus, respondendo, lhes disse: \"Vocês não leram o que Davi fez, quando ele e os que estavam com ele tiveram fome?\n4. Como ele entrou na casa de Deus, pegou os pães da proposição, os comeu e os deu também aos que estavam com ele, pães que não é lícito comer, a não ser somente aos sacerdotes?\"\n5. E lhes disse: \"O Filho do Homem é Senhor até mesmo do sábado.\"\n6. Aconteceu também em outro sábado que ele entrou na sinagoga e ensinava. E havia ali um homem cuja mão direita era seca.\n7. E os escribas e os fariseus o observavam para ver se ele curaria no sábado, para que pudessem ter algo para o acusar.\n8. Mas ele sabia dos pensamentos deles e disse ao homem que tinha a mão seca: \"Levante-se e fique no meio.\" E ele se levantou e ficou em pé.\n9. Então Jesus lhes disse: \"Eu lhes pergunto se é lícito no sábado fazer o bem ou o mal? Salvar uma vida ou destruí-la?\"\n10. E, olhando para todos ao seu redor, disse ao homem: \"Estenda a sua mão.\" E ele a estendeu, e a sua mão foi restaurada.\n11. Eles, porém, ficaram cheios de insensatez e conversavam uns com os outros sobre o que fariam com Jesus.\n12. Aconteceu naqueles dias que ele saiu para um monte para orar, e passou a noite em oração a Deus.\n13. E, quando o dia amanheceu, chamou os seus discípulos e escolheu doze deles, a quem também chamou de apóstolos:\n14. Simão, a quem ele chamou de Pedro, e André, seu irmão, Tiago e João, Filipe e Bartolomeu,\n15. Mateus e Tomé, Tiago, filho de Alfeu, e Simão, que é chamado Zelote,\n16. e Judas, filho de Tiago, e Judas Iscariotes, que foi o traidor.\n17. E, descendo com eles, parou em um lugar plano, e havia uma multidão de seus discípulos e um grande número de pessoas de toda a Judeia, de Jerusalém, e da região litorânea de Tiro e Sidom,\n18. que tinham vindo para ouvi-lo e para serem curados de suas doenças. E os que eram atormentados por espíritos impuros eram curados.\n19. E toda a multidão procurava tocá-lo, porque um poder saía dele e curava a todos.\n20. E, levantando os olhos para seus discípulos, ele dizia: \"Felizes são vocês, os pobres, porque de vocês é o Reino de Deus.\n21. Felizes vocês que agora têm fome, porque serão saciados. Felizes vocês que agora choram, porque rirão.\n22. Felizes serão vocês quando as pessoas os odiarem, e quando os excluírem, e os insultarem, e rejeitarem o nome de vocês como mau, por causa do Filho do Homem.\n23. Alegrem-se naquele dia e exultem, porque a recompensa de vocês é grande no céu. Pois assim os pais deles faziam aos profetas.\n24. Mas ai de vocês, os ricos, porque já receberam a sua consolação.\n25. Ai de vocês que agora estão satisfeitos, porque terão fome. Ai de vocês que agora riem, porque lamentarão e chorarão.\n26. Ai quando as pessoas falarem bem de vocês, pois assim os pais deles faziam com os falsos profetas.\n27. Mas eu lhes digo, a vocês que ouvem: amem os seus inimigos, façam o bem àqueles que os odeiam.\n28. Abençoem aqueles que os amaldiçoam e orem por aqueles que os caluniam.\n29. A quem o agredir na face, ofereça também a outra. E a quem tirar a sua capa, não impeça de levar também a túnica.\n30. Dê a todo aquele que lhe pedir, e de quem levar o que é seu, não exija de volta.\n31. E como vocês querem que as pessoas lhes façam, façam vocês a elas da mesma forma.\n32. E se vocês amarem aqueles que os amam, que mérito terão? Pois até os pecadores amam os que os amam.\n33. E se fizerem o bem àqueles que lhes fazem o bem, que mérito terão? Pois até os pecadores fazem isso.\n34. E se emprestarem àqueles de quem esperam receber, que mérito terão? Pois até os pecadores emprestam a pecadores, para receberem o mesmo de volta.\n35. Mas amem os seus inimigos, façam o bem e emprestem sem esperar nada em troca, e a recompensa de vocês será grande, e vocês serão filhos do Altíssimo, porque ele é bondoso com os ingratos e com os maus.\n36. Portanto, sejam misericordiosos, assim como o Pai de vocês é misericordioso.\n37. Não julguem, e não serão julgados. Não condenem, e não serão condenados. Perdoem, e serão perdoados.\n38. Deem, e lhes será dado; uma boa medida, recalcada, sacudida e transbordante será derramada em seu colo. Pois com a mesma medida com que vocês medirem, a vocês lhes será medido de volta.\"\n39. Ele também lhes contava uma parábola: \"Pode um cego guiar outro cego? Não cairão ambos em um buraco?\n40. O discípulo não está acima do seu mestre; mas todo aquele que for aperfeiçoado será como o seu mestre.\n41. Por que você vê o cisco no olho do seu irmão, mas não considera a trave que está no seu próprio olho?\n42. Ou como pode dizer ao seu irmão: 'Irmão, deixe-me tirar o cisco do seu olho', quando você mesmo não vê a trave que está no seu próprio olho? Hipócrita, tire primeiro a trave do seu olho, e então você verá claramente para tirar o cisco do olho do seu irmão.\n43. Pois não há árvore boa que dê frutos ruins, nem árvore ruim que dê frutos bons.\n44. Pois cada árvore é conhecida pelo seu próprio fruto. Não se colhem figos de espinheiros, nem se vindimam uvas de um arbusto de sarças.\n45. O homem bom, do bom tesouro do seu coração, tira o bem; e o homem mau, do seu mau tesouro, tira o mal. Pois do que o coração está cheio, a boca fala.\n46. Por que vocês me chamam 'Senhor, Senhor', e não fazem o que eu digo?\n47. Eu lhes mostrarei a quem é semelhante todo aquele que vem a mim, ouve as minhas palavras e as pratica:\n48. é semelhante a um homem que, construindo uma casa, cavou fundo e pôs o alicerce sobre a rocha. E, quando veio a enchente, a correnteza bateu forte naquela casa, mas não pôde movê-la, porque estava alicerçada na rocha.\n49. Mas quem ouve e não pratica, é semelhante a um homem que construiu a sua casa sobre a terra, sem alicerce, na qual a correnteza bateu, e ela imediatamente caiu, e a ruína daquela casa foi grande.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nJesus, cheio do Espírito Santo, vence as tentações no deserto e inicia seu ministério na sinagoga de Nazaré, aplicando a si mesmo a profecia de Isaías. Ele chama seus primeiros discípulos após a pesca milagrosa, cura os doentes, perdoa os pecados e proclama o Sermão da Planície (a versão de Lucas das Bem-Aventuranças).\n\n2. Explicação Catequética\nA Pesca Milagrosa e o Chamado de Pedro: A cena da pesca milagrosa é uma parábola em ação. Pedro, o pescador experiente, falhou com sua própria força. Mas, ao obedecer à palavra de Cristo (\"lança as redes\"), ele obtém um resultado sobrenatural. É uma lição sobre a missão da Igreja: o sucesso apostólico não depende da habilidade humana, mas da obediência à ordem de Cristo e do poder de Sua graça (CIC 858).\n\nO Perdão dos Pecados: Assim como em Marcos, a cura do paralítico está centrada na afirmação de Jesus: \"Homem, teus pecados estão perdoados\". Este ato de perdoar pecados é uma prerrogativa divina, e ao realizá-lo, Jesus revela sua identidade como Filho de Deus, o \"médico de nossas almas e corpos\" (CIC 1441, 1503).\n\nA Escolha dos Doze: Lucas, como Mateus e Marcos, enfatiza a escolha dos Doze Apóstolos como um ato soberano e fundador de Jesus. Ele passa a noite em oração antes de escolhê-los, mostrando a importância deste momento. Ele os estabelece como o fundamento do Novo Israel, a Igreja (CIC 551).\n\n3. Para Meditar\nDiante dos meus fracassos e da sensação de \"noites inteiras sem pescar nada\", eu confio na palavra de Jesus e \"lanço as redes\" novamente? Ou desisto e confio apenas na minha própria capacidade? Reconheço que o maior milagre que Jesus quer operar em mim é o perdão dos meus pecados, e recorro com frequência ao sacramento da Confissão?"
}