{
  "id": 350,
  "leitura_dia": "Hebreus 1-3; Salmos 93 (Salmos 92 Vulgata)",
  "texto_biblico": "Hebreus 1\n1. Havendo Deus, em tempos passados, falado muitas vezes e de muitas maneiras aos pais, por meio dos profetas,\n2. nestes últimos dias, ele nos falou por meio do Filho, a quem constituiu herdeiro de tudo e por meio de quem também fez o universo;\n3. o qual, sendo o resplendor da sua glória e a expressão exata de sua essência, e sustentando todas as coisas pela palavra do seu poder, depois de ter feito a purificação dos pecados, sentou-se à direita da Majestade nas alturas,\n4. tendo se tornado tão superior aos anjos, quanto o nome que ele herdou é mais excelente do que o deles.\n5. Pois a qual dos anjos Deus disse em algum momento: Você é meu Filho, hoje eu o gerei? E novamente: Eu serei para ele um Pai, e ele será para mim um Filho?\n6. E novamente, quando ele introduz o Primogênito no mundo, diz: E todos os anjos de Deus o adorem.\n7. E dos anjos ele diz: Aquele que faz de seus anjos espíritos, e de seus ministros uma chama de fogo.\n8. Mas do Filho ele diz: O seu trono, ó Deus, é para todo o sempre; um cetro de equidade é o cetro do seu reino.\n9. Você amou a justiça e odiou a iniquidade; por isso, Deus, o seu Deus, o ungiu com o óleo de alegria mais do que a seus companheiros.\n10. E: No princípio, ó Senhor, você lançou os alicerces da terra, e os céus são obra de suas mãos.\n11. Eles perecerão, mas você permanecerá; e todos eles envelhecerão como uma roupa,\n12. e como um manto você os enrolará, e eles serão mudados; mas você é o mesmo, e seus anos não terão fim.\n13. E a qual dos anjos ele disse em algum momento: Sente-se à minha direita, até que eu ponha os seus inimigos por estrado dos seus pés?\n14. Não são todos eles espíritos ministradores, enviados para servir àqueles que hão de herdar a salvação?\n\nHebreus 2\n1. Por isso, é preciso que prestemos mais atenção às coisas que ouvimos, para que não nos desviemos.\n2. Pois se a palavra falada por meio dos anjos se tornou firme, e toda transgressão e desobediência recebeu a justa retribuição,\n3. como escaparemos nós, se negligenciarmos tão grande salvação? Ela, tendo começado a ser anunciada pelo Senhor, foi-nos confirmada por aqueles que a ouviram,\n4. dando Deus testemunho com sinais e prodígios, e com várias obras poderosas, e com a distribuição do Espírito Santo, segundo a sua vontade.\n5. Pois não foi a anjos que Deus sujeitou o mundo vindouro, de que falamos.\n6. Mas alguém em certo lugar testificou, dizendo: O que é o homem para que você se lembre dele? Ou o filho do homem, para que o visite?\n7. Você o fez por um pouco de tempo menor que os anjos; você o coroou de glória e de honra e o constituiu sobre as obras de suas mãos.\n8. Você sujeitou todas as coisas debaixo de seus pés. Pois, ao sujeitar-lhe todas as coisas, nada deixou que não lhe estivesse sujeito. Mas agora ainda não vemos todas as coisas sujeitas a ele.\n9. Mas vemos Jesus, que por um pouco de tempo foi feito menor que os anjos, por causa do sofrimento da morte, coroado de glória e de honra, para que, pela graça de Deus, provasse a morte por todos.\n10. Pois convinha que aquele por quem e para quem são todas as coisas, tendo levado muitos filhos à glória, aperfeiçoasse por meio de sofrimentos o autor da salvação deles.\n11. Pois tanto o que santifica quanto os que são santificados, todos são de um só. Por esta razão, ele não se envergonha de chamá-los de irmãos, dizendo:\n12. Anunciarei o teu nome aos meus irmãos; no meio da igreja te louvarei.\n13. E novamente: Eu porei a minha confiança nele. E novamente: Olhem, eu e os filhos que Deus me deu.\n14. Visto que os filhos participam da carne e do sangue, ele também, da mesma forma, participou destas coisas, para que, por meio da morte, destruísse aquele que tinha o poder da morte, isto é, o diabo,\n15. e livrasse todos os que, com medo da morte, estavam por toda a vida sujeitos à escravidão.\n16. Pois, em verdade, ele não se apegou aos anjos, mas se apegou à descendência de Abraão.\n17. Por isso, era necessário que em tudo ele se tornasse semelhante a seus irmãos, para que fosse um sumo sacerdote misericordioso e fiel diante de Deus, para fazer propiciação pelos pecados do povo.\n18. Pois, naquilo que ele mesmo sofreu, sendo tentado, ele é poderoso para socorrer os que são tentados.\n\nHebreus 3\n1. Portanto, irmãos santos, participantes da vocação celestial, considerem o Apóstolo e Sumo Sacerdote de nossa confissão, Jesus,\n2. que é fiel àquele que o constituiu, assim como Moisés foi em toda a sua casa.\n3. Pois este homem foi considerado digno de maior glória do que Moisés, na medida em que aquele que edifica a casa tem maior honra do que a própria casa.\n4. Pois toda casa é edificada por alguém, mas aquele que criou todas as coisas é Deus.\n5. E Moisés, de fato, foi fiel em toda a casa dele como servo, para testemunho das coisas que haviam de ser ditas;\n6. mas Cristo, como Filho, sobre a sua casa; e a casa somos nós, se mantivermos com firmeza a ousadia e a glória da esperança até o fim.\n7. Por isso, como diz o Espírito Santo: Hoje, se ouvirem a sua voz,\n8. não endureçam os seus corações, como na provocação, no dia da tentação no deserto,\n9. onde seus pais me tentaram, me puseram à prova e viram as minhas obras por quarenta anos.\n10. Por isso, me enfureci com aquela geração e disse: Eles sempre erram em seus corações, e não conheceram os meus caminhos.\n11. Assim, eu jurei na minha ira: Eles não entrarão no meu descanso.\n12. Cuidado, irmãos, para que não haja em nenhum de vocês um coração mau e incrédulo, que os leve a se afastarem do Deus vivo.\n13. Mas encorajem-se uns aos outros diariamente, enquanto ainda se diz \"hoje\", para que nenhum de vocês seja endurecido pelo engano do pecado.\n14. Pois nos tornamos participantes de Cristo, se é que, de fato, mantemos firme até o fim o princípio da nossa confiança.\n15. Quando se diz: Hoje, se ouvirem a sua voz, não endureçam os seus corações, como na provocação.\n16. Pois quem, ao ouvir, o provocou? Não foram todos os que saíram do Egito por meio de Moisés?\n17. E com quem ele se enfureceu por quarenta anos? Não foi com aqueles que pecaram, cujos corpos caíram no deserto?\n18. E a quem ele jurou que não entrariam no seu descanso, senão àqueles que foram desobedientes?\n19. E vemos que eles não puderam entrar por causa da incredulidade.\n\nSalmos 92 (Vulgata)\n1. Louvor de cântico do próprio Davi, para o dia antes do sábado, quando a terra foi fundada. O Senhor reinou, ele se vestiu de beleza: o Senhor se vestiu de força, e se cingiu. Pois ele firmou o mundo, que não será abalado.\n2. O teu trono está preparado desde então; tu és desde a eternidade.\n3. Os rios levantaram, Senhor, os rios levantaram a sua voz; os rios levantaram as suas ondas,\n4. por causa da voz de muitas águas. As elevações do mar são maravilhosas; o Senhor nas alturas é maravilhoso.\n5. Os teus testemunhos se tornaram muito fiéis; à tua casa convém a santidade, Senhor, para a longevidade dos dias.",
  "explicacao_catolica": "1. Síntese da Leitura\nA Carta aos Hebreus se inicia com um dos prólogos mais majestosos do Novo Testamento, declarando a superioridade absoluta de Jesus Cristo sobre todos os profetas e anjos. O autor prova, com uma série de citações do Antigo Testamento, que Jesus não é uma criatura angélica, mas o Filho eterno de Deus, o Criador e Sustentador do universo. No entanto, este Filho divino se fez \"inferior aos anjos\" por um tempo, assumindo nossa natureza humana para, através da morte, nos libertar do poder do diabo.\n2. Explicação Catequética\nCristo, a Palavra Final de Deus: O autor estabelece que, enquanto Deus falou \"muitas vezes e de muitos modos\" no passado através dos profetas, nestes \"últimos dias\" Ele nos falou de forma definitiva através de Seu Filho. Jesus não é apenas mais um profeta; Ele é a plenitude e a consumação de toda a Revelação. Não há nada a ser acrescentado à Revelação de Cristo (CIC 65-66).\nA Divindade de Cristo: A carta aos Hebreus é uma catequese profunda sobre a divindade de Jesus. Ele é o \"resplendor da glória do Pai e a expressão do seu ser\", Aquele a quem os anjos adoram e cujo trono é eterno. A Igreja defende esta verdade contra todas as heresias que tentam reduzir Jesus a um mero homem ou a uma criatura inferior a Deus (CIC 465).\nA Encarnação e a Redenção: A razão pela qual o Filho eterno se fez homem é a nossa salvação. Ele precisava se tornar nosso irmão em carne e osso para poder morrer em nosso lugar, e assim \"destruir aquele que tinha o poder da morte, isto é, o diabo\". A Encarnação é o ato de solidariedade suprema de Deus conosco (CIC 457-459, 602).\n3. Para Meditar\nEu realmente acredito que Jesus é a Palavra final e definitiva de Deus para a humanidade, ou eu busco outras \"revelações\" e \"mensagens\" fora d'Ele e de Sua Igreja? Eu adoro a Jesus como o Filho de Deus, Criador do universo, ou o vejo apenas como um bom mestre moral? Agradeço a Deus pelo mistério da Encarnação, pelo fato de que Ele se tornou um de nós para nos salvar?"
}