{
  "id": 138,
  "leitura_dia": "1 Samuel 25-27",
  "texto_biblico": "1 Samuel 25\n1. Samuel morreu. Todo o Israel se reuniu e o lamentou, e o sepultou em sua casa, em Ramá. Davi se levantou e desceu ao deserto de Parã.\n2. Havia um homem em Maon, cuja propriedade ficava no Carmelo. Ele era muito rico, tinha três mil ovelhas e mil cabras. Ele estava tosquiando suas ovelhas no Carmelo.\n3. O nome do homem era Nabal, e o de sua esposa, Abigail. Ela era uma mulher sábia e bonita, mas o homem era rude, perverso e mal-intencionado. Ele era da família de Calebe.\n4. Davi ouviu no deserto que Nabal estava tosquiando suas ovelhas.\n5. Davi enviou dez jovens e lhes disse: \"Vão ao Carmelo, procurem Nabal e o cumprimentem em meu nome.\n6. Digam-lhe: 'Paz para você, paz para a sua casa e paz para tudo o que você tem.\n7. Ouvi dizer que você está tosquiando as suas ovelhas. Quando os seus pastores estiveram conosco no deserto, nós os protegemos. Nada lhes faltou durante todo o tempo em que estiveram no Carmelo.\n8. Pergunte aos seus servos, e eles lhe dirão. Por favor, seja bondoso com os meus jovens, pois viemos em um dia de festa. Dê o que puder a seus servos e a seu filho Davi.'\"\n9. Os jovens de Davi foram e falaram a Nabal todas estas palavras, em nome de Davi, e ficaram em silêncio.\n10. Nabal respondeu aos servos de Davi: \"Quem é Davi? Quem é o filho de Jessé? Hoje em dia, muitos servos fogem de seus senhores.\n11. Pegarei meu pão, minha água e a carne dos animais que matei para os meus tosquiadores e os darei a homens que eu nem sei de onde vêm?\"\n12. Os servos de Davi voltaram e lhe contaram tudo o que Nabal havia dito.\n13. Davi disse a seus homens: \"Cada um pegue a sua espada.\" Eles pegaram suas espadas, e Davi também pegou a sua. Cerca de quatrocentos homens seguiram Davi, e duzentos ficaram com a bagagem.\n14. Um dos servos de Nabal foi a Abigail, esposa de Nabal, e lhe disse: \"Davi enviou mensageiros do deserto para cumprimentar nosso senhor, mas ele os rejeitou.\n15. No entanto, estes homens foram muito bons para nós. Eles nunca nos incomodaram, e nada nos faltou durante todo o tempo em que estivemos com eles no campo.\n16. Eles foram uma muralha para nós, dia e noite, todos os dias em que estivemos com eles, cuidando dos rebanhos.\n17. Agora, considere e pense no que fazer, pois a maldade foi decidida contra o nosso senhor e toda a sua família. Ele é um homem tão perverso que ninguém consegue falar com ele.\"\n18. Abigail se apressou, pegou duzentos pães, dois odres de vinho, cinco ovelhas assadas, vinte quilos de cereais tostados, cem cachos de passas e duzentos bolos de figo, e os colocou sobre jumentos.\n19. Ela disse a seus servos: \"Vão na minha frente, e eu os seguirei.\" Mas ela não contou a seu marido Nabal.\n20. Quando ela descia do monte em seu jumento, Davi e seus homens vinham em direção a ela. Ela os encontrou.\n21. Davi havia dito: \"Foi à toa que eu protegi tudo o que este homem tem no deserto. Nada lhe faltou, e ele me retribuiu o bem com o mal.\n22. Que Deus castigue os inimigos de Davi, se eu deixar vivo até o amanhecer um único homem da família de Nabal.\"\n23. Quando Abigail viu Davi, desceu depressa do jumento e se prostrou com o rosto em terra.\n24. Ela caiu a seus pés e disse: \"Meu senhor, a culpa é minha. Deixe sua serva falar, e ouça as palavras de sua serva.\n25. Por favor, meu senhor, não dê atenção a este homem perverso, Nabal, pois ele é exatamente o que o seu nome significa: 'tolo'. A tolice está com ele. Eu, sua serva, não vi os jovens que o senhor enviou.\n26. Agora, meu senhor, juro pela vida do Senhor e pela sua vida que o Senhor o impediu de derramar sangue e de se vingar com as suas próprias mãos. Agora, que seus inimigos e aqueles que querem lhe fazer mal sejam como Nabal.\n27. Receba este presente que a sua serva trouxe a você e o dê aos homens que o seguem.\n28. Perdoe a transgressão de sua serva. O Senhor certamente fará uma casa duradoura para o meu senhor, pois o senhor luta as batalhas do Senhor. E que o mal não seja encontrado em você durante toda a sua vida.\n29. Se alguém se levantar para persegui-lo e atentar contra a sua vida, a sua vida, meu senhor, estará segura, como em um cesto de vidas com o Senhor, seu Deus. Mas a vida de seus inimigos, ele a jogará longe, como uma pedra de uma funda.\n30. E quando o Senhor, meu senhor, lhe tiver feito todo o bem que prometeu, e o tiver nomeado líder sobre Israel,\n31. que isso não seja motivo de arrependimento ou de remorso para você, meu senhor, por ter derramado sangue inocente ou por ter se vingado. Quando o Senhor, meu senhor, o abençoar, lembre-se de sua serva.\"\n32. Davi disse a Abigail: \"Bendito seja o Senhor, o Deus de Israel, que a enviou hoje ao meu encontro. E bendita seja a sua sabedoria,\n33. e bendita seja você, que me impediu hoje de derramar sangue e de me vingar com as minhas próprias mãos.\n34. Pois juro pelo Senhor, o Deus de Israel, que me impediu de lhe fazer mal, que se você não tivesse vindo tão depressa ao meu encontro, Nabal não teria sobrevivido até o amanhecer.\"\n35. Davi aceitou de Abigail o que ela havia trazido e lhe disse: \"Vá em paz para sua casa. Eu ouvi o seu pedido e o atenderei.\"\n36. Abigail voltou para Nabal. E ele estava dando um banquete em sua casa, como se fosse um rei. Nabal estava muito alegre e bêbado. Ela não lhe contou nada, nem o menor detalhe, até a manhã.\n37. Pela manhã, quando Nabal estava sóbrio, sua esposa lhe contou tudo. O coração dele ficou como pedra, e ele ficou paralisado.\n38. Cerca de dez dias depois, o Senhor o feriu, e ele morreu.\n39. Quando Davi soube que Nabal havia morrido, ele disse: \"Bendito seja o Senhor, que defendeu a minha causa contra Nabal, que me insultou. O Senhor impediu seu servo de fazer o mal e fez com que a maldade de Nabal caísse sobre a sua própria cabeça.\" Davi enviou mensageiros para falar com Abigail e pedi-la em casamento.\n40. Os servos de Davi foram a Abigail em Carmelo e lhe disseram: \"Davi nos enviou para levá-la para ser sua esposa.\"\n41. Ela se levantou, se curvou com o rosto em terra e disse: \"Sua serva está pronta para ser sua serva e para lavar os pés dos servos do meu senhor.\"\n42. Abigail se apressou, se levantou, montou em seu jumento, com cinco de suas criadas a seguindo, e foi com os mensageiros de Davi. Ela se tornou a sua esposa.\n43. Davi também se casou com Ainoã de Jezreel, e as duas se tornaram suas esposas.\n44. Saul havia dado sua filha Mical, a esposa de Davi, a Palti, filho de Lais, de Galim.\n\n1 Samuel 26\n1. Os zifeus foram a Saul em Gibeá e disseram: \"Davi está escondido no monte Haquilá, em frente ao deserto.\"\n2. Saul se levantou e desceu ao deserto de Zife com três mil dos seus melhores homens de Israel para procurar Davi.\n3. Saul acampou no monte Haquilá, em frente ao deserto, perto da estrada. Davi estava no deserto. Quando ele soube que Saul o estava perseguindo,\n4. enviou espiões e confirmou que Saul havia chegado.\n5. Davi se levantou secretamente e foi ao lugar onde Saul estava. Ele viu Saul deitado e dormindo em seu acampamento, com Abner, filho de Ner, o comandante do exército, e o restante do povo ao redor. A lança de Saul estava cravada no chão perto de sua cabeça.\n6. Davi perguntou a Aimeleque, o hitita, e a Abisai, filho de Zeruia e irmão de Joabe: \"Quem descerá comigo ao acampamento de Saul?\" Abisai respondeu: \"Eu irei com você.\"\n7. Davi e Abisai foram ao acampamento à noite. Saul estava deitado e dormindo em seu acampamento, com sua lança cravada no chão perto de sua cabeça. Abner e os soldados estavam dormindo ao seu redor.\n8. Abisai disse a Davi: \"Deus entregou seu inimigo em suas mãos hoje. Agora, por favor, deixe-me cravá-lo no chão com a lança, de uma só vez, e não precisarei de uma segunda vez.\"\n9. Mas Davi disse a Abisai: \"Não o mate! Quem pode levantar a mão contra o ungido do Senhor e ser inocente?\"\n10. E Davi disse: \"Juro pelo Senhor que o Senhor o matará. Ou o seu dia chegará para morrer, ou ele morrerá em batalha.\n11. Que o Senhor me livre de levantar a mão contra o seu ungido! Agora, pegue a lança e o odre de água que estão perto de sua cabeça, e vamos embora.\"\n12. Davi pegou a lança e o odre de água que estavam perto da cabeça de Saul, e eles foram embora. Ninguém viu, nem soube, nem acordou, pois o Senhor havia feito todos caírem em um sono profundo.\n13. Davi foi para o outro lado e se pôs no topo de uma montanha distante, com um grande espaço entre eles.\n14. Davi gritou para o povo e para Abner, filho de Ner: \"Você não vai responder, Abner?\" Abner respondeu: \"Quem é você que está gritando com o rei?\"\n15. Davi disse a Abner: \"Você é um homem, não é? E quem é como você em Israel? Por que você não protegeu o seu senhor, o rei? Alguém entrou para matar o seu senhor, o rei.\n16. O que você fez não é bom. Juro pelo Senhor que vocês merecem morrer, pois não protegeram o seu senhor, o ungido do Senhor. Agora, veja! Onde estão a lança do rei e o odre de água que estavam perto de sua cabeça?\"\n17. Saul reconheceu a voz de Davi e disse: \"É a sua voz, meu filho Davi?\" Davi respondeu: \"Sim, meu senhor e rei.\"\n18. E disse: \"Por que meu senhor persegue o seu servo? O que eu fiz? Que mal há em minhas mãos?\n19. Agora, por favor, meu senhor, o rei, ouça as palavras do seu servo. Se o Senhor o está incitando contra mim, que ele aceite uma oferta. Mas se são homens que o estão fazendo, que eles sejam malditos diante do Senhor, pois eles me expulsaram hoje para que eu não viva mais na herança do Senhor, dizendo: 'Vá e sirva a outros deuses.'\n20. Agora, que o meu sangue não seja derramado no chão, longe da presença do Senhor, pois o rei de Israel saiu para procurar uma pulga, como alguém que persegue uma perdiz nas montanhas.\"\n21. Saul disse: \"Eu pequei. Volte, meu filho Davi. Eu não lhe farei mal, pois a minha vida foi preciosa aos seus olhos hoje. Eu agi como um tolo e errei muito.\"\n22. Davi respondeu: \"Aqui está a lança do rei. Que um dos seus servos venha e a pegue.\n23. O Senhor recompensa a cada um de acordo com a sua justiça e fidelidade. O Senhor o entregou em minhas mãos hoje, mas eu não quis levantar a minha mão contra o ungido do Senhor.\n24. E assim como a sua vida foi preciosa aos meus olhos hoje, que a minha vida seja preciosa aos olhos do Senhor, e que ele me livre de toda a aflição.\"\n25. Saul disse a Davi: \"Que você seja abençoado, meu filho Davi. Você fará grandes coisas e terá sucesso.\" Davi seguiu o seu caminho, e Saul voltou para casa.\n\n1 Samuel 27\n1. Davi disse a si mesmo: \"Mais cedo ou mais tarde, serei morto por Saul. É melhor que eu escape e me refugie na terra dos filisteus. Assim, Saul desistirá de me procurar em todo o território de Israel, e eu escaparei das mãos dele.\"\n2. Davi se levantou e foi com os seus seiscentos homens para Aquis, filho de Maoc, rei de Gate.\n3. Davi viveu com Aquis em Gate, ele e seus homens, cada um com sua família, e Davi com suas duas esposas, Ainoã de Jezreel e Abigail, a viúva de Nabal, do Carmelo.\n4. Saul foi informado de que Davi havia fugido para Gate e não o procurou mais.\n5. Davi disse a Aquis: \"Se encontrei graça aos seus olhos, por favor, me dê um lugar em uma das cidades do campo, para que eu more lá. Por que seu servo deveria morar na cidade real com você?\"\n6. Naquele dia, Aquis lhe deu Ziclague. Por isso, Ziclague pertence aos reis de Judá até hoje.\n7. O tempo que Davi morou na terra dos filisteus foi de quatro meses.\n8. Davi e seus homens subiram e atacaram os gesuritas, os gersitas e os amalequitas. Esses povos viviam na terra desde os tempos antigos, na direção de Sur, até o Egito.\n9. Davi atacava a terra, matava homens e mulheres, e levava ovelhas, bois, jumentos, camelos e roupas. Depois, ele voltava e ia a Aquis.\n10. Aquis perguntava: \"Onde vocês atacaram hoje?\" Davi respondia: \"No sul de Judá\", ou \"no sul dos jerameelitas\", ou \"no sul dos queneus.\"\n11. Davi não deixava nenhum homem ou mulher viver para levá-los a Gate, pois ele pensava: \"Eles podem falar contra nós, dizendo: 'Foi isso que Davi fez.'\" E este era o seu costume durante todo o tempo em que ele morou na terra dos filisteus.\n12. Aquis confiou em Davi e disse: \"Ele se tornou odiado por seu povo Israel. Agora, ele será meu servo para sempre.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nDavi, ainda fugindo de Saul, é insultado e tem sua ajuda recusada pelo rico e insensato Nabal. Enfurecido, Davi parte para se vingar, mas é interceptado pela esposa de Nabal, a sábia e prudente Abigail, que com humildade e sabedoria o impede de cometer um pecado de sangue. Deus mesmo executa o juízo sobre Nabal, e Davi toma Abigail como sua esposa. A leitura conclui com Davi poupando a vida de Saul pela segunda vez.\n2. Explicação Catequética\nAbigail, Figura da Sabedoria e da Igreja: Abigail é uma das grandes mulheres do Antigo Testamento, uma figura da sabedoria e da prudência. Ela age como uma mediadora, intercedendo para aplacar a ira e impedir o pecado. A Tradição vê nela uma prefiguração da Igreja e da Virgem Maria, que intercedem por nós e nos oferecem o \"pão e o vinho\" da sabedoria para nos desviar do caminho da vingança e do pecado (CIC 2635).\nA Luta contra a Vingança: O episódio mostra a luta de Davi contra a tentação da vingança pessoal. A intervenção de Abigail o lembra de que a justiça pertence a Deus (\"Deixa a vingança para o Senhor\"). Este é um princípio fundamental da moral cristã, que culmina no mandamento de Jesus de amar os inimigos e rezar por aqueles que nos perseguem (CIC 2262, 2844).\nO Respeito ao Ungido do Senhor: Ao poupar Saul pela segunda vez, Davi reafirma seu profundo respeito pelo ofício sagrado do rei, o \"ungido do Senhor\". Ele não se deixa levar pela oportunidade ou pela lógica humana, mas se submete à autoridade que Deus estabeleceu, mesmo que o portador dessa autoridade seja indigno. Isso nos ensina o respeito devido à autoridade eclesiástica, mesmo diante das falhas humanas de seus ministros.\n3. Para Meditar\nQuando sou insultado ou injustiçado, minha primeira reação é a ira e o desejo de vingança, como Davi inicialmente? Ou eu busco a sabedoria para responder com paz? Eu escuto as \"Abigails\" que Deus coloca na minha vida (amigos, confessores, a própria Igreja) para me desviar do caminho do pecado?"
}