{
  "id": 35,
  "leitura_dia": "Atos 13-15; Salmos 47 (Salmos 46 Vulgata)",
  "texto_biblico": "Atos dos Apóstolos 13\n1. E na igreja que estava em Antioquia havia profetas e mestres, entre os quais Barnabé, e Simão, que se chamava Níger, e Lúcio, o cireneu, e Manaém, que era irmão de criação de Herodes, o tetrarca, e Saulo.\n2. E, enquanto eles ministravam ao Senhor e jejuavam, o Espírito Santo lhes disse: Separem para mim Barnabé e Saulo para a obra para a qual eu os chamei.\n3. Então, jejuando e orando, e impondo as mãos sobre eles, os enviaram.\n4. E eles, sendo enviados pelo Espírito Santo, desceram a Selêucia e de lá navegaram para Chipre.\n5. E, ao chegarem a Salamina, pregavam a palavra de Deus nas sinagogas dos judeus. E também tinham João como auxiliar.\n6. E, tendo atravessado toda a ilha até Pafos, encontraram um certo homem, um mágico e falso profeta, judeu, cujo nome era Bar-Jesus,\n7. que estava com o procônsul Sérgio Paulo, um homem prudente. Este, chamando Barnabé e Saulo, desejava ouvir a palavra de Deus.\n8. Mas o mágico Elimas (pois este é o significado de seu nome) se opunha a eles, procurando desviar o procônsul da fé.\n9. Saulo, que também era chamado Paulo, cheio do Espírito Santo, fixando os olhos nele,\n10. disse: Ó, você que está cheio de toda a falsidade e de toda a malícia, filho do diabo, inimigo de toda a justiça, você não vai parar de perverter os caminhos retos do Senhor?\n11. E agora, olhe, a mão do Senhor está sobre você, e você ficará cego, sem ver o sol por um tempo. E imediatamente caiu sobre ele uma névoa e trevas, e ele, tateando, procurava quem o guiasse pela mão.\n12. Então o procônsul, ao ver o que tinha acontecido, creu, maravilhado com a doutrina do Senhor.\n13. E, tendo partido de Pafos, Paulo e os que estavam com ele vieram a Perge da Panfília. Mas João, separando-se deles, voltou para Jerusalém.\n14. Eles, porém, passando por Perge, chegaram a Antioquia da Pisídia, e, entrando na sinagoga no dia de sábado, se sentaram.\n15. E, depois da leitura da lei e dos profetas, os chefes da sinagoga lhes mandaram dizer: Irmãos, se vocês têm alguma palavra de exortação para o povo, falem.\n16. E Paulo, levantando-se e fazendo um sinal com a mão para que se calassem, disse: Homens de Israel e vocês que temem a Deus, ouçam:\n17. O Deus do povo de Israel escolheu nossos pais, e engrandeceu o povo quando eles eram estrangeiros na terra do Egito, e com braço poderoso os tirou de lá.\n18. E por um período de quarenta anos suportou seus costumes no deserto.\n19. E, destruindo sete nações na terra de Canaã, lhes deu a terra deles por herança,\n20. depois de cerca de quatrocentos e cinquenta anos. E depois disso, lhes deu juízes, até o profeta Samuel.\n21. E, a partir daí, eles pediram um rei, e Deus lhes deu Saul, filho de Quis, da tribo de Benjamim, por quarenta anos.\n22. E, depois de o ter removido, lhes levantou Davi como rei, de quem deu testemunho, dizendo: Eu encontrei Davi, filho de Jessé, um homem segundo o meu coração, que fará todas as minhas vontades.\n23. Da descendência deste, Deus, conforme a promessa, levantou a Israel um Salvador, Jesus,\n24. tendo João, antes da vinda dele, pregado a todo o povo de Israel o batismo de arrependimento.\n25. E, enquanto João cumpria o seu curso, dizia: Quem vocês pensam que eu sou? Eu não sou ele; mas, olhem, ele vem depois de mim, do qual eu não sou digno de desamarrar as sandálias dos pés.\n26. Irmãos, filhos da descendência de Abraão, e aqueles entre vocês que temem a Deus, a vocês a palavra desta salvação foi enviada.\n27. Pois os que habitavam em Jerusalém, e os seus líderes, não o conhecendo, e cumprindo as vozes dos profetas que são lidas a cada sábado, o condenaram.\n28. E, não encontrando nele nenhuma causa para a morte, pediram a Pilatos que ele fosse morto.\n29. E, depois de terem cumprido tudo o que estava escrito sobre ele, o tiraram do madeiro e o puseram em um túmulo.\n30. Mas Deus o ressuscitou dos mortos no terceiro dia; e ele foi visto por muitos dias por aqueles\n31. que tinham subido com ele da Galileia a Jerusalém, os quais ainda hoje são suas testemunhas para o povo.\n32. E nós lhes anunciamos a promessa que foi feita a nossos pais,\n33. que Deus a cumpriu para nós, seus filhos, ressuscitando Jesus, como também está escrito no salmo segundo: Você é meu Filho, hoje eu o gerei.\n34. E que ele o ressuscitou dos mortos para nunca mais voltar à corrupção, ele disse assim: Pois eu lhes darei as santas e fiéis promessas de Davi.\n35. Por isso, em outro lugar ele diz: Você não permitirá que o seu santo veja a corrupção.\n36. Pois Davi, depois de ter servido à vontade de Deus em sua geração, adormeceu e foi reunido a seus pais e viu a corrupção.\n37. Mas aquele a quem Deus ressuscitou dos mortos não viu a corrupção.\n38. Fiquem sabendo, portanto, irmãos, que por meio dele lhes é anunciada a remissão dos pecados, e que de todas as coisas das quais vocês não puderam ser justificados pela lei de Moisés,\n39. por meio dele, todo aquele que crê é justificado.\n40. Cuidado, então, para que não venha sobre vocês o que foi dito nos profetas:\n41. Vejam, zombadores, e maravilhem-se, e desapareçam, porque eu realizo uma obra nos dias de vocês, uma obra em que vocês não crerão, se alguém lhes contar.\n42. E, quando eles saíram, lhes pediram que no sábado seguinte lhes falassem estas palavras.\n43. E, depois de a sinagoga ser dissolvida, muitos dos judeus e dos prosélitos que adoravam a Deus seguiram Paulo e Barnabé, que, falando-lhes, os persuadiam a permanecer na graça de Deus.\n44. E no sábado seguinte, quase toda a cidade se reuniu para ouvir a palavra de Deus.\n45. Mas os judeus, ao verem as multidões, ficaram cheios de inveja e contradiziam o que Paulo dizia, blasfemando.\n46. Então, Paulo e Barnabé, com ousadia, disseram: Era preciso que a palavra de Deus fosse falada primeiro a vocês; mas, como vocês a rejeitam e se julgam indignos da vida eterna, olhem, nós nos voltamos para os gentios.\n47. Pois assim o Senhor nos ordenou: Eu o pus como luz para os gentios, para que você seja a salvação até os confins da terra.\n48. E, ao ouvirem isso, os gentios se alegraram e glorificavam a palavra do Senhor; e creram todos os que estavam pré-ordenados para a vida eterna.\n49. E a palavra do Senhor se espalhava por toda a região.\n50. Mas os judeus incitaram as mulheres religiosas e proeminentes, e os líderes da cidade, e levantaram uma perseguição contra Paulo e Barnabé, e os expulsaram de seus limites.\n51. Mas eles, sacudindo o pó dos pés contra eles, foram para Icônio.\n52. E os discípulos se enchiam de alegria e do Espírito Santo.\nAtos dos Apóstolos 14\n1. E aconteceu em Icônio que eles entraram juntos na sinagoga dos judeus e falaram de tal forma que uma grande multidão de judeus e de gregos creu.\n2. Mas os judeus incrédulos incitaram e irritaram os ânimos dos gentios contra os irmãos.\n3. Eles, portanto, permaneceram ali por muito tempo, falando com ousadia no Senhor, que dava testemunho à palavra de sua graça, concedendo que se fizessem sinais e prodígios pelas mãos deles.\n4. E a multidão da cidade se dividiu: e alguns estavam com os judeus, e outros com os apóstolos.\n5. Quando, então, houve um ataque dos gentios e dos judeus com seus líderes para os maltratar e apedrejar,\n6. sabendo disso, eles fugiram para as cidades da Licaônia, Listra e Derbe, e para toda a região ao redor, e ali pregavam o evangelho.\n7. E em Listra estava sentado um certo homem, enfermo dos pés, coxo de nascença, que nunca tinha andado.\n8. Ele ouvia Paulo falar. E Paulo, olhando para ele e vendo que tinha fé para ser curado,\n9. disse em alta voz: Levante-se sobre os seus pés. E ele saltou e andou.\n10. E as multidões, ao verem o que Paulo tinha feito, levantaram a sua voz em língua licaônica, dizendo: Os deuses, em forma de homens, desceram até nós.\n11. E chamavam Barnabé de Júpiter, e a Paulo de Mercúrio, porque ele era o principal orador.\n12. E o sacerdote de Júpiter, que ficava em frente à cidade, trazendo touros e grinaldas para as portas, queria sacrificar com as multidões.\n13. Mas, quando os apóstolos, Barnabé e Paulo, ouviram isso, rasgaram as suas roupas e saltaram para o meio da multidão, clamando\n14. e dizendo: Homens, por que vocês fazem estas coisas? Nós também somos mortais, homens como vocês, anunciando-lhes que se convertam destas coisas vãs ao Deus vivo, que fez o céu, e a terra, e o mar, e tudo o que neles há.\n15. Nas gerações passadas, ele permitiu que todas as nações andassem nos seus próprios caminhos.\n16. No entanto, não se deixou sem testemunho, fazendo o bem, dando-nos do céu chuvas e tempos frutíferos, enchendo nossos corações de comida e de alegria.\n17. E, dizendo estas coisas, mal conseguiram impedir as multidões de lhes oferecerem sacrifícios.\n18. E vieram alguns judeus de Antioquia e de Icônio e, persuadindo as multidões e apedrejando Paulo, o arrastaram para fora da cidade, pensando que ele estivesse morto.\n19. Mas, rodeado pelos discípulos, ele se levantou e entrou na cidade, e no dia seguinte partiu com Barnabé para Derbe.\n20. E, tendo pregado o evangelho àquela cidade e feito muitos discípulos, eles voltaram para Listra, e para Icônio, e para Antioquia,\n21. fortalecendo os ânimos dos discípulos e exortando-os a permanecer na fé, e dizendo que é preciso que, por meio de muitas tribulações, entremos no reino de Deus.\n22. E, tendo-lhes constituído anciãos em cada igreja, e orado com jejuns, os recomendaram ao Senhor em quem tinham crido.\n23. E, passando pela Pisídia, vieram à Panfília,\n24. e, tendo falado a palavra do Senhor em Perge, desceram a Atália;\n25. e de lá navegaram para Antioquia, de onde tinham sido entregues à graça de Deus para a obra que tinham completado.\n26. E, ao chegarem e reunirem a igreja, relataram tudo o que Deus tinha feito com eles e que ele tinha aberto a porta da fé aos gentios.\n27. E permaneceram lá por um bom tempo com os discípulos.\nAtos dos Apóstolos 15\n1. E alguns homens que tinham descido da Judeia ensinavam os irmãos, dizendo: Se vocês não se circuncidarem segundo o costume de Moisés, não podem ser salvos.\n2. Tendo havido, então, não pequena disputa de Paulo e Barnabé contra eles, decidiram que Paulo e Barnabé, e alguns outros deles, subissem a Jerusalém aos apóstolos e anciãos sobre esta questão.\n3. Eles, então, sendo acompanhados pela igreja, passavam pela Fenícia e pela Samaria, contando a conversão dos gentios; e causavam grande alegria a todos os irmãos.\n4. E, ao chegarem a Jerusalém, foram recebidos pela igreja, e pelos apóstolos e pelos anciãos, e relataram tudo o que Deus tinha feito com eles.\n5. Mas alguns da seita dos fariseus que tinham crido, se levantaram, dizendo que era preciso circuncidá-los e ordenar-lhes que guardassem a lei de Moisés.\n6. E os apóstolos e os anciãos se reuniram para examinar este assunto.\n7. E, depois de muita discussão, Pedro se levantou e lhes disse: Irmãos, vocês sabem que há muito tempo Deus me escolheu entre vocês para que os gentios ouvissem da minha boca a palavra do evangelho e cressem.\n8. E Deus, que conhece os corações, deu-lhes testemunho, dando-lhes o Espírito Santo, assim como a nós;\n9. e não fez distinção alguma entre nós e eles, purificando seus corações pela fé.\n10. Agora, então, por que vocês tentam a Deus, impondo sobre o pescoço dos discípulos um jugo que nem nossos pais nem nós pudemos suportar?\n11. Mas nós cremos que somos salvos pela graça do Senhor Jesus Cristo, da mesma forma que eles.\n12. E toda a multidão se calou e ouvia Barnabé e Paulo contarem quantos milagres e prodígios Deus tinha feito entre os gentios por meio deles.\n13. E, depois que eles se calaram, Tiago respondeu, dizendo: Irmãos, ouçam-me.\n14. Simão relatou como Deus primeiramente visitou os gentios para tomar deles um povo para o seu nome.\n15. E com isso concordam as palavras dos profetas, como está escrito:\n16. Depois disso, eu voltarei e reedificarei o tabernáculo de Davi, que caiu; e reedificarei as suas ruínas, e o levantarei,\n17. para que o resto da humanidade procure o Senhor, e todas as nações sobre as quais o meu nome é invocado, diz o Senhor, que faz estas coisas.\n18. As obras de Deus são conhecidas desde o princípio do mundo.\n19. Por isso, eu julgo que não devemos incomodar os que, dentre os gentios, se convertem a Deus,\n20. mas lhes escrever para que se abstenham das contaminações dos ídolos, e da prostituição, e do que é sufocado, e do sangue.\n21. Pois Moisés, desde os tempos antigos, tem em cada cidade quem o pregue nas sinagogas, onde é lido todos os sábados.\n22. Então, pareceu bem aos apóstolos e aos anciãos, com toda a igreja, escolher homens de entre eles e enviá-los a Antioquia com Paulo e Barnabé: Judas, chamado Barsabás, e Silas, homens que eram líderes entre os irmãos.\n23. E escreveram por meio deles: Os apóstolos e os anciãos, irmãos, aos irmãos que são de entre os gentios, em Antioquia, e na Síria, e na Cilícia, saudações.\n24. Visto que ouvimos que alguns de entre nós, aos quais não demos mandamento, os perturbaram com palavras, subvertendo as suas almas,\n25. pareceu-nos bem, reunidos em uníssono, escolher homens e enviá-los a vocês com nossos amados Barnabé e Paulo,\n26. homens que arriscaram suas vidas pelo nome de nosso Senhor Jesus Cristo.\n27. Enviamos, então, Judas e Silas, os quais também lhes dirão as mesmas coisas de viva voz.\n28. Pois pareceu bem ao Espírito Santo e a nós, não lhes impor mais encargo do que estas coisas necessárias:\n29. que se abstenham do que é sacrificado aos ídolos, e do sangue, e do que é sufocado, e da prostituição; e, guardando-se destas coisas, vocês farão bem. Passem bem.\n30. Eles, então, enviados, desceram a Antioquia; e, reunindo a multidão, entregaram a carta.\n31. E, quando a leram, se alegraram com a consolação.\n32. E Judas e Silas, que também eram profetas, consolaram os irmãos com muitas palavras e os fortaleceram.\n33. E, tendo permanecido ali por algum tempo, foram enviados em paz pelos irmãos àqueles que os tinham enviado.\n34. Mas pareceu bem a Silas ficar ali. Judas, porém, foi sozinho para Jerusalém.\n35. Mas Paulo e Barnabé ficaram em Antioquia, ensinando e pregando a palavra do Senhor com muitos outros.\n36. E, depois de alguns dias, Paulo disse a Barnabé: Voltemos e visitemos os irmãos em todas as cidades em que pregamos a palavra do Senhor, para ver como eles estão.\n37. Mas Barnabé queria levar consigo João, que tinha o sobrenome Marcos.\n38. Mas Paulo pedia que aquele que tinha se separado deles na Panfília e não os tinha acompanhado na obra, não fosse recebido.\n39. E houve um desentendimento, de modo que eles se separaram um do outro; e Barnabé, pegando Marcos, navegou para Chipre.\n40. Mas Paulo, escolhendo Silas, partiu, sendo recomendado à graça de Deus pelos irmãos.\n41. E ele andava pela Síria e pela Cilícia, fortalecendo as igrejas e ordenando que guardassem os mandamentos dos apóstolos e dos anciãos.\n\nSalmos 46\n1. Para o mestre de canto. Salmos dos filhos de Coré.\n2. Todas as nações, aplaudi; aclamai a Deus com vozes de alegria;\n3. porque o Senhor é o Altíssimo, o temível, o grande rei sobre toda a terra.\n4. Ele submeteu os povos debaixo de nós, e as nações debaixo dos nossos pés.\n5. Ele escolheu para nós a sua herança; a beleza de Jacó, a quem ele amou.\n6. Deus subiu em meio a aclamações, e o Senhor com o som de trombetas.\n7. Cantai salmos ao nosso Deus, cantai salmos; cantai salmos ao nosso rei, cantai salmos:\n8. porque Deus é o rei de toda a terra, cantai salmos com sabedoria.\n9. Deus reinará sobre as nações; Deus se senta no seu trono sagrado.\n10. Os príncipes dos povos se reuniram com o povo do Deus de Abraão, porque os poderosos da terra pertencem a Deus; ele é grandemente exaltado.",
  "explicacao_catolica": "O Coração da Leitura\nDiante de uma grave controvérsia sobre a necessidade da circuncisão para os gentios, os Apóstolos e presbíteros se reúnem no Concílio de Jerusalém. Invocando a autoridade do Espírito Santo, eles tomam uma decisão doutrinária vinculante para toda a Igreja, estabelecendo o modelo para todos os futuros Concílios.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nAtos 15, 28-29a: \"Pois decidimos, o Espírito Santo e nós, não vos impor nenhum fardo além destas coisas indispensáveis: que vos abstenhais das carnes imoladas aos ídolos, do sangue, das carnes sufocadas e das uniões ilegítimas.\"\n2. Doutrina e Catecismo:\nEsta passagem é o protótipo bíblico da autoridade do Magistério da Igreja (os bispos em união com o Papa).\nAutoridade para Ensinar: O Concílio de Jerusalém mostra a Igreja exercendo a autoridade de \"ligar e desligar\" que Cristo lhe deu (Mateus 16 e 18). Os Apóstolos não agem como indivíduos, mas como um corpo governante, um colégio, com Pedro exercendo um papel de liderança (é ele quem primeiro fala e resolve a questão teológica nos versículos 7-11) (CIC 884-885).\nEscritura e Tradição: Os Apóstolos resolvem a disputa usando a Escritura (citam o profeta Amós no v. 16-17), a Tradição (o que Deus já havia feito através de Pedro na casa de Cornélio) e a autoridade dada por Cristo. Isso demonstra que a regra de fé da Igreja desde o início é a Escritura e a Tradição, interpretadas pelo Magistério, e não apenas a Escritura sozinha (CIC 80-83).\nInspirado pelo Espírito Santo: A declaração \"decidimos, o Espírito Santo e nós\" é a base da fé católica na infalibilidade dos Concílios Ecumênicos quando definem questões de fé e moral. A Igreja acredita que a promessa de Cristo de enviar o Espírito para guiar a Igreja \"a toda a verdade\" (João 16,13) se cumpre de modo especial nesses momentos (CIC 891).\n3. Conexão Apologética (Defendendo a Fé):\nA Refutação definitiva da Sola Scriptura: Este capítulo é um dos maiores embaraços bíblicos para a doutrina protestante da Sola Scriptura. Se a Bíblia fosse a única autoridade, os cristãos de Antioquia não teriam enviado Paulo e Barnabé a Jerusalém para obter uma decisão. Eles teriam simplesmente aberto o Antigo Testamento e resolvido o debate por si mesmos. O fato de que eles recorreram a uma autoridade viva e hierárquica (o colégio dos Apóstolos) prova que a Igreja primitiva não era Sola Scriptura.\nA Refutação do \"Livre Exame\": Se cada indivíduo fosse seu próprio intérprete da Bíblia, a decisão do Concílio de Jerusalém seria apenas uma \"sugestão\". No entanto, a decisão foi enviada como um decreto a ser obedecido por todas as igrejas, e lemos que as comunidades \"se alegraram com aquele encorajamento\" (Atos 15,31) e foram \"confirmadas na fé\" (Atos 16,5). Isso mostra a necessidade de uma autoridade final para manter a unidade e a paz.\nO Papel de Pedro: Note a estrutura do Concílio: há um debate acalorado (v. 7a), então Pedro se levanta e dá a palavra final teológica (v. 7b-11), silenciando a discussão. Depois, Tiago, como bispo local de Jerusalém, propõe uma aplicação pastoral da doutrina de Pedro, que é aceita por todos. É um exemplo perfeito do Papado e da colegialidade episcopal trabalhando em harmonia.\nPara Meditar\nQuando surge uma questão de fé ou moral (por exemplo, sobre bioética, moral sexual, etc.), minha primeira reação é buscar a minha própria interpretação ou humildemente procurar o que a Igreja, guiada pelo mesmo Espírito Santo do Concílio de Jerusalém, ensina sobre o assunto? Confio que o Magistério é um dom de Cristo para me proteger do erro?"
}