{
  "id": 143,
  "leitura_dia": "2 Samuel 10-12; Salmos 51 (Salmos 50 Vulgata)",
  "texto_biblico": "2 Samuel 10\n1. Algum tempo depois, o rei dos amonitas morreu, e seu filho Hanum o sucedeu.\n2. Davi pensou: \"Eu serei bondoso com Hanum, filho de Naás, assim como seu pai foi bondoso comigo.\" Davi enviou mensageiros para consolá-lo pela morte de seu pai. Mas quando os servos de Davi chegaram à terra dos amonitas,\n3. os líderes dos amonitas disseram a Hanum, seu senhor: \"Você acha que Davi enviou mensageiros para consolá-lo por honra a seu pai? Ele os enviou para explorar a cidade e para a destruir?\"\n4. Hanum pegou os servos de Davi, raspou metade da barba deles, cortou as roupas deles até a metade, na altura das nádegas, e os mandou embora.\n5. Quando Davi soube disso, ele enviou mensageiros para encontrá-los, pois eles estavam muito envergonhados. Davi mandou dizer-lhes: \"Fiquem em Jericó até que a barba de vocês cresça, e só então voltem.\"\n6. Os amonitas perceberam que haviam ofendido Davi. Então, eles contrataram vinte mil soldados de infantaria dos arameus de Bete-Reobe e de Zobá, mil homens do rei de Maacá e doze mil homens de Tobe.\n7. Quando Davi soube disso, enviou Joabe e todo o seu exército de guerreiros.\n8. Os amonitas saíram e se organizaram para a batalha na entrada do portão da cidade. Os arameus de Zobá e de Reobe, e os homens de Tobe e de Maacá, estavam no campo.\n9. Joabe viu que a batalha estava sendo travada em duas frentes, na frente e atrás dele. Ele escolheu os melhores homens de Israel e os organizou para lutar contra os arameus.\n10. Ele entregou o resto do povo a Abisai, seu irmão, para que ele os organizasse para lutar contra os amonitas.\n11. Joabe disse: \"Se os arameus forem mais fortes do que eu, você virá me ajudar. Mas se os amonitas forem mais fortes do que você, eu irei ajudá-lo.\n12. Seja forte, e lutemos corajosamente por nosso povo e pelas cidades de nosso Deus. Que o Senhor faça o que lhe parecer melhor.\"\n13. Joabe e o povo que estava com ele se aproximaram para lutar contra os arameus, e eles fugiram.\n14. Quando os amonitas viram que os arameus haviam fugido, eles também fugiram de Abisai e entraram na cidade. Joabe parou de lutar contra os amonitas e voltou para Jerusalém.\n15. Quando os arameus viram que haviam sido derrotados por Israel, eles se reuniram.\n16. Hadadezer enviou mensageiros para chamar os arameus do outro lado do rio Eufrates. Eles vieram a Helã, e Sobaque, o comandante do exército de Hadadezer, os liderava.\n17. Quando Davi foi informado, reuniu todo o Israel, atravessou o Jordão e foi a Helã. Os arameus se organizaram para lutar contra Davi, e a batalha começou.\n18. Os arameus fugiram de Israel. Davi matou setecentas carruagens arameias e quarenta mil cavaleiros. Ele também feriu Sobaque, o comandante do exército, que morreu ali.\n19. Quando todos os reis que serviam a Hadadezer viram que haviam sido derrotados por Israel, eles fizeram a paz com Israel e se tornaram seus servos. E os arameus tiveram medo de ajudar os amonitas novamente.\n\n2 Samuel 11\n1. Na primavera, na época em que os reis costumam ir para a guerra, Davi enviou Joabe, seus servos e todo o Israel. Eles destruíram os amonitas e cercaram Rabá. Mas Davi permaneceu em Jerusalém.\n2. Uma tarde, Davi se levantou de sua cama e foi passear no terraço do palácio. Do terraço, ele viu uma mulher se banhando. Ela era muito bonita.\n3. O rei enviou um mensageiro para perguntar quem era a mulher. Ele foi informado de que ela era Bate-Seba, filha de Eliã e esposa de Urias, o hitita.\n4. Davi enviou mensageiros, a chamou e teve relações com ela. Ela havia acabado de se purificar de sua impureza.\n5. A mulher engravidou e mandou dizer a Davi: \"Eu estou grávida.\"\n6. Então Davi enviou uma mensagem a Joabe: \"Mande-me Urias, o hitita.\" Joabe enviou Urias a Davi.\n7. Urias chegou a Davi, e Davi lhe perguntou sobre Joabe, sobre o povo e sobre como a guerra estava indo.\n8. Davi disse a Urias: \"Vá para a sua casa e lave os seus pés.\" Urias saiu do palácio, e o rei lhe enviou um presente de comida.\n9. Mas Urias dormiu na entrada do palácio com os servos de seu senhor e não foi para a sua casa.\n10. Davi foi informado de que Urias não havia ido para sua casa. Davi perguntou a Urias: \"Você não veio de uma longa viagem? Por que você não foi para a sua casa?\"\n11. Urias respondeu a Davi: \"A Arca de Deus e Israel e Judá estão em tendas. Meu senhor Joabe e os servos de meu senhor estão acampados ao ar livre. Como eu poderia ir para a minha casa para comer, beber e me deitar com minha esposa? Juro por sua vida e pela sua alma que eu não farei tal coisa.\"\n12. Davi disse a Urias: \"Fique aqui hoje, e amanhã eu o deixarei ir.\" Urias ficou em Jerusalém naquele dia e no dia seguinte.\n13. Davi o convidou para comer e beber com ele, e o embriagou. Mas à noite, Urias saiu e se deitou em sua cama com os servos de seu senhor, e não foi para casa.\n14. Na manhã seguinte, Davi escreveu uma carta a Joabe e a enviou por meio de Urias.\n15. Na carta, ele escreveu: \"Coloquem Urias na linha de frente, onde a luta é mais intensa. Depois, se afastem dele, para que ele seja morto.\"\n16. Joabe, que estava cercando a cidade, colocou Urias no lugar onde sabia que os guerreiros mais fortes estavam.\n17. Os homens da cidade saíram e lutaram contra Joabe. Alguns dos servos de Davi foram mortos, e Urias, o hitita, também morreu.\n18. Joabe enviou um mensageiro a Davi para contar tudo o que havia acontecido na batalha.\n19. Ele ordenou ao mensageiro: \"Depois de contar todas as notícias da batalha ao rei,\n20. se o rei ficar irado e disser: 'Por que vocês se aproximaram da muralha para lutar? Não sabiam que eles atirariam de cima da muralha?\n21. Quem matou Abimeleque, filho de Jerubaal? Não foi uma mulher que jogou uma pedra de moinho de cima da muralha e o matou em Tebes? Por que vocês se aproximaram da muralha?' Diga a ele: 'Seu servo Urias, o hitita, também morreu.'\"\n22. O mensageiro foi e contou a Davi tudo o que Joabe lhe havia ordenado.\n23. O mensageiro disse a Davi: \"Os homens eram mais fortes do que nós e saíram para o campo, mas nós os perseguimos até o portão da cidade.\n24. E os arqueiros, do alto da muralha, atiraram contra os seus servos, e alguns dos servos do rei morreram. Seu servo Urias, o hitita, também morreu.\"\n25. Davi disse ao mensageiro: \"Não se preocupe com isso. A espada mata a todos. Fortaleça os seus guerreiros e os encoraje a atacar a cidade.\"\n26. A esposa de Urias soube que seu marido havia morrido e lamentou por ele.\n27. Depois que o luto terminou, Davi a mandou buscar para sua casa, e ela se tornou sua esposa. Ela deu à luz um filho. Mas o que Davi havia feito desagradou ao Senhor.\n\n2 Samuel 12\n1. O Senhor enviou o profeta Natã a Davi. Natã foi a ele e lhe disse: \"Havia dois homens em uma cidade. Um era rico e o outro era pobre.\n2. O rico tinha muitas ovelhas e bois.\n3. O pobre tinha apenas uma cordeira que havia comprado. Ele a criou, e ela cresceu com ele e seus filhos. Ela comia de sua própria comida, bebia de seu próprio copo e dormia em seu colo. Era como uma filha para ele.\n4. Um viajante chegou à casa do rico. O rico não quis usar uma de suas ovelhas ou bois para preparar uma refeição para o viajante. Em vez disso, ele pegou a cordeira do pobre e a preparou para o homem que havia chegado.\"\n5. Davi ficou muito irado com o homem e disse a Natã: \"Juro pelo Senhor que o homem que fez isso merece a morte!\n6. Ele deve pagar quatro vezes o valor da cordeira, porque ele fez uma coisa dessas e não teve piedade.\"\n7. Natã disse a Davi: \"Você é este homem! Assim diz o Senhor, o Deus de Israel: 'Eu o ungi rei sobre Israel e o salvei das mãos de Saul.\n8. Eu lhe dei a casa de seu senhor e as esposas de seu senhor. Eu lhe dei a casa de Israel e de Judá. E se isso fosse pouco, eu lhe daria muito mais.\n9. Por que você desprezou a palavra do Senhor e fez o que é mau aos meus olhos? Você matou Urias, o hitita, com a espada e tomou a esposa dele para ser sua. Você o matou com a espada dos amonitas.\n10. Agora, a espada nunca se afastará de sua casa, pois você me desprezou e tomou a esposa de Urias, o hitita, para ser sua.\n11. Assim diz o Senhor: 'Eu farei o mal contra você da sua própria casa. Eu pegarei as suas esposas e as darei a um vizinho seu, e ele terá relações com elas à vista do sol.\n12. Você o fez em segredo, mas eu o farei à vista de todo o Israel e à luz do sol.'\"\n13. Davi disse a Natã: \"Eu pequei contra o Senhor.\" Natã respondeu a Davi: \"O Senhor perdoou o seu pecado. Você não morrerá.\n14. No entanto, por causa desta sua ação, que fez os inimigos do Senhor blasfemarem, o filho que lhe nasceu certamente morrerá.\"\n15. E Natã foi para a sua casa. O Senhor feriu o menino que a esposa de Urias havia dado a Davi, e ele ficou muito doente.\n16. Davi orou a Deus pelo menino. Ele jejuou, foi para casa e se deitou no chão.\n17. Os líderes do seu palácio o forçaram a se levantar, mas ele não quis e não comeu nada com eles.\n18. No sétimo dia, o menino morreu. Os servos de Davi ficaram com medo de lhe contar, pois pensavam: \"Enquanto o menino estava vivo, nós falamos com ele, e ele não nos ouviu. O que acontecerá se lhe dissermos que o menino morreu? Ele poderá fazer algo terrível.\"\n19. Mas Davi viu seus servos cochichando e percebeu que o menino estava morto. Ele perguntou aos servos: \"O menino morreu?\" Eles responderam: \"Sim, ele morreu.\"\n20. Davi se levantou do chão, tomou banho, se ungiu, trocou de roupa, foi à casa do Senhor e o adorou. Depois, foi para casa, pediu comida e comeu.\n21. Seus servos lhe perguntaram: \"Que é isso que você fez? Enquanto o menino estava vivo, você jejuou e chorou. Mas agora que ele morreu, você se levanta e come?\"\n22. Ele respondeu: \"Enquanto o menino estava vivo, eu jejuei e chorei, pois eu dizia: 'Quem sabe se o Senhor não terá piedade de mim e o deixará viver?'\n23. Mas agora que ele morreu, por que eu jejuaria? Posso eu o trazer de volta? Eu irei a ele, mas ele não voltará para mim.\"\n24. Davi consolou Bate-Seba, sua esposa. Ele se deitou com ela, e ela deu à luz um filho, a quem ele chamou de Salomão. E o Senhor o amou.\n25. O Senhor enviou uma mensagem por meio do profeta Natã e o chamou de Jedidias, que significa 'amado do Senhor', pois o Senhor o amou.\n26. Joabe lutou contra Rabá, a capital dos amonitas, e a conquistou.\n27. Joabe enviou mensageiros a Davi, dizendo: \"Eu lutei contra Rabá e tomei a cidade das águas.\n28. Agora, reúna o restante do povo, cerque a cidade e a conquiste, para que, quando eu a destruir, a vitória não seja atribuída ao meu nome.\"\n29. Davi reuniu todo o povo, foi a Rabá, lutou contra ela e a conquistou.\n30. Ele tirou a coroa da cabeça do rei, que pesava cerca de trinta quilos de ouro, com pedras preciosas. A coroa foi colocada na cabeça de Davi. Ele levou uma grande quantidade de despojos da cidade.\n31. Ele tirou o povo de lá e os colocou para trabalhar com serras, picaretas e machados. Ele fez isso com todas as cidades dos amonitas. Davi e todo o seu exército voltaram para Jerusalém.\n\nSalmos 50 (Vulgata)\n1. Para o fim. Salmos de Davi,\n2. quando o profeta Natã veio a ele, depois que ele se deitou com Bate-Seba.\n3. Tem misericórdia de mim, ó Deus, segundo a tua grande misericórdia; e segundo a multidão das tuas compaixões, apaga a minha iniquidade.\n4. Lava-me mais e mais da minha iniquidade, e purifica-me do meu pecado.\n5. Porque eu reconheço a minha iniquidade, e o meu pecado está sempre contra mim.\n6. Pequei somente contra ti, e fiz o mal diante de ti; para que sejas justificado nas tuas palavras, e venças quando fores julgado.\n7. Pois eis que eu nasci em iniquidades, e em pecados me concebeu minha mãe.\n8. Pois eis que tu amaste a verdade; as coisas incertas e ocultas da tua sabedoria tu me revelaste.\n9. Tu me aspergirás com hissopo, e serei purificado; tu me lavarás, e ficarei mais branco do que a neve.\n10. Farás que eu ouça alegria e regozijo, e os ossos que tu quebraste se alegrarão.\n11. Desvia o teu rosto dos meus pecados, e apaga todas as minhas iniquidades.\n12. Cria em mim, ó Deus, um coração puro, e renova em mim um espírito reto.\n13. Não me lances fora da tua presença, e não retires de mim o teu Espírito Santo.\n14. Restitui-me a alegria da tua salvação, e sustenta-me com um espírito voluntário.\n15. Ensinarei aos iníquos os teus caminhos, e os pecadores se converterão a ti.\n16. Livra-me de culpas de sangue, ó Deus, Deus da minha salvação, e a minha língua exultará a tua justiça.\n17. Senhor, abre os meus lábios, e a minha boca anunciará o teu louvor.\n18. Porque se tu quisesses sacrifício, eu o teria dado; tu não te deleitarás com holocaustos.\n19. O sacrifício a Deus é um espírito quebrantado; um coração contrito e humilhado, ó Deus, tu não desprezarás.\n20. Faze bem a Sião, com a tua boa vontade, para que se edifiquem os muros de Jerusalém.\n21. Então aceitarás o sacrifício de justiça, as oblações e os holocaustos; então porão bezerros sobre o teu altar.",
  "explicacao_catolica": "1. Síntese da Leitura\nNo auge de seu poder, o rei Davi, ocioso em Jerusalém, comete adultério com Bate-Seba e, para encobrir seu pecado, conspira para que o marido dela, o fiel soldado Urias, seja morto em batalha. O profeta Natã é enviado por Deus para confrontar Davi com uma parábola, levando o rei a um profundo arrependimento.\n2. Explicação Catequética\nA Anatomia do Pecado: A queda de Davi é uma lição trágica sobre como um pecado leva a outro. Começa com a ociosidade, leva à cobiça (olhar impuro), ao adultério e, finalmente, ao assassinato e ao engano. Mostra que mesmo os maiores santos são capazes de cair gravemente quando se afastam de Deus e de sua vocação (CIC 1849, 2521).\nO Sacramento da Confissão Prefigurado: A dinâmica entre Natã e Davi é um protótipo do Sacramento da Reconciliação. A Igreja, através de seus ministros (como Natã), tem o poder de \"expor\" o pecado. Diante da acusação, Davi não se justifica, mas confessa imediatamente: \"Pequei contra o Senhor\". A resposta do profeta, \"O Senhor perdoou o teu pecado\", é a fórmula da absolvição. O Salmos 51 (Salmos 50 Vulgata), a oração de Davi neste momento, tornou-se a oração penitencial por excelência da Igreja (CIC 1431, 1439).\nO Pecado tem Consequências: Embora o pecado de Davi seja perdoado, as consequências permanecem. O filho nascido do adultério morre, e Natã anuncia que \"a espada jamais se afastará de tua casa\". Isso nos ensina que o perdão de Deus apaga a culpa, mas não necessariamente elimina todas as consequências temporais do nosso pecado. A penitência e a reparação são necessárias (CIC 1472-1473).\n3. Para Meditar\nEu sou honesto ao confrontar meu próprio pecado, ou tento justificá-lo e encobri-lo como Davi inicialmente fez? Ao me confessar, eu rezo com a sinceridade e o coração contrito do Salmos 51 (Salmos 50 Vulgata), pedindo a Deus um \"coração puro\" e um \"espírito renovado\"? Compreendo que meus pecados, mesmo perdoados, deixam feridas em mim e nos outros, e me esforço para repará-los?"
}