
{
  "id": 239,
  "leitura_dia": "Ezequiel 15-17",
  "texto_biblico": "Ezequiel 15\n1. E a palavra do Senhor veio a mim, dizendo:\n2. \"Filho do homem, o que acontecerá com a madeira da videira, de todas as madeiras das florestas que estão entre as árvores da mata?\"\n3. \"Será que dela se tira madeira para fazer alguma obra, ou dela se faz uma estaca para pendurar nela qualquer vaso?\"\n4. \"Eis que ela foi dada ao fogo para ser alimento: o fogo consumiu as duas extremidades dela, e o meio dela se tornou cinza: será que ela será útil para alguma obra?\"\n5. \"Mesmo quando estava inteira, não era adequada para a obra: quanto mais quando o fogo a devorou e a queimou, nada de obra se fará dela?\"\n6. \"Portanto, assim diz o Senhor Deus: 'Como a madeira da videira entre as madeiras das florestas, que eu dei ao fogo para ser devorada, assim eu entregarei os habitantes de Jerusalém.'\"\n7. \"'E porei a minha face contra eles: eles sairão do fogo, e o fogo os consumirá: e vocês saberão que eu sou o Senhor, quando eu puser a minha face contra eles.'\"\n8. \"'E eu farei da terra um deserto e uma desolação, porque eles foram transgressores', diz o Senhor Deus.\"\n\nEzequiel 16\n1. E a palavra do Senhor veio a mim, dizendo:\n2. \"Filho do homem, faça com que Jerusalém conheça as suas abominações,\"\n3. \"E diga: 'Assim diz o Senhor Deus a Jerusalém: A sua origem e o seu nascimento são da terra de Canaã: seu pai era amorreu, e sua mãe era hitita.'\"\n4. \"'E quando você nasceu, no dia de seu nascimento, seu cordão umbilical não foi cortado, e você não foi lavada com água para a sua salvação, nem salgada com sal, nem envolta em panos.'\"\n5. \"'Nenhum olho teve pena de você, para lhe fazer uma destas coisas, tendo misericórdia de você: mas você foi jogada na face da terra com a rejeição de sua vida no dia em que você nasceu.'\"\n6. \"'E passando por você, eu a vi chafurdando em seu sangue: e eu lhe disse, quando você estava em seu sangue: Viva, eu lhe disse, viva em seu sangue.'\"\n7. \"'Eu a fiz crescer como a vegetação do campo: e você se multiplicou, e cresceu, e se tornou grande, e chegou à idade da mulher: os seus seios se formaram, e o seu cabelo cresceu: e você estava nua e cheia de vergonha.'\"\n8. \"'E passei por você, e a vi: e eis que o seu tempo era o tempo dos amantes: e eu estendi o meu manto sobre você, e cobri a sua nudez: e eu jurei a você, e entrei em uma aliança com você', diz o Senhor Deus, 'e você se tornou minha.'\"\n9. \"'E eu a lavei com água, e limpei o seu sangue de você, e a ungi com óleo.'\"\n10. \"'E eu a vesti com roupas coloridas, e calcei seus pés com sapatos de pele de texugo, e a cingi com linho fino, e a cobri com finas sedas:'\"\n11. \"'E a adornamos com adornos, e pus pulseiras em suas mãos, e um colar em seu pescoço:'\"\n12. \"'E eu pus uma argola em seu nariz, e brincos em suas orelhas, e uma coroa de glória em sua cabeça.'\"\n13. \"'E você foi adornada com ouro e prata, e vestida com linho fino, e bordados, e roupas coloridas: você comeu farinha fina, e mel, e azeite: e você se tornou extremamente bela, e prosperou para ser uma rainha.'\"\n14. \"'E a sua fama se espalhou entre as nações por causa de sua beleza, porque você era perfeita com a beleza que eu tinha posto sobre você', diz o Senhor Deus.\"\n15. \"'Mas você confiou em sua beleza, e se prostituiu em seu nome: e expôs a sua prostituição a todo passante, para que você fosse dele.'\"\n16. \"'E pegando as suas vestes, você fez para si lugares altos, costurados de um lado e do outro, e se prostituiu sobre eles, como nunca se fez, nem se fará.'\"\n17. \"'E você pegou os seus vasos de sua beleza, do meu ouro e de minha prata, que eu lhe dei, e fez para si imagens de homens, e se prostituiu com eles.'\"\n18. \"'E você pegou as suas vestes multicoloridas, e as cobriu, e o meu azeite e o meu incenso você pôs diante deles.'\"\n19. \"'E o meu pão que eu lhe dei, a farinha fina, e o azeite, e o mel, com que eu a alimentei, você o pôs diante deles como um aroma agradável: e isso aconteceu', diz o Senhor Deus.\"\n20. \"'E você pegou seus filhos e suas filhas que você gerou para mim, e os sacrificou a eles para serem devorados. Acaso sua prostituição é pequena?'\"\n21. \"'Você sacrificou os meus filhos, e os deu, consagrando-os a eles.'\"\n22. \"'E depois de todas as suas abominações e de suas prostituições, você não se lembrou dos dias de sua juventude, quando você estava nua e cheia de vergonha, chafurdando em seu sangue.'\"\n23. \"'E aconteceu, depois de toda a sua maldade (ai, ai de você!', diz o Senhor Deus):'\"\n24. \"'E você construiu para si um prostíbulo, e fez para si um lugar de prostituição em todas as praças.'\"\n25. \"'Em toda esquina de rua você construiu um sinal de sua prostituição, e tornou a sua beleza abominável: e você abriu suas pernas a todo passante, e multiplicou as suas prostituições:'\"\n26. \"'E você se prostituiu com os filhos do Egito, seus vizinhos, de grande vigor: e você multiplicou a sua prostituição para me irritar.'\"\n27. \"'Eis que eu estenderei a minha mão sobre você, e tirarei a sua porção, e a entregarei às almas das que a odeiam, as filhas dos filisteus, que se envergonham de seu caminho depravado.'\"\n28. \"'E você se prostituiu com os filhos dos assírios, porque ainda não estava satisfeita: e depois de se prostituir, nem assim você se saciou:'\"\n29. \"'E você multiplicou a sua prostituição na terra de Canaã com os caldeus, e nem assim você se saciou.'\"\n30. \"Como purificarei o seu coração?\", diz o Senhor Deus, \"when você faz todas estas obras de uma mulher prostituta e descarada?\"\n31. \"Porque você construiu o seu prostíbulo no topo de cada caminho, e fez o seu lugar alto em cada praça: e não foi como uma prostituta que aumenta o preço por desprezo,\"\n32. \"Mas como uma mulher adúltera, que traz estranhos sobre seu marido.\"\n33. \"A todas as prostitutas são dadas recompensas: mas você deu recompensas a todos os seus amantes, e lhes dava presentes, para que eles viessem a você de todos os lados para se prostituírem com você.\"\n34. \"E foi feito em você o contrário do costume das mulheres em suas prostituições, e depois de você não haverá prostituição: pois você deu recompensas, e não recebeu recompensas, e o contrário aconteceu em você.\"\n35. \"Portanto, prostituta, ouça a palavra do Senhor.\"\n36. \"Assim diz o Senhor Deus: 'Porque o seu dinheiro foi derramado e a sua vergonha foi revelada em suas prostituições com seus amantes, e com os ídolos de suas abominações, no sangue de seus filhos que você lhes deu,'\"\n37. \"'Eis que eu reunirei todos os seus amantes com quem você se misturou, e todos os que você amou, com todos os que você odiou: e eu os reunirei sobre você de todos os lados, e descobrirei a sua vergonha diante deles, e eles verão toda a sua nudez.'\"\n38. \"'E eu a julgarei com o julgamento das adúlteras e das que derramam sangue: e eu a entregarei ao sangue da fúria e do zelo.'\"\n39. \"'E eu a entregarei nas mãos deles, e eles destruirão o seu prostíbulo, e demolirão o seu lugar de prostituição: e a despirão de suas roupas, e levarão os seus vasos de beleza, e a deixarão nua, e cheia de vergonha:'\"\n40. \"'E eles trarão uma multidão sobre você, e a apedrejarão com pedras, e a matarão com suas espadas:'\"\n41. \"'E queimarão as suas casas com fogo, e farão julgamentos em você diante dos olhos de muitas mulheres. E você deixará de se prostituir, e não dará mais recompensas:'\"\n42. \"'E a minha indignação repousará em você, e o meu zelo se afastará de você: e eu me acalmarei, e não ficarei mais irado.'\"\n43. \"'Porque você não se lembrou dos dias de sua juventude, e me provocou com todas estas coisas, por isso eu também pus os seus caminhos sobre a sua cabeça', diz o Senhor Deus, 'e não agi de acordo com os seus crimes em todas as suas abominações.'\"\n44. \"Eis que todo aquele que usa provérbio, o usará para você, dizendo: 'Tal mãe, tal filha.'\"\n45. \"Você é filha de sua mãe, que rejeitou o seu marido e seus filhos: e você é irmã de suas irmãs, que rejeitaram seus maridos e seus filhos: sua mãe era hitita, e seu pai, amorreu.\"\n46. \"E sua irmã mais velha é Samaria, ela e suas filhas, que habitam à sua esquerda: mas sua irmã mais nova do que você, que habita à sua direita, é Sodoma, e suas filhas.\"\n47. \"Mas você não andou nos caminhos delas, nem fez um pouco menos do que as suas maldades: você quase agiu mais perversamente do que elas em todos os seus caminhos.\"\n48. \"Pela minha vida, diz o Senhor Deus, sua irmã Sodoma, ela e suas filhas, não fizeram como você e suas filhas.\"\n49. \"Eis que esta foi a iniquidade de sua irmã Sodoma: soberba, fartura de pão, e abundância, e o ócio dela e de suas filhas: e elas não estendiam a mão ao necessitado e ao pobre:\"\n50. \"E se engrandeceram, e fizeram abominações diante de mim: e eu as tirei, como você viu.\"\n51. \"E Samaria não pecou nem a metade de seus pecados: mas você as superou em seus crimes, e justificou suas irmãs com todas as suas abominações que você cometeu.\"\n52. \"Portanto, você também carregue a sua vergonha, você que superou suas irmãs com seus pecados, agindo mais perversamente do que elas: pois elas foram justificadas por você: portanto, você também se envergonhe, e carregue a sua desonra, você que justificou suas irmãs.\"\n53. \"E eu farei com que o cativeiro delas volte, o cativeiro de Sodoma e de suas filhas, e o cativeiro de Samaria e de suas filhas, e eu farei com que o seu cativeiro volte no meio delas,\"\n54. \"Para que você carregue a sua vergonha, e se envergonhe por tudo o que você fez, consolando-as.\"\n55. \"E sua irmã Sodoma e suas filhas voltarão ao seu estado original, e Samaria e suas filhas voltarão ao seu estado original, e você e suas filhas voltarão ao seu estado original.\"\n56. \"Mas sua irmã Sodoma não foi ouvida em sua boca no dia de seu orgulho,\"\n57. \"Antes que a sua maldade fosse revelada, como neste tempo, para a vergonha das filhas da Síria, e de todas as filhas dos filisteus ao seu redor, que a desprezam.\"\n58. \"Você carregou o seu crime e a sua desonra\", diz o Senhor Deus.\n59. "Pois assim diz o Senhor Deus: 'E eu lhe farei como você desprezou o juramento para anular a aliança:'\"\n60. "'E eu me lembrarei de minha aliança com você nos dias de sua juventude, e eu levantarei para você uma aliança eterna.'\"\n61. \"'E você se lembrará de seus caminhos, e se envergonhará, quando receber suas irmãs, suas mais velhas com as suas mais novas: e eu as darei a você como filhas, mas não por sua aliança.'\"\n62. \"'E eu levantarei a minha aliança com você, e você saberá que eu sou o Senhor:'\"\n63. \"'Para que você se lembre, e se envergonhe, e nunca mais abra a sua boca por causa de sua vergonha, quando eu tiver sido aplacado com você em tudo o que você fez', diz o Senhor Deus.\"\n\nEzequiel 17\n1. E a palavra do Senhor veio a mim, dizendo:\n2. \"Filho do homem, proponha um enigma, e conte uma parábola à casa de Israel.\"\n3. \"E diga: 'Assim diz o Senhor Deus: Uma grande águia, de grandes asas, de longo pescoço, cheia de penas e de cores variadas, veio ao Líbano e levou a medula do cedro.'\"\n4. \"'Ela arrancou o topo de seus ramos, e os transportou para a terra de Canaã: na cidade dos comerciantes ela os pôs.'\"\n5. \"'E ela pegou uma semente da terra, e a plantou em um campo para semente, para que ela se firmasse com raízes sobre muitas águas: ela a plantou na superfície.'\"\n6. \"'E ela brotou, e cresceu em uma videira larga, de baixa estatura, com seus ramos se voltando para ela, e suas raízes estavam debaixo dela: assim ela se tornou uma videira, e deu frutos em sarmentos, e emitiu ramos.'\"\n7. \"'E uma outra grande águia surgiu, com grandes asas e muitas penas: e eis que esta videira, como que estendendo as suas raízes para ela, estendeu os seus sarmentos para ela, para que ela a regasse de seus canteiros de semente.'\"\n8. \"'Em um bom campo, sobre muitas águas, ela foi plantada, para que desse folhas, e desse fruto, para que se tornasse uma grande videira.'\"\n9. \"Diga: 'Assim diz o Senhor Deus: Acaso ela prosperará? Ele não arrancará suas raízes, e não cortará seus frutos, e não secará todos os ramos de sua semente, e ela secará, e não com um braço grande, nem com um povo numeroso, para a arrancar pela raiz?'\"\n10. \"'Eis que ela foi plantada: acaso ela prosperará? Acaso, quando o vento ardente a tocar, ela não secará, e não murchará em seus canteiros de semente?'\"\n11. E a palavra do Senhor veio a mim, dizendo:\n12. \"Diga à casa rebelde: 'Não sabem o que isto significa?' Diga: 'Eis que o rei da Babilônia veio a Jerusalém, e tomou o seu rei e os seus príncipes, e os levou a si mesmo para a Babilônia.'\"\n13. \"'E ele pegou um da semente real, e fez uma aliança com ele, e fez com que ele fizesse um juramento. E ele também pegou os fortes da terra.'\"\n14. \"'Para que o reino fosse humilde, e não se elevasse, mas guardasse a sua aliança e a cumprisse.'\"\n15. \"'Mas ele se afastou dele e enviou mensageiros ao Egito, para que lhe dessem cavalos e um grande povo: acaso ele prosperará, ou obterá a salvação, aquele que fez isto? E o que quebrou a aliança, acaso escapará?'\"\n16. \"Pela minha vida, diz o Senhor Deus, no lugar do rei que o fez reinar, cujo juramento ele anulou, e quebrou a aliança que tinha com ele, no meio da Babilônia ele morrerá.\"\n17. \"E o Faraó não fará contra ele uma batalha com um grande exército, nem com um povo numeroso: na construção de um aterro e na construção de baluartes, para matar muitas vidas.\"\n18. \"Pois ele desprezou o juramento para quebrar a aliança, e eis que deu a sua mão: e por ter ele feito todas estas coisas, ele não escapará.\"\n19. \"Portanto, assim diz o Senhor Deus: 'Pela minha vida, o juramento que ele desprezou, e a aliança que ele violou, eu os porei sobre a sua cabeça.'\"\n20. \"'E eu estenderei a minha rede sobre ele, e ele será pego em minha armadilha: e eu o levarei para a Babilônia, e lá eu o julgarei pela transgressão com que ele me desprezou.'\"\n21. \"'E todos os seus fugitivos, com todo o seu exército, cairão pela espada: mas os restantes serão dispersos para todo vento: e vocês saberão que eu sou o Senhor, que falei.'\"\n22. Assim diz o Senhor Deus: \"E eu tomarei da medula do cedro altivo, e a porei: do topo de seus ramos eu tirarei um tenro broto, e o plantarei sobre um monte alto e eminente.\"\n23. \"No monte sublime de Israel eu o plantarei, e ele brotará em um renovo, e dará fruto, e se tornará um grande cedro: e debaixo dele habitarão todas as aves, e toda a criatura voadora fará seu ninho à sombra de seus ramos:\"\n24. \"E todas as árvores do campo saberão que eu, o Senhor, humilhei a árvore altiva, e exaltei a árvore humilde; e sequei a árvore verde, e fiz florescer a árvore seca. Eu, o Senhor, falei, e o fiz.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nEzequiel usa três parábolas e alegorias para descrever a infidelidade de Israel. A primeira é a da videira inútil, boa apenas para ser queimada. A segunda, e mais longa, é a chocante alegoria de Jerusalém como uma menina abandonada, que Deus resgata, cria, adorna e desposa, mas que, na sua beleza, se torna uma prostituta infame, superando todas as outras em sua luxúria e idolatria. A terceira é a parábola das duas grandes águias e da videira.\n2. Explicação Catequética\nA Alegoria da Esposa Adúltera: Ecoando o profeta Oseias, Ezequiel usa a metáfora esponsal de forma ainda mais gráfica e detalhada. A alegoria mostra a gratuidade total do amor de Deus (\"encontrei-te no campo... e fiz de ti a minha esposa\") e a perversidade da idolatria, que não é apenas desobediência, mas adultério espiritual, uma traição de uma aliança de amor. Esta imagem nos ajuda a compreender a relação íntima entre Cristo, o Esposo, e a Igreja, sua Esposa (CIC 796, 2380).\nA Graça e o Pecado: A história da menina abandonada ilustra perfeitamente a doutrina da graça. Tudo o que Israel tinha – vida, beleza, realeza – era um dom gratuito de Deus. Seu pecado foi se apropriar desses dons e usá-los para sua própria glória e para a idolatria. É uma advertência contra a soberba espiritual (CIC 2002).\n3. Para Meditar\nEu tenho consciência de que tudo o que sou e tudo o que tenho – minha vida, minha fé, meus dons – são um dom gratuito do amor de Deus? Eu uso esses dons para a Sua glória e para o bem dos outros, ou para a minha própria vanglória, caindo em uma forma sutil de \"prostituição\" espiritual?"
}
    