
{
  "id": 178,
  "leitura_dia": "2 Crônicas 23-25",
  "texto_biblico": "2 Crônicas 23\n1. No sétimo ano, Joiada se fortaleceu. Ele reuniu os comandantes de cem: Azarias, filho de Jeroão; Ismael, filho de Joanã; Azarias, filho de Obede; Maasias, filho de Adaías; e Elisafate, filho de Zicri, e fez uma aliança com eles.\n2. Eles percorreram Judá, reuniram os levitas de todas as cidades e os chefes das famílias de Israel e foram a Jerusalém.\n3. Toda a comunidade fez uma aliança com o rei no templo de Deus. Joiada lhes disse: \"O filho do rei reinará, como o Senhor falou sobre os descendentes de Davi.\n4. Isto é o que vocês devem fazer:\n5. Um terço de vocês, sacerdotes, levitas e porteiros, que entram de plantão no sábado, ficará nos portões. Outro terço ficará no palácio do rei. E o outro terço, no portão chamado Fundamento. Todo o povo ficará nos pátios do templo do Senhor.\n6. Ninguém mais entrará no templo do Senhor, exceto os sacerdotes e os levitas que ministram. Eles podem entrar, pois são consagrados. Todo o povo deve obedecer às ordens do Senhor.\n7. Os levitas se posicionarão ao redor do rei, cada um com suas armas nas mãos. Quem tentar entrar no templo será morto. Fiquem com o rei quando ele entrar e quando ele sair.\"\n8. Os levitas e todo o Judá fizeram tudo o que o sacerdote Joiada lhes ordenou. Cada um pegou seus homens que entravam de plantão no sábado com os que saíam, pois Joiada não havia despedido os grupos que se revezavam a cada semana.\n9. O sacerdote Joiada deu aos comandantes as lanças, os escudos e os escudos menores do rei Davi que estavam no templo de Deus.\n10. Ele posicionou todo o povo, cada um com sua arma na mão, desde o lado direito do templo até o lado esquerdo, perto do altar e do templo, ao redor do rei.\n11. Eles trouxeram o filho do rei, colocaram a coroa e a aliança sobre ele, e o fizeram rei. Joiada e seus filhos o ungiram, e eles gritaram: \"Viva o rei!\"\n12. Quando Atalia ouviu o som do povo correndo e louvando o rei, ela foi à multidão no templo do Senhor.\n13. Ela viu o rei de pé sobre o estrado na entrada, com os líderes e os guardas ao seu redor. Todo o povo da terra estava alegre, tocando trombetas e cantando hinos. Ela rasgou suas roupas e gritou: \"Traição! Traição!\"\n14. Joiada, o sacerdote, ordenou aos comandantes e aos líderes do exército: \"Tirem-na para fora do pátio do templo e matem com a espada quem a seguir.\" O sacerdote havia dito para não a matarem no templo do Senhor.\n15. Eles a prenderam e a levaram para a entrada do portão dos cavalos, perto do palácio real, e lá ela foi morta.\n16. Joiada fez uma aliança entre ele, todo o povo e o rei, para que eles fossem o povo do Senhor.\n17. Todo o povo foi ao templo de Baal, o destruíram, quebraram seus altares e seus ídolos, e mataram Matã, o sacerdote de Baal, na frente dos altares.\n18. Joiada designou supervisores para o templo do Senhor, sob a direção dos sacerdotes e levitas que Davi havia dividido no templo, para oferecerem holocaustos ao Senhor, como está escrito na lei de Moisés, com alegria e cânticos, conforme a ordem de Davi.\n19. Ele também designou guardas para os portões do templo do Senhor, para que ninguém impuro entrasse.\n20. Ele pegou os comandantes, os valentes, os líderes do povo e todo o povo da terra, e eles desceram com o rei do templo do Senhor e entraram no palácio real pelo portão superior. Eles o colocaram no trono do reino.\n21. Todo o povo da terra se alegrou, e a cidade ficou em paz. Atalia foi morta pela espada.\n\n2 Crônicas 24\n1. Joás tinha sete anos quando começou a reinar e reinou por quarenta anos em Jerusalém. Sua mãe se chamava Zibias, de Berseba.\n2. Joás fez o que era bom aos olhos do Senhor durante todo o tempo em que o sacerdote Joiada o instruiu.\n3. Joiada casou-o com duas esposas, e ele teve filhos e filhas.\n4. Depois disso, Joás decidiu restaurar o templo do Senhor.\n5. Ele reuniu os sacerdotes e os levitas e lhes disse: \"Vão às cidades de Judá e recolham dinheiro de todo o Israel para consertarem o templo do seu Deus anualmente. Façam isso depressa.\" Mas os levitas demoraram.\n6. O rei Joás chamou Joiada, o chefe, e lhe disse: \"Por que você não ordenou aos levitas que trouxessem de Judá e de Jerusalém o dinheiro que Moisés, servo do Senhor, havia ordenado a todo o Israel para a Tenda do Encontro?\"\n7. Pois a perversa Atalia e seus filhos haviam destruído o templo de Deus e usado os objetos sagrados para Baal.\n8. Então o rei ordenou que fizessem uma caixa. Eles a colocaram do lado de fora do portão do templo do Senhor.\n9. E foi proclamado em Judá e em Jerusalém que todos deveriam trazer ao Senhor o dinheiro que Moisés, servo de Deus, havia ordenado a todo o Israel no deserto.\n10. Todos os líderes e o povo se alegraram e trouxeram o dinheiro, jogando-o na caixa até que ela estivesse cheia.\n11. Quando a caixa era levada ao rei por meio dos levitas (eles viam que havia muito dinheiro), o secretário do rei e o oficial do sumo sacerdote iam, esvaziavam a caixa e a levavam de volta. Eles faziam isso todos os dias e recolheram muito dinheiro.\n12. O rei e Joiada davam o dinheiro aos supervisores do trabalho do templo do Senhor. Eles contratavam pedreiros e carpinteiros para consertarem o templo, e ferreiros e trabalhadores de bronze para restaurarem o que estava danificado.\n13. Os trabalhadores eram diligentes, e o reparo foi bem-sucedido. Eles restauraram o templo e o deixaram forte.\n14. Quando terminaram todos os reparos, trouxeram o dinheiro restante para o rei e Joiada. Com ele, fizeram utensílios para o templo do Senhor, vasos para o serviço e para os holocaustos, taças e outros vasos de ouro e prata. Os holocaustos eram oferecidos continuamente no templo do Senhor durante toda a vida de Joiada.\n15. Joiada morreu em idade avançada, com cento e trinta anos.\n16. Eles o sepultaram na Cidade de Davi com os reis, pois ele havia feito o bem a Israel e à casa de Deus.\n17. Depois da morte de Joiada, os líderes de Judá foram e se curvaram diante do rei, que os ouviu.\n18. Eles abandonaram o templo do Senhor, o Deus de seus antepassados, e serviram aos postes sagrados e aos ídolos. A ira de Deus se acendeu contra Judá e Jerusalém por causa deste pecado.\n19. Deus lhes enviou profetas para que voltassem para ele, mas eles não quiseram ouvi-los.\n20. O Espírito de Deus veio sobre Zacarias, filho do sacerdote Joiada. Ele se pôs diante do povo e lhes disse: \"Assim diz Deus: Por que vocês transgridem os mandamentos do Senhor? Isso não lhes fará bem. Vocês abandonaram o Senhor, e ele os abandonou.\"\n21. Eles se reuniram contra ele e o apedrejaram no pátio do templo do Senhor, por ordem do rei.\n22. O rei Joás não se lembrou da bondade que Joiada, seu pai, havia lhe mostrado, mas matou o seu filho. Enquanto morria, Zacarias disse: \"Que o Senhor veja e se vingue!\"\n23. Quando o ano se completou, o exército da Síria subiu contra Joás. Eles invadiram Judá e Jerusalém, mataram todos os líderes do povo e enviaram todo o despojo ao rei em Damasco.\n24. O exército sírio era pequeno, mas o Senhor entregou em suas mãos um exército muito maior, porque Judá havia abandonado o Senhor, o Deus de seus antepassados. Eles executaram julgamento sobre Joás.\n25. Quando eles se retiraram, o deixaram gravemente ferido. Seus próprios servos conspiraram contra ele em vingança pelo sangue do filho do sacerdote Joiada. Eles o mataram em sua cama, e ele morreu. Eles o sepultaram na Cidade de Davi, mas não nos túmulos dos reis.\n26. Os que conspiraram contra ele foram Zabade, filho de Simeate, a amonita, e Jozabade, filho de Somer, a moabita.\n27. A história de seus filhos, a grande quantidade de dinheiro que ele acumulou e a restauração do templo de Deus, estão escritas nas Crônicas dos Livros dos Reis. E seu filho Amazias reinou em seu lugar.\n\n2 Crônicas 25\n1. Amazias tinha vinte e cinco anos quando começou a reinar e reinou por vinte e nove anos em Jerusalém. Sua mãe se chamava Jeoadã, de Jerusalém.\n2. Ele fez o que era bom aos olhos do Senhor, mas não de coração sincero.\n3. Quando ele se fortaleceu no reino, matou os servos que haviam matado o seu pai, o rei.\n4. Mas ele não matou os filhos dos assassinos, conforme o que está escrito no Livro da Lei de Moisés, onde o Senhor ordenou: \"Os pais não serão mortos pelos filhos, nem os filhos pelos pais, mas cada um morrerá pelo seu próprio pecado.\"\n5. Amazias reuniu Judá e os dividiu por famílias, com comandantes de mil e de cem, em todo o Judá e Benjamim. Ele contou os homens de vinte anos para cima e encontrou trezentos mil guerreiros aptos para a batalha.\n6. Ele também contratou por cem talentos de prata cem mil homens valentes de Israel.\n7. Mas um homem de Deus foi a ele e lhe disse: \"Ó rei, não deixe que o exército de Israel vá com você, pois o Senhor não está com Israel, nem com os filhos de Efraim.\n8. Se você pensa que a força do seu exército lhe dará a vitória, Deus o fará ser derrotado pelos seus inimigos. Pois Deus tem o poder de ajudar e de fazer fugir.\"\n9. Amazias perguntou ao homem de Deus: \"O que eu farei com os cem talentos que dei aos soldados de Israel?\" O homem de Deus respondeu: \"O Senhor pode lhe dar muito mais do que isso.\"\n10. Amazias, então, separou o exército que havia vindo de Efraim para que eles voltassem para casa. Mas eles ficaram irados com Judá e voltaram para a sua terra.\n11. Amazias, com coragem, liderou o seu povo. Ele foi para o vale do Sal e derrotou dez mil homens de Seir.\n12. Os homens de Judá capturaram outros dez mil, os levaram ao topo de uma rocha, e os jogaram de lá, e todos eles foram esmagados.\n13. O exército que Amazias havia mandado de volta para não ir com ele à batalha se espalhou pelas cidades de Judá, de Samaria até Bete-Horom. Eles mataram três mil homens e saquearam muito.\n14. Depois de voltar da matança dos edomitas, Amazias trouxe os deuses dos filhos de Seir e os colocou como seus deuses. Ele os adorava e lhes queimava incenso.\n15. A ira do Senhor se acendeu contra Amazias. Ele lhe enviou um profeta, que lhe disse: \"Por que você adorou os deuses que não puderam salvar o seu próprio povo de suas mãos?\"\n16. Enquanto o profeta falava, o rei lhe disse: \"Por acaso te nomeamos conselheiro do rei? Cale-se, ou eu o matarei!\" O profeta parou de falar e disse: \"Eu sei que Deus decidiu destruí-lo, pois você fez isso e não ouviu o meu conselho.\"\n17. Amazias, rei de Judá, depois de um mau conselho, enviou mensageiros a Joás, filho de Joacaz, neto de Jeú, rei de Israel, dizendo: \"Venha, vamos nos enfrentar em batalha.\"\n18. Joás, rei de Israel, enviou esta resposta a Amazias, rei de Judá: \"O cardo do Líbano enviou uma mensagem ao cedro do Líbano, dizendo: 'Dê sua filha em casamento ao meu filho.' Mas um animal selvagem no Líbano passou e pisoteou o cardo.\n19. Você disse que derrotou Edom, e seu coração se encheu de orgulho. Fique em casa com a sua glória. Por que você provoca o mal para que você e Judá sejam derrotados?\"\n20. Mas Amazias não quis ouvi-lo, pois era da vontade de Deus que ele fosse entregue nas mãos de seus inimigos por causa dos deuses de Edom.\n21. Joás, rei de Israel, subiu. Ele e Amazias, rei de Judá, se enfrentaram em Bete-Semes, que pertence a Judá.\n22. Judá foi derrotado por Israel, e cada um fugiu para sua casa.\n23. Joás, rei de Israel, capturou Amazias, rei de Judá, filho de Joás, neto de Acazias, em Bete-Semes. Ele o levou para Jerusalém e destruiu a muralha da cidade desde o portão de Efraim até o portão da Esquina, cerca de duzentos metros.\n24. Ele pegou todo o ouro e a prata, todos os objetos que encontrou no templo de Deus, sob a supervisão de Obede-Edom, e nos tesouros do palácio real. Ele também pegou reféns e voltou para Samaria.\n25. Amazias, filho de Joás, rei de Judá, viveu quinze anos depois da morte de Joás, filho de Joacaz, rei de Israel.\n26. O resto dos atos de Amazias, do começo ao fim, estão escritos no Livro dos Reis de Judá e de Israel?\n27. Depois que ele se afastou do Senhor, conspiraram contra ele em Jerusalém. Ele fugiu para Laquis, mas eles o perseguiram e o mataram lá.\n28. Eles o trouxeram de volta em cavalos e o sepultaram com seus antepassados na Cidade de Davi.",
  "explicacao_catolica": "1. Síntese da Leitura\nA perversa rainha Atalia, que havia usurpado o trono de Judá, é deposta por uma ação corajosa do sumo sacerdote Joiada, que restaura o menino-rei Joás, o único sobrevivente da linhagem de Davi. Enquanto Joiada vive, Joás reina bem, restaurando o Templo. Após a morte do sacerdote, no entanto, Joás se desvia e comete apostasia. Seu sucessor, Amasias, também começa bem, mas termina mal, caindo na idolatria.\n2. Explicação Catequética\nA Importância da Direção Espiritual: A história de Joás é uma lição sobre a importância de um bom guia espiritual. Ele foi fiel a Deus enquanto esteve sob a influência do fiel sacerdote Joiada. Sem seu mentor, ele vacilou e caiu. Isso nos ensina a necessidade de ter bons conselheiros espirituais (confessores, diretores espirituais) em nossa caminhada de fé para nos manter no caminho certo (CIC 2690).\nA Queda após um Bom Começo: Os reinados de Joás e Amasias ilustram o perigo de não perseverar. Um bom começo não garante um bom final. A vida espiritual é uma maratona, não uma corrida de 100 metros. A vigilância e a humildade são necessárias em todas as etapas da vida.\nO Sangue do Profeta: O assassinato do profeta Zacarias, filho de Joiada, no pátio do Templo, é um ato de extrema ingratidão e maldade. O próprio Jesus se referirá a este evento como o ápice dos pecados de Jerusalém (Mt 23,35), mostrando como a rejeição dos profetas de Deus é um pecado gravíssimo.\n3. Para Meditar\nEu tenho um \"Joiada\" em minha vida, alguém mais experiente na fé (um sacerdote, um amigo, um diretor espiritual) a quem eu escuto e a quem presto contas? Eu sou perseverante na minha fé, ou me entusiasmo no começo e depois relaxo na vigilância?"
}

  