
{
  "id": 358,
  "leitura_dia": "Judas 1; 2 João 1; 3 João 1; Salmos 140 (Salmos 139 Vulgata)",
  "texto_biblico": "Judas 1\n1. Judas, servo de Jesus Cristo e irmão de Tiago, aos que são chamados, amados em Deus Pai e guardados em Jesus Cristo.\n2. Misericórdia, e paz, e amor lhes sejam multiplicados.\n3. Amados, ao me dedicar com todo o empenho a lhes escrever sobre a salvação que temos em comum, senti a necessidade de lhes escrever, exortando-os a lutar pela fé que uma vez foi entregue aos santos.\n4. Pois se infiltraram entre vocês certos homens, que já há muito tempo estavam destinados para esta condenação, homens ímpios, que transformam a graça do nosso Deus em libertinagem e negam o nosso único Soberano e Senhor, Jesus Cristo.\n5. Quero, então, lhes fazer lembrar, embora vocês já saibam de tudo, que Jesus, depois de ter salvado o povo da terra do Egito, em seguida destruiu os que não creram.\n6. E os anjos que não mantiveram a sua posição de autoridade, mas abandonaram a sua própria habitação, ele os reservou para o juízo do grande dia, em cadeias eternas sob as trevas.\n7. Assim como Sodoma, e Gomorra, e as cidades vizinhas, que de maneira semelhante se entregaram à fornicação e seguiram após outra carne, foram postas como exemplo, sofrendo a pena do fogo eterno.\n8. Da mesma forma, estes também, em seus sonhos, contaminam a carne, desprezam a autoridade e blasfemam das dignidades.\n9. Mas o arcanjo Miguel, quando disputava com o diabo, altercando a respeito do corpo de Moisés, não ousou proferir juízo de blasfêmia, mas disse: Que o Senhor o repreenda.\n10. Mas estes blasfemam de tudo o que ignoram; e naquilo que por natureza conhecem, como animais irracionais, nisto eles se corrompem.\n11. Ai deles! Pois seguiram o caminho de Caim, e, por ganância, se lançaram no erro de Balaão, e pereceram na revolta de Corá.\n12. Estes são manchas em suas festas de caridade, banqueteando sem temor, pastoreando a si mesmos; nuvens sem água, levadas pelos ventos; árvores de outono, sem frutos, duas vezes mortas, arrancadas pelas raízes;\n13. ondas impetuosas do mar, que espumam as suas próprias vergonhas; estrelas errantes, para as quais a escuridão das trevas está reservada para sempre.\n14. E destes profetizou Enoque, o sétimo a partir de Adão, dizendo: Olhem, o Senhor vem com seus santos milhares,\n15. para fazer juízo contra todos e para convencer todos os ímpios de todas as obras de impiedade que praticaram e de todas as palavras duras que os pecadores ímpios proferiram contra Deus.\n16. Estes são murmuradores, queixosos, que andam segundo as suas próprias paixões; e a boca deles fala coisas arrogantes, e eles admiram as pessoas por causa do seu próprio interesse.\n17. Mas vocês, amados, lembrem-se das palavras que foram ditas de antemão pelos apóstolos de nosso Senhor Jesus Cristo,\n18. que lhes diziam que no último tempo viriam zombadores, que andariam segundo as suas próprias paixões ímpias.\n19. Estes são os que causam divisões, homens naturais, que não têm o Espírito.\n20. Mas vocês, amados, edificando-se na vossa santíssima fé, orando no Espírito Santo,\n21. guardem-se no amor de Deus, aguardando a misericórdia de nosso Senhor Jesus Cristo para a vida eterna.\n22. E tenham misericórdia de alguns que duvidam;\n23. a outros, salvem, arrebatando-os do fogo. E de outros, tenham misericórdia com temor, odiando até mesmo a roupa contaminada pela carne.\n24. E àquele que é poderoso para os guardar de tropeçar e para os apresentar irrepreensíveis diante da sua glória com grande alegria,\n25. ao único Deus, nosso Salvador, por meio de Jesus Cristo, nosso Senhor, seja glória, majestade, domínio e poder, antes de todos os séculos, e agora, e para todo o sempre. Amém.\n\nII João 1\n1. O presbítero, à senhora eleita e a seus filhos, a quem amo na verdade, e não apenas eu, mas também todos os que conhecem a verdade,\n2. por causa da verdade que permanece em nós e estará conosco para sempre.\n3. Graça, misericórdia e paz a vocês, da parte de Deus Pai e de Jesus Cristo, Filho do Pai, em verdade e amor.\n4. Fiquei muito alegre ao encontrar alguns de seus filhos andando na verdade, assim como recebemos o mandamento do Pai.\n5. E agora eu a rogo, senhora, não como se eu estivesse lhe escrevendo um novo mandamento, mas aquele que tivemos desde o princípio: que nos amemos uns aos outros.\n6. E este é o amor: que andemos segundo os seus mandamentos. Pois este é o mandamento, para que, assim como vocês ouviram desde o princípio, andem nele.\n7. Pois muitos enganadores saíram pelo mundo, que não confessam que Jesus Cristo veio em carne. Este é o enganador e o anticristo.\n8. Cuidem de si mesmos, para que não percam o que fizeram, mas para que recebam uma recompensa completa.\n9. Todo aquele que se desvia e não permanece na doutrina de Cristo, não tem a Deus. Quem permanece na doutrina, este tem tanto o Pai quanto o Filho.\n10. Se alguém for até vocês e não trouxer esta doutrina, não o recebam em casa nem o saúdem.\n11. Pois quem o saúda, participa de suas obras malignas.\n12. Tendo mais coisas para lhes escrever, não quis fazê-lo com papel e tinta, pois espero ir até vocês e falar de boca a boca, para que a alegria de vocês seja completa.\n13. Os filhos de sua irmã eleita a saúdam.\n\nIII João 1\n1. O presbítero, ao amado Gaio, a quem amo na verdade.\n2. Amado, oro para que tudo lhe vá bem e que você tenha saúde, assim como a sua alma vai bem.\n3. Fiquei muito feliz quando os irmãos vieram e deram testemunho da sua verdade, de como você anda na verdade.\n4. Não tenho maior alegria do que ouvir que meus filhos andam na verdade.\n5. Amado, você age com fidelidade em tudo o que faz pelos irmãos, e especialmente pelos que são peregrinos,\n6. os quais deram testemunho do seu amor diante da igreja; e você fará bem em os encaminhar dignamente, como convém a Deus.\n7. Pois eles saíram por causa do nome de Jesus, não aceitando nada dos gentios.\n8. Portanto, devemos acolher a tais pessoas, para que sejamos cooperadores da verdade.\n9. Eu teria escrito algo à igreja, mas Diótrefes, que gosta de ser o primeiro entre eles, não nos recebe;\n10. por isso, se eu for, farei questão de lembrar das obras que ele faz, falando mal de nós com palavras malignas; e, como se isso não bastasse para ele, ele mesmo não acolhe os irmãos, e proíbe os que querem acolhê-los e os expulsa da igreja.\n11. Amado, não imite o que é mau, mas o que é bom. Quem faz o bem é de Deus; quem faz o mal não viu a Deus.\n12. Demétrio tem o testemunho de todos e da própria verdade; e nós também damos testemunho dele, e você sabe que o nosso testemunho é verdadeiro.\n13. Eu tinha muitas coisas para lhe escrever, mas não quis fazê-lo com tinta e pena.\n14. Mas espero vê-lo em breve e falaremos de boca a boca. A paz esteja com você. Os amigos o saúdam. Saúda os amigos, um por um.\n\nSalmos 139 (Vulgata)\n1. Para o mestre de canto. Salmos de Davi.\n2. Livra-me, Senhor, do homem mau; livra-me do homem iníquo.\n3. Que maquinaram iniquidades no coração, e todo o dia preparavam batalhas.\n4. Eles afiaram as suas línguas como a de uma serpente; veneno de áspide está debaixo dos seus lábios.\n5. Guarda-me, Senhor, da mão do pecador, e livra-me dos homens iníquos. Que pensaram em fazer tropeçar os meus passos:\n6. os soberbos esconderam um laço para mim. E estenderam cordas como um laço; ao lado do caminho puseram um escândalo para mim.\n7. Eu disse ao Senhor: Tu és o meu Deus; ouve, Senhor, a voz da minha súplica.\n8. Senhor, Senhor, força da minha salvação, tu me cobriste a cabeça no dia da batalha.\n9. Não me entregues, Senhor, ao desejo do pecador: eles conspiraram contra mim; não me abandones, para que não se exaltem.\n10. A cabeça do seu cerco: o trabalho dos seus lábios os cobrirá.\n11. Carvões cairão sobre eles; tu os lançarás no fogo: nas misérias eles não subsistirão.\n12. O homem de língua má não será firme na terra; o mal apanhará o homem injusto para a perdição.\n13. Eu sei que o Senhor fará juízo ao pobre, e vingança aos necessitados.\n14. Mas os justos louvarão o teu nome, e os retos habitarão com a tua face.",
  "explicacao_catolica": "1. Síntese da Leitura\nEstas três pequenas cartas são um apelo urgente à fidelidade e à verdade em face das primeiras heresias. Judas exorta os fiéis a \"batalhar pela fé transmitida aos santos uma vez por todas\", condenando os falsos mestres que se infiltram na comunidade. São João, em suas cartas, adverte contra aqueles que negam a Encarnação de Cristo (\"veio na carne\") e enfatiza a importância de permanecer na \"doutrina de Cristo\" e de viver na verdade e no amor.\n2. Explicação Catequética\nA Fé Transmitida de uma Vez por Todas: A expressão de Judas é uma das afirmações mais fortes da Bíblia sobre a natureza da Sagrada Tradição. A fé não é algo que evolui ou se inventa ao longo do tempo. É um \"depósito\" objetivo, entregue pelos Apóstolos, que deve ser guardado e defendido intacto pela Igreja. Esta é a base da doutrina da imutabilidade do dogma (CIC 84, 95).\nO Critério da Encarnação: São João oferece um critério claro para o discernimento: \"Todo espírito que confessa que Jesus Cristo veio na carne é de Deus\". A fé na Encarnação – que o Filho de Deus se fez verdadeiramente homem – é o centro da fé cristã e o divisor de águas entre a ortodoxia e a heresia (especialmente o Gnosticismo, que desprezava a matéria) (CIC 463).\nHospitalidade e a Verdade: A instrução de São João para não acolher os hereges em casa não é uma falta de caridade, mas uma medida de proteção para a comunidade e uma afirmação da seriedade da verdade. A comunhão eclesial se baseia na comunhão na mesma fé. Não se pode estar em comunhão com quem nega a verdade fundamental de Cristo (CIC 817).\n3. Para Meditar\nEu \"batalho\" pela fé, buscando conhecê-la e defendê-la com caridade, ou sou indiferente à verdade doutrinal? A fé na Encarnação é real para mim? Eu acredito que Deus se fez carne e osso, um de nós? Como eu equilibro a caridade com a fidelidade à verdade em minha vida?"
}

    