{
  "id": 289,
  "leitura_dia": "2 Macabeus 10-12",
  "texto_biblico": "2 Macabeus 10\n1. Macabeu e seus homens, com a proteção do Senhor, recuperaram o templo e a cidade.\n2. Eles destruíram os altares e os templos que os gentios haviam construído nas ruas.\n3. E, depois de purificarem o templo, construíram outro altar. E, depois de dois anos, com fogo feito de pedras, eles ofereceram sacrifícios e incenso, acenderam as lâmpadas e colocaram o pão da presença.\n4. Depois de fazerem isso, eles se prostraram no chão e pediram ao Senhor que não caíssem mais em males assim. E que se algum dia pecassem, que fossem castigados com mais suavidade, e não entregues a homens bárbaros e blasfemadores.\n5. A purificação do templo aconteceu no mesmo dia em que ele havia sido profanado pelos gentios, no vigésimo quinto dia do mês de Casleu.\n6. Eles celebraram com alegria por oito dias, como na Festa dos Tabernáculos, lembrando-se de como pouco tempo antes eles haviam passado a festa dos Tabernáculos nas montanhas e em cavernas, como animais selvagens.\n7. Por isso, eles carregavam ramos e palmeiras para o que havia feito com que o seu lugar fosse purificado.\n8. E eles decretaram que toda a nação judaica celebrasse estes dias todos os anos.\n9. A morte de Antíoco, chamado Epifânio, aconteceu desta forma.\n10. Agora, falaremos sobre o que aconteceu com Eupátor, filho do ímpio Antíoco, resumindo os males que aconteceram nas guerras.\n11. Ele, depois de assumir o reino, nomeou Lísias como governador da Fenícia e da Celessíria.\n12. Pois Ptolomeu, que era chamado de Macrão, havia decidido ser justo com os judeus, especialmente por causa da iniquidade que lhes havia sido feita, e agir em paz com eles.\n13. Mas por isso, ele foi acusado pelos amigos de Eupátor e chamado de traidor, pois ele havia abandonado Chipre, que lhe havia sido confiado por Filometor, e se unido a Antíoco Epifânio. Ele foi forçado a se matar com veneno.\n14. Gorgias, que era o governador daquelas regiões, com o auxílio de estrangeiros, atacava os judeus frequentemente.\n15. Os judeus que controlavam as fortalezas acolhiam os que fugiam de Jerusalém e tentavam lutar.\n16. Os que estavam com Macabeu, orando ao Senhor para que ele os ajudasse, atacaram as fortalezas dos idumeus.\n17. E, lutando com grande força, eles conquistaram os lugares, mataram os que estavam lá e destruíram não menos de vinte mil homens.\n18. Mas alguns deles fugiram para duas torres muito fortificadas, com todos os preparativos para a defesa.\n19. Macabeu, deixando Simão, José e Zacarias com um grande número de homens para lutar contra eles, se voltou para as batalhas mais urgentes.\n20. Os que estavam com Simão, movidos pela ganância, foram persuadidos por dinheiro pelos que estavam nas torres. E depois de receberem setenta mil dracmas de prata, eles deixaram alguns fugirem.\n21. Quando Macabeu soube do que havia acontecido, ele reuniu os líderes do povo e os acusou de terem vendido os seus irmãos por dinheiro e de terem deixado os seus inimigos fugirem.\n22. Ele matou os traidores e, em seguida, conquistou as duas torres.\n23. Com armas e força, ele matou mais de vinte mil homens nas duas fortalezas.\n24. Timóteo, que antes havia sido derrotado por Judas, reuniu um exército de estrangeiros e a cavalaria da Ásia. Ele veio como se fosse conquistar a Judeia com as armas.\n25. Macabeu e os seus homens, quando ele se aproximou, oraram ao Senhor, jogando terra sobre suas cabeças, e vestiram sacos,\n26. prostrados no altar, para que ele tivesse misericórdia deles e fosse o inimigo de seus inimigos, e se opusesse aos seus adversários, como a lei diz.\n27. E depois da oração, eles pegaram suas armas, saíram da cidade e acamparam perto dos inimigos.\n28. Ao nascer do sol, os dois exércitos lutaram. Os judeus tinham o Senhor, o doador da vitória e da prosperidade, com eles. O outro exército era liderado pelo comandante.\n29. A batalha foi intensa. De repente, cinco homens, com freios de ouro em seus cavalos, apareceram do céu para guiar os judeus.\n30. Dois deles ficaram ao lado de Macabeu, o protegiam com suas armas e atiravam raios e flechas nos inimigos. Eles, confusos e perturbados, caíram cegos.\n31. Vinte mil e quinhentos homens, e seiscentos cavaleiros, foram mortos.\n32. Timóteo fugiu para a fortaleza de Gezerá, que era governada por Quereas.\n33. Macabeu e seus homens, alegres, cercaram a fortaleza por quatro dias.\n34. Os que estavam dentro, confiando na força do lugar, o insultavam e blasfemavam.\n35. Mas no quinto dia, vinte jovens do exército de Macabeu, com o espírito inflamado por causa das blasfêmias, se aproximaram da muralha e, com coragem, a escalaram.\n36. Outros também subiram, incendiaram as torres e os portões, e queimaram vivos os blasfemadores.\n37. Depois de dois dias, eles destruíram a fortaleza, e encontraram Timóteo escondido em algum lugar e o mataram. Eles também mataram o seu irmão Quereas e Apolófanes.\n38. Depois de fazerem isso, eles cantaram hinos e louvaram ao Senhor, que havia feito grandes coisas em Israel e lhes dado a vitória.\n\n2 Macabeus 11\n1. Depois de um curto período, Lísias, o regente do rei, parente dele e encarregado dos negócios, ficou muito irritado com o que havia acontecido.\n2. Ele reuniu oitenta mil homens e toda a sua cavalaria e foi contra os judeus, pensando que tomaria a cidade e a transformaria em uma morada para os pagãos.\n3. Ele pensou que faria do templo um lugar para ganhar dinheiro, como os outros templos pagãos, e que venderia o sacerdócio anualmente.\n4. Ele não considerou o poder de Deus, mas confiava na multidão de sua infantaria, nos milhares de cavalaria e nos oitenta elefantes.\n5. Ele entrou na Judeia e se aproximou de Bete-Zur, que ficava em um lugar estreito, a cerca de sete quilômetros de Jerusalém. Ele atacou a fortaleza.\n6. Quando Macabeu e seus homens souberam que a fortaleza estava sendo atacada, eles choraram e suplicaram ao Senhor, e toda a multidão com eles, que ele enviasse um bom anjo para salvar Israel.\n7. O próprio Macabeu pegou suas armas e encorajou os outros a correrem o perigo com ele e a ajudarem seus irmãos.\n8. Enquanto eles iam com coragem, um cavaleiro com roupas brancas, com armas de ouro, apareceu do céu, indo na frente deles.\n9. Todos louvaram o misericordioso Senhor e se fortaleceram. Eles estavam prontos para atacar não apenas homens, mas também animais selvagens e muralhas de ferro.\n10. Eles foram rapidamente, tendo a ajuda do céu e a misericórdia do Senhor.\n11. Eles atacaram os inimigos como leões e mataram onze mil soldados de infantaria e mil e seiscentos cavaleiros.\n12. Eles fizeram com que todos fugissem. E a maioria deles fugiu, feridos e nus. Lísias também fugiu envergonhado.\n13. Ele, como não era tolo, considerou a sua derrota e soube que os hebreus eram invencíveis com a ajuda do Deus todo-poderoso. Ele lhes enviou uma mensagem\n14. e prometeu concordar com tudo o que fosse justo e persuadir o rei a fazer a paz.\n15. Macabeu concordou com o pedido de Lísias, pois ele agia para o bem de todos. E o rei concedeu tudo o que Macabeu escreveu a Lísias sobre os judeus.\n16. As cartas escritas aos judeus por Lísias tinham este teor: \"Lísias, ao povo dos judeus, saudações.\n17. João e Absalão, que vocês me enviaram, me trouxeram a sua carta, e eu atenderei ao que nela está escrito.\n18. Eu apresentei ao rei o que era possível. E o que era justo, ele concedeu.\n19. Se vocês se mantiverem fiéis nos negócios, no futuro, eu os farei prosperar.\n20. Sobre as outras coisas, eu dei instruções a estes homens e àqueles que foram enviados por mim para falarem com vocês.\n21. Passem bem. No ano cento e quarenta e oito, no vigésimo quarto dia do mês de Dióscoro.\"\n22. A carta do rei continha o seguinte: \"O rei Antíoco, a seu irmão Lísias, saudações.\n23. Como nosso pai morreu, e nós queremos que aqueles que estão em nosso reino vivam sem tumulto e cuidem de seus assuntos,\n24. nós soubemos que os judeus não concordaram com o meu pai em se adaptarem aos costumes gregos, mas querem manter a sua própria lei. Por isso, eles nos pediram que lhes concedêssemos as suas leis.\n25. Querendo que este povo também tenha paz, nós decidimos restaurar o templo para eles, para que eles possam seguir os costumes de seus antepassados.\n26. Por isso, você fará bem em lhes enviar e lhes dar a mão direita. E eles saberão da nossa vontade, se animarão e cuidarão de seus próprios assuntos.\"\n27. A carta do rei aos judeus era esta: \"O rei Antíoco, ao senado dos judeus e aos outros judeus, saudações.\n28. Se vocês estão bem, estamos bem.\n29. Menelau nos informou que vocês querem ir para o seu povo, que está conosco.\n30. Nós damos a segurança para todos que viajarem até o trigésimo dia do mês de Xântico,\n31. para que os judeus usem suas próprias comidas e leis, como faziam antes. E que nenhum deles seja incomodado de forma alguma por causa do que foi feito por ignorância.\n32. Nós enviamos Menelau para falar com vocês.\n33. Passem bem. No ano cento e quarenta e oito, no décimo quinto dia do mês de Xântico.\"\n34. Os romanos também enviaram uma carta, que dizia: \"Quinto Mêmio e Tito Manílio, embaixadores dos romanos, ao povo dos judeus, saudações.\n35. Nós concordamos com o que Lísias, o parente do rei, lhes concedeu.\n36. Sobre o que ele decidiu que deveria ser levado ao rei, enviem alguém depressa para nos encontrar. Nós iremos a Antioquia e decidiremos o que é melhor para vocês.\n37. Portanto, se apressem em nos responder para que saibamos o que vocês desejam.\n38. Passem bem. No ano cento e quarenta e oito, no décimo quinto dia do mês de Xântico.\"\n\n2 Macabeus 12\n1. Depois de feitos estes acordos, Lísias foi ao rei, e os judeus voltaram a cultivar a terra.\n2. Mas os que haviam ficado para trás, Timóteo, Apolônio, filho de Geneu, Jerônimo, Demofonte e Nicanor, o comandante de Chipre, não os deixaram viver em paz.\n3. Os habitantes de Jope cometeram um grande crime. Eles convidaram os judeus que moravam com eles a subirem em barcos que eles haviam preparado, com suas esposas e filhos, como se não houvesse inimizade entre eles.\n4. Os judeus, por causa do decreto da cidade e sem suspeitar de nada, aceitaram. Eles os levaram para o mar e afogaram cerca de duzentos homens.\n5. Quando Judas soube da crueldade que foi feita contra sua nação, ele ordenou aos homens que estavam com ele\n6. e, invocando a Deus, o justo juiz, foi contra os que haviam matado seus irmãos. Ele incendiou o porto à noite, queimou os barcos e matou com a espada os que fugiram do fogo.\n7. Depois de fazer isso, ele partiu, como se fosse voltar e exterminar todos os habitantes de Jope.\n8. Mas ele soube que os que estavam em Jâmnia queriam fazer o mesmo com os judeus que moravam lá.\n9. Ele atacou Jâmnia à noite e incendiou o porto e os navios, de modo que a luz do fogo pôde ser vista em Jerusalém, a cerca de duzentos e cinquenta quilômetros de distância.\n10. De lá, ele partiu, a cerca de quinze quilômetros de distância, para lutar contra Timóteo. Ele se encontrou com cinco mil árabes e quinhentos cavaleiros.\n11. A batalha foi feroz, mas com a ajuda de Deus, os árabes foram derrotados e pediram a Judas um acordo de paz. Eles prometeram que lhes dariam pastagens e que os ajudariam no que fosse necessário.\n12. Judas, vendo que eles podiam ser úteis em muitas coisas, prometeu-lhes paz. Eles fizeram um acordo e os árabes voltaram para as suas tendas.\n13. Ele também atacou uma cidade fortificada com pontes e muralhas, que era habitada por uma mistura de povos. O nome dela era Casfor.\n14. Os que estavam dentro, confiando na solidez das muralhas e na abundância de suprimentos, se sentiam seguros. Eles insultavam Judas e blasfemavam, dizendo o que não era lícito.\n15. Macabeu, invocando o grande Soberano do mundo, que com seu poder derrubou Jericó sem aríetes e máquinas, atacou as muralhas com fúria.\n16. E, com a vontade do Senhor, ele tomou a cidade e fez um massacre tão grande que o rio próximo, com cerca de setecentos metros de largura, parecia estar cheio de sangue.\n17. De lá, eles viajaram cerca de cento e vinte quilômetros e foram a Cárcara, onde estavam os judeus de Tobi.\n18. Mas eles não encontraram Timóteo, pois ele havia fugido de lá sem ter terminado o seu plano, e havia deixado uma guarnição em uma fortaleza.\n19. Dositeu e Sosípatro, que eram os comandantes com Macabeu, mataram dez mil homens que Timóteo havia deixado na fortaleza.\n20. Macabeu reuniu seis mil homens e os dividiu em grupos para marchar contra Timóteo, que tinha cento e vinte mil soldados de infantaria e dois mil e quinhentos cavaleiros.\n21. Quando Timóteo soube da chegada de Judas, ele enviou as mulheres, os filhos e o resto do exército para uma fortaleza chamada Carnaim, que era inexpugnável e de difícil acesso por causa do terreno.\n22. Quando o primeiro grupo de Judas apareceu, o medo dos inimigos veio da presença de Deus, que vê tudo. Eles fugiram um do outro, de modo que muitos caíram pelas suas próprias espadas.\n23. Judas os perseguiu e atacou os ímpios. Ele matou trinta mil homens.\n24. O próprio Timóteo caiu nas mãos de Dositeu e Sosípatro. Ele implorou para ser libertado vivo, pois muitos dos seus parentes e irmãos judeus poderiam morrer por sua causa.\n25. E depois de prometer que ele os devolveria, eles o libertaram por causa da segurança de seus irmãos.\n26. Judas foi a Carnaim e matou vinte e cinco mil homens.\n27. Depois da fuga e da matança deles, ele moveu seu exército para a cidade fortificada de Efrom, onde morava uma multidão de várias nações. Os jovens fortes se posicionaram para resistir bravamente nas muralhas. Havia muitas máquinas de guerra e armas.\n28. Mas eles invocaram o Deus todo-poderoso, que com seu poder quebra a força dos inimigos, e tomaram a cidade. Eles mataram vinte e cinco mil dos que estavam lá dentro.\n29. De lá, eles foram para a cidade dos citas, que ficava a cerca de cem quilômetros de Jerusalém.\n30. Os judeus que moravam em Cítia os advertiram de que eles os tratavam bem, e que os haviam tratado com modéstia em tempos de aflição.\n31. Eles, dando graças a eles e os encorajando a continuarem a ser bons para o seu povo, foram a Jerusalém, pois a Festa das Semanas se aproximava.\n32. E depois de Pentecostes, eles foram contra Górgias, o governador de Idumeia.\n33. Ele saiu com três mil soldados de infantaria e quatrocentos cavaleiros.\n34. Eles lutaram, e alguns dos judeus caíram.\n35. Dositeu, um cavaleiro da tropa de Bacenor, um homem valente, agarrou Górgias e, quando tentou capturá-lo vivo, um cavaleiro da Trácia o atacou e cortou o seu ombro. E assim, Górgias fugiu para Maressa.\n36. Mas quando os homens de Esdrim, que estavam lutando há muito tempo e estavam cansados, Judas invocou o Senhor para que ele fosse o seu ajudador e líder na batalha.\n37. Ele começou a cantar hinos na língua de seus antepassados e, com gritos, fez com que os soldados de Górgias fugissem.\n38. Judas reuniu o exército e foi à cidade de Adulão. Quando o sétimo dia chegou, eles se purificaram, conforme o costume, e celebraram o sábado lá.\n39. No dia seguinte, Judas e seus homens foram para pegar os corpos dos mortos e os sepultar com seus pais nos túmulos de seus antepassados.\n40. E sob as túnicas dos mortos, eles encontraram objetos de ídolos de Jâmnia, que a lei proíbe os judeus de usarem. Então todos souberam que foi por isso que eles caíram.\n41. Todos louvaram o justo julgamento do Senhor, que havia revelado o que estava escondido.\n42. E eles se voltaram para a oração, pedindo que o pecado cometido fosse esquecido. E Judas, o valente, encorajou o povo a se manter sem pecado, pois eles tinham visto o que havia acontecido por causa dos pecados dos que caíram.\n43. E depois de fazer uma coleta, ele enviou cerca de três mil e oitocentos quilos de prata a Jerusalém para oferecer um sacrifício pelos mortos, pensando de forma correta e piedosa na ressurreição.\n44. Pois se ele não esperasse que os que haviam caído ressuscitariam, seria desnecessário e vão orar por eles.\n45. E porque ele considerou que os que morreram com piedade teriam uma grande recompensa.\n46. É um pensamento santo e salutar orar pelos mortos para que eles sejam libertados de seus pecados.",
  "explicacao_catolica": "O Coração da Leitura\nApós uma vitória, Judas Macabeu e seus homens descobrem que alguns de seus soldados mortos em batalha haviam pecado, guardando ídolos pagãos. Em vez de considerá-los perdidos, Judas lidera seus homens em oração e manda fazer uma coleta para oferecer um sacrifício em Jerusalém pelos pecados dos falecidos, um ato descrito como nobre e piedoso.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\n2 Macabeus 12, 43-46: \"[Judas] mandou fazer uma coleta, [...] para que se oferecesse um sacrifício pelo pecado. Agiu com nobreza e retidão, pensando na ressurreição. [...] Pois, se ele não esperasse que os que haviam tombado ressuscitariam, seria supérfluo e vão rezar pelos mortos. [...] Por isso, ele mandou oferecer este sacrifício expiatório pelos que haviam morrido, para que fossem libertados do seu pecado.\"\n2. Doutrina e Catecismo:\nEsta passagem é a base bíblica para a doutrina do Purgatório e a prática da oração pelos fiéis defuntos.\nO Purgatório: A Igreja ensina que aqueles que morrem na graça e na amizade de Deus, mas não estão completamente purificados, passam por uma purificação final para alcançar a santidade necessária para entrar na alegria do céu. A Igreja chama esta purificação final de Purgatório. A prática de rezar pelos mortos, testemunhada aqui, pressupõe a existência deste estado intermediário (CIC 1030-1031).\nA Oração pelos Mortos: O ato de Judas Macabeu é apresentado como \"santo e piedoso pensamento\". A Igreja, desde os primeiros tempos, sempre honrou a memória dos defuntos e ofereceu sufrágios em seu favor, em especial o sacrifício eucarístico (a Santa Missa), a fim de que, purificados, possam chegar à visão beatífica de Deus (CIC 1032).\nA Comunhão dos Santos: Esta doutrina está intrinsecamente ligada à Comunhão dos Santos. A união dos fiéis que peregrinam na terra não termina com a morte, mas continua com aqueles que estão se purificando e com os santos no céu. Podemos e devemos ajudar uns aos outros com nossas orações e sacrifícios (CIC 958).\n3. Conexão Apologética (Defendendo a Fé):\nDefendendo os Deuterocanônicos: Esta passagem é um dos principais motivos pelos quais Martinho Lutero e a Reforma Protestante removeram este livro da Bíblia. A doutrina da salvação Sola Fide (somente pela fé) e a negação do Purgatório entravam em contradição direta com o que é claramente ensinado e louvado neste texto. Em vez de adaptar sua teologia à Bíblia, Lutero adaptou a Bíblia à sua teologia.\nContra a negação do Purgatório: A objeção protestante de que o Purgatório é uma \"invenção medieval\" é refutada por este texto, que mostra que a crença em uma purificação pós-morte e a eficácia da oração pelos mortos faziam parte da fé judaica piedosa séculos antes de Cristo. Jesus e os Apóstolos, inseridos nesta tradição, nunca condenaram esta prática.\nA Lógica da Fé: A ação de Judas Macabeu só faz sentido se os soldados mortos estavam em um terceiro estado. Se estivessem no Céu, não precisariam de orações. Se estivessem no Inferno, as orações seriam inúteis. Portanto, eles deveriam estar em um estado onde a purificação ainda era possível e onde as orações dos vivos poderiam ajudá-los. Esta é exatamente a lógica da doutrina do Purgatório.\nPara Meditar\nEu me lembro de rezar pelos meus familiares e amigos falecidos? Ofereço Missas, terços e sacrifícios por suas almas? Compreendo este ato não como uma superstição, mas como o maior ato de caridade que posso fazer por aqueles que estão na etapa final de sua jornada de purificação para encontrar a Deus face a face?"
}