{
  "id": 278,
  "leitura_dia": "Ester 1-6",
  "texto_biblico": "Ester 1\n1. Nos dias de Assuero, que reinou da Índia à Etiópia sobre cento e vinte e sete províncias,\n2. quando ele se sentou no trono de seu reino, a cidade de Susã era a capital.\n3. No terceiro ano de seu reinado, ele deu um grande banquete para todos os seus príncipes e servos, para os mais fortes dos persas e dos medos, e para os governadores das províncias, na sua presença,\n4. para que ele mostrasse as riquezas da glória do seu reino e a grandeza e o esplendor de seu poder, por um longo período de cento e oitenta dias.\n5. Quando estes dias terminaram, ele deu um banquete para todo o povo que estava em Susã, do maior ao menor. Ele ordenou que o banquete fosse preparado por sete dias no pátio do jardim do palácio, que era ornamentado com jardins e bosques.\n6. Havia tendas de algodão branco, azul e púrpura, suspensas por cordões de linho fino e de púrpura, que passavam por anéis de marfim e eram presas a colunas de mármore. Havia leitos de ouro e prata sobre um piso de mármore esmeralda e pariano, que era adornado com uma grande variedade de cores.\n7. Os convidados bebiam de taças de ouro, e a comida era servida em diferentes vasos. O vinho, como era digno da magnificência real, era abundante e de ótima qualidade.\n8. Ninguém era forçado a beber, pois o rei havia ordenado a cada um de seus oficiais que servissem o que cada um quisesse.\n9. A rainha Vasti também deu um banquete para as mulheres no palácio real.\n10. No sétimo dia, quando o rei estava alegre e havia bebido muito, ele ordenou a Meumã, Biztá, Harbona, Bigtá, Abgata, Zetar e Carcas, os sete eunucos que o serviam,\n11. que trouxessem a rainha Vasti à sua presença, com a coroa real na cabeça, para que ele mostrasse a sua beleza a todos os povos e príncipes, pois ela era muito bonita.\n12. Mas a rainha se recusou a vir. O rei, que estava muito irado,\n13. consultou os sábios que sempre estavam com ele, pois ele fazia tudo por conselho daqueles que conheciam as leis e os costumes antigos.\n14. (Eram eles: Carsena, Setar, Admata, Társis, Meres, Marsena e Memucã, os sete príncipes da Pérsia e da Média, que viam o rosto do rei e eram os primeiros no reino.)\n15. \"Que lei deve ser aplicada à rainha Vasti, que não obedeceu à ordem do rei Assuero que lhe foi enviada por meio dos eunucos?\"\n16. Memucã respondeu na presença do rei e dos príncipes: \"A rainha Vasti pecou, não só contra o rei, mas contra todos os príncipes e povos de todas as províncias do rei Assuero.\n17. Pois o que a rainha fez será divulgado entre todas as mulheres, e elas desprezarão seus maridos, dizendo: 'O rei Assuero ordenou que a rainha Vasti fosse à sua presença, mas ela se recusou.'\n18. E com este exemplo, todas as esposas dos príncipes da Pérsia e da Média desprezarão as ordens de seus maridos. Por isso, a ira do rei é justificada.\n19. Se o rei concordar, que ele emita um decreto, que seja escrito nas leis da Pérsia e da Média, e que não possa ser alterado, de que Vasti nunca mais entre na presença do rei, e que o rei dê sua posição a outra mulher que seja mais digna.\n20. E que esta decisão seja divulgada por todas as suas províncias, que são muito extensas, para que todas as esposas, ricas ou pobres, honrem seus maridos.\"\n21. O conselho agradou ao rei e aos príncipes. O rei agiu de acordo com o conselho de Memucã,\n22. e enviou cartas a todas as províncias de seu reino, para cada povo em sua própria língua, dizendo que todo homem deveria ser o chefe de sua casa.\n\nEster 2\n1. Depois de tudo isso, quando a ira do rei Assuero se acalmou, ele se lembrou de Vasti, do que ela havia feito e do que havia sido decidido sobre ela.\n2. Então os servos do rei lhe disseram: \"Procurem para o rei moças virgens e bonitas.\n3. Que o rei nomeie oficiais em todas as províncias para reunirem todas as moças virgens e bonitas e as tragam para Susã, a capital. Elas devem ser levadas para a casa das mulheres, sob a supervisão de Hegai, o eunuco do rei, o encarregado das mulheres. E que recebam óleos e perfumes para a beleza.\n4. E que a moça que mais agradar aos olhos do rei reine no lugar de Vasti.\" O rei gostou da ideia e fez o que eles sugeriram.\n5. Havia um judeu na cidade de Susã chamado Mardoqueu, filho de Jair, neto de Simei, bisneto de Quis, da tribo de Benjamim,\n6. que havia sido levado de Jerusalém quando Nabucodonosor, rei da Babilônia, levou cativo Joaquim, rei de Judá.\n7. Ele era o tutor de sua prima Hadassa, que também se chamava Ester, pois ela era órfã de pai e mãe. Ela era uma moça muito bonita. Quando seus pais morreram, Mardoqueu a adotou como sua filha.\n8. Quando o decreto do rei foi proclamado, muitas moças bonitas foram levadas para Susã e confiadas a Hegai, o eunuco. Ester também foi levada com elas e confiada a Hegai.\n9. Ela agradou a Hegai e encontrou favor diante dele. Ele se apressou em lhe dar óleos e perfumes para a beleza, sua porção de comida, e sete moças bonitas do palácio para serem suas servas. Ele a colocou no melhor lugar da casa das mulheres.\n10. Ela não revelou a sua nacionalidade nem a sua família, pois Mardoqueu havia lhe ordenado que não falasse nada sobre o assunto.\n11. Mardoqueu caminhava todos os dias em frente ao pátio da casa das mulheres, preocupado com o bem-estar de Ester e querendo saber o que lhe aconteceria.\n12. O tempo de cada moça entrar na presença do rei era de doze meses, conforme as regras de beleza: seis meses com óleo de mirra e seis meses com especiarias e outros perfumes.\n13. Ao entrar na presença do rei, cada uma levava o que quisesse para se embelezar.\n14. A moça que entrava à noite, voltava de manhã para a segunda casa das mulheres, que estava sob a supervisão de Saasgaz, o eunuco que era encarregado das concubinas. Ela não voltaria mais ao rei, a menos que o rei quisesse e a chamasse pelo nome.\n15. Quando chegou o turno de Ester, filha de Abiail, o tio de Mardoqueu, que a havia adotado como sua filha, ela não pediu nada além do que Hegai, o eunuco, o encarregado das moças, lhe deu. Ela era muito bonita e todos a admiravam.\n16. Ester foi levada ao palácio real do rei Assuero no décimo mês, que é o mês de Tevete, no sétimo ano de seu reinado.\n17. O rei a amou mais do que todas as outras moças. Ela encontrou graça e misericórdia diante dele, e ele colocou a coroa real na cabeça dela e a fez rainha no lugar de Vasti.\n18. O rei deu um grande banquete para todos os seus príncipes e servos, para celebrar o casamento com Ester. Ele deu uma folga a todas as províncias e distribuiu presentes, como era digno de um rei.\n19. Quando as moças foram reunidas uma segunda vez, Mardoqueu estava sentado no portão do rei.\n20. Ester ainda não havia revelado a sua nacionalidade nem a sua família, como Mardoqueu havia lhe ordenado. Ela continuava a obedecer a Mardoqueu, como fazia quando ele a criava.\n21. Naquela época, enquanto Mardoqueu estava sentado no portão do rei, Bigtã e Teres, dois eunucos do rei, que eram porteiros e guardas do primeiro palácio, ficaram irados e planejaram atacar e matar o rei Assuero.\n22. Mardoqueu soube do plano e contou à rainha Ester. Ela, por sua vez, contou ao rei em nome de Mardoqueu.\n23. O plano foi investigado e descoberto. Os dois eunucos foram enforcados em uma forca. E o acontecimento foi registrado nas crônicas, na presença do rei.\n\nEster 3\n1. Depois disso, o rei Assuero promoveu Hamã, filho de Hamedata, o agagita, e o elevou, e pôs o seu trono acima de todos os príncipes que estavam com ele.\n2. Todos os servos do rei que estavam no portão do palácio se ajoelhavam e adoravam Hamã, pois o rei havia ordenado. Mas Mardoqueu não se ajoelhava nem o adorava.\n3. Os servos do rei que estavam no portão do palácio perguntaram a Mardoqueu: \"Por que você desobedece ao mandamento do rei?\"\n4. Eles lhe perguntaram repetidamente, mas ele não lhes deu ouvidos. Então eles contaram a Hamã para ver se ele continuaria com a sua decisão, pois Mardoqueu havia lhes dito que era judeu.\n5. Quando Hamã soube disso e viu que Mardoqueu não se ajoelhava nem o adorava, ele se encheu de ira.\n6. Ele achou que era pouco matar apenas Mardoqueu. Como lhe haviam dito que Mardoqueu era judeu, ele quis destruir todos os judeus em todo o reino de Assuero.\n7. No primeiro mês (que é o mês de Nisã), no décimo segundo ano do rei Assuero, eles lançaram sortes (que em hebraico se chama \"Pur\") na presença de Hamã para saber qual dia e qual mês o povo judeu seria morto. A sorte caiu no décimo segundo mês, que é Adar.\n8. Hamã disse ao rei Assuero: \"Há um povo espalhado e separado entre os povos em todas as províncias do seu reino. As suas leis são diferentes das de todos os outros povos, e eles não obedecem às leis do rei. Não é de seu interesse deixá-los viver.\n9. Se o rei aprovar, que se emita um decreto para que eles sejam destruídos, e eu darei cerca de trezentos e quarenta mil quilos de prata aos tesoureiros do rei para os tesouros do palácio.\"\n10. O rei tirou o seu anel, que usava na mão, e o deu a Hamã, filho de Hamedata, o agagita, o inimigo dos judeus.\n11. O rei disse a Hamã: \"A prata é sua, e o povo também. Faça com eles o que você achar melhor.\"\n12. Os secretários do rei foram convocados no décimo terceiro dia do primeiro mês. E foi escrito, conforme a ordem de Hamã, a todos os sátrapas do rei, aos governadores de cada província e aos príncipes de cada povo, para cada nação em sua própria língua, em nome do rei Assuero, e selado com o anel do rei.\n13. As cartas foram enviadas por mensageiros a todas as províncias do reino, com a ordem de matar e destruir todos os judeus, jovens e velhos, mulheres e crianças, em um único dia, no décimo terceiro dia do décimo segundo mês, que é Adar, e de saquear os seus bens.\n14. A cópia da carta foi divulgada em todas as províncias para que todos estivessem prontos para aquele dia.\n15. Os mensageiros se apressaram em cumprir a ordem do rei. O decreto foi divulgado em Susã. O rei e Hamã se sentaram para beber, mas todos os judeus na cidade choravam.\n\nEster 4\n1. Quando Mardoqueu soube de tudo o que havia acontecido, rasgou suas vestes, vestiu um saco e cobriu a cabeça de cinzas. Ele saiu para o meio da cidade e clamou em voz alta, mostrando a amargura de sua alma,\n2. e com esse lamento chegou à porta do palácio. Pois não era permitido entrar no palácio com vestes de saco.\n3. Em todas as províncias, cidades e lugares onde o cruel decreto do rei chegou, havia um grande lamento entre os judeus, jejum, choro e lamentação. Muitos se deitavam em sacos e cinzas.\n4. As servas de Ester e os eunucos foram e lhe contaram. Quando ela ouviu, ficou muito angustiada. Ela enviou roupas a Mardoqueu para que ele as vestisse em vez do saco, mas ele não as aceitou.\n5. Ester chamou Hataque, o eunuco que o rei havia designado para servi-la, e lhe deu ordens para ir a Mardoqueu e descobrir por que ele estava fazendo aquilo.\n6. Hataque foi a Mardoqueu, que estava na praça da cidade, em frente à porta do palácio.\n7. Mardoqueu lhe contou tudo o que havia acontecido e como Hamã havia prometido pagar dinheiro para os tesouros do rei para que os judeus fossem destruídos.\n8. Ele também lhe deu uma cópia do decreto que havia sido divulgado em Susã, para que ele o mostrasse à rainha e a advertisse a ir ao rei e suplicar-lhe por seu povo.\n9. Hataque voltou e contou a Ester tudo o que Mardoqueu havia dito.\n10. Ester respondeu e lhe disse para dizer a Mardoqueu:\n11. \"Todos os servos do rei e as províncias sob seu domínio sabem que qualquer homem ou mulher que entrar no pátio interior do rei sem ser chamado, será morto imediatamente. A menos que o rei estenda a sua vara de ouro em sinal de misericórdia para que a pessoa possa viver. E eu não sou chamada a ir ao rei há trinta dias.\"\n12. Quando Mardoqueu ouviu isso,\n13. ele enviou uma mensagem a Ester: \"Não pense que só porque você está no palácio do rei você escapará, mais do que todos os outros judeus.\n14. Pois se você ficar em silêncio agora, a salvação virá para os judeus de outro lugar, mas você e a sua família serão destruídos. E quem sabe se você não chegou à sua posição de rainha para um momento como este?\"\n15. Ester enviou a Mardoqueu esta resposta:\n16. \"Vá e reúna todos os judeus que estão em Susã e jejuem por mim. Não comam nem bebam por três dias e três noites. Eu e as minhas servas também jejuaremos. Depois disso, eu irei ao rei, mesmo que seja contra a lei. E se eu tiver que morrer, que eu morra.\"\n17. Mardoqueu se foi e fez tudo o que Ester lhe havia ordenado.\n\nEster 5\n1. No terceiro dia, Ester se vestiu com suas roupas reais e se pôs no pátio interior do palácio, em frente ao salão do rei. O rei estava sentado em seu trono, no palácio, em frente à entrada.\n2. Quando ele viu a rainha Ester parada lá, ela encontrou favor aos seus olhos. Ele estendeu a ela a vara de ouro que tinha na mão. Ela se aproximou e tocou a ponta da vara.\n3. O rei lhe disse: \"O que você deseja, rainha Ester? Qual é o seu pedido? Mesmo que seja a metade do meu reino, ser-lhe-á dado.\"\n4. Ela respondeu: \"Se for da vontade do rei, que o senhor e Hamã venham hoje ao banquete que preparei.\"\n5. O rei disse: \"Mandem Hamã vir depressa, para que Ester tenha o que quer.\" O rei e Hamã foram ao banquete que a rainha havia preparado.\n6. Depois que eles haviam bebido bastante vinho, o rei perguntou a Ester: \"Qual é o seu pedido? Mesmo que seja a metade do meu reino, ser-lhe-á dado.\"\n7. Ester respondeu: \"O meu pedido é este:\n8. se o rei me tem em boa conta, e se for da sua vontade conceder o meu pedido, que o rei e Hamã venham ao banquete que preparei para eles, e amanhã eu lhe direi o que eu quero.\"\n9. Naquele dia, Hamã saiu feliz e contente. Mas quando ele viu Mardoqueu no portão do palácio, e ele não se levantou nem se moveu para ele, ele ficou muito irado.\n10. Ele se conteve, foi para casa e reuniu seus amigos e Zeres, sua esposa.\n11. E lhes falou sobre a sua grande riqueza, a multidão de seus filhos e como o rei o havia exaltado sobre todos os príncipes e servos.\n12. Ele disse: \"A rainha Ester não convidou mais ninguém para o banquete com o rei, a não ser a mim. E amanhã também, serei convidado com o rei.\n13. Mas tudo isso não significa nada para mim, enquanto eu vir Mardoqueu, o judeu, sentado no portão do rei.\"\n14. Zeres, sua esposa, e todos os seus amigos lhe disseram: \"Mande fazer uma forca de vinte e cinco metros de altura. Amanhã de manhã, peça ao rei para enforcar Mardoqueu nela. Depois, você pode ir feliz ao banquete com o rei.\" A ideia agradou a Hamã, e ele mandou fazer a forca.\n\nEster 6\n1. Naquela noite, o rei não conseguiu dormir. Ele ordenou que trouxessem o livro das crônicas dos tempos passados.\n2. E foi lido diante dele sobre como Mardoqueu havia denunciado a conspiração de Bigtã e Teres, os dois eunucos do rei, que queriam matar o rei Assuero.\n3. O rei perguntou: \"Que honra ou recompensa foi dada a Mardoqueu por isso?\" Seus servos e oficiais responderam: \"Nada lhe foi dado.\"\n4. O rei perguntou: \"Quem está no pátio?\" Hamã havia entrado no pátio exterior do palácio para pedir ao rei para enforcar Mardoqueu na forca que ele havia preparado para ele.\n5. Os servos do rei lhe disseram: \"Hamã está no pátio.\" O rei disse: \"Deixe-o entrar.\"\n6. Quando ele entrou, o rei lhe perguntou: \"O que deve ser feito com um homem a quem o rei deseja honrar?\" Hamã pensou: \"O rei não quer honrar mais ninguém além de mim.\"\n7. Então ele respondeu: \"Para o homem a quem o rei deseja honrar,\n8. que ele seja vestido com as roupas reais, que se coloque a coroa real em sua cabeça, e que ele seja levado a cavalo, um cavalo do rei.\n9. Que o mais nobre dos príncipes o conduza pela praça da cidade e grite: 'É assim que se honra o homem a quem o rei deseja honrar!'\"\n10. O rei disse a ele: \"Vá depressa! Pegue as roupas e o cavalo, e faça como você disse, a Mardoqueu, o judeu, que está sentado no portão do palácio. Não deixe de fazer nada do que você falou.\"\n11. Hamã pegou as roupas e o cavalo. Vestiu Mardoqueu, o montou no cavalo e o conduziu pela praça da cidade, gritando: \"É assim que se honra o homem a quem o rei deseja honrar!\"\n12. Depois, Mardoqueu voltou para o portão do palácio. Mas Hamã correu para casa, lamentando e com a cabeça coberta.\n13. Ele contou a Zeres, sua esposa, e a todos os seus amigos tudo o que lhe havia acontecido. Seus sábios e sua esposa lhe disseram: \"Se Mardoqueu, diante de quem você começou a cair, é judeu, você não poderá resistir a ele, mas cairá completamente.\"\n14. Enquanto eles ainda falavam, os eunucos do rei vieram e se apressaram em levar Hamã ao banquete que a rainha havia preparado.",
  "explicacao_catolica": "1. Síntese da Leitura\nIniciamos o livro de Ester, que se passa na corte do rei persa Assuero. A rainha Vasti é deposta, e a jovem judia Ester é escolhida como nova rainha, mantendo sua identidade em segredo. Seu primo Mardoqueu se recusa a se prostrar diante do soberbo primeiro-ministro Hamã, que, enfurecido, obtém um decreto do rei para exterminar todos os judeus do império. Ao saber do decreto, Mardoqueu e todo o povo entram em luto, e ele pede a Ester que interceda, mesmo com risco de vida. A leitura termina com a noite de insônia providencial do rei.\n2. Explicação Catequética\nA Providência Divina Oculta: A mão da Divina Providência é a personagem principal, agindo de forma oculta através de aparentes \"coincidências\" (a escolha de Ester, a noite de insônia do rei) e das ações corajosas de seus fiéis. Isso nos ensina a ver a ação de Deus mesmo nos eventos que parecem puramente seculares (CIC 306, 312).\nA Recusa da Idolatria: A recusa de Mardoqueu em se prostrar diante de Hamã não é insubordinação, mas fidelidade religiosa. Hamã exigia uma honra que pertencia somente a Deus. É o cumprimento do primeiro mandamento em uma situação de perseguição cultural (CIC 2097).\nOração e Jejum como Armas: Diante de uma ameaça de extermínio, a primeira reação do povo não é a revolta armada, mas a penitência: rasgar as vestes, cobrir-se de cinzas, jejuar e rezar. Ester e Mardoqueu nos ensinam que a batalha espiritual é vencida primeiramente de joelhos, com oração e jejum, antes de qualquer ação humana (CIC 1434).\n3. Para Meditar\nEu consigo enxergar a mão da Providência de Deus nos eventos \"seculares\" da minha vida? Eu tenho a coragem de Mardoqueu de não me \"prostrar\" diante dos \"Hamãs\" do mundo de hoje – as ideologias, as pressões sociais, as modas? Diante de grandes crises, minha primeira reação é a oração e a penitência?"
}