{
  "id": 59,
  "leitura_dia": "Gênesis 4-6",
  "intro_titulo": null,
  "intro": null,
  "texto_biblico": "Gênesis 4\n1. Adão teve relações com sua mulher Eva, que concebeu e deu à luz Caim. Ela disse: “Adquiri um homem com a ajuda do Senhor.”\n2. Depois, ela deu à luz o irmão dele, Abel. Abel se tornou pastor de ovelhas, e Caim, agricultor.\n3. Com o passar do tempo, Caim trouxe uma oferta das frutas da terra ao Senhor.\n4. Abel também trouxe uma oferta dos primogênitos de seu rebanho e da gordura deles. E o Senhor aceitou a oferta de Abel.\n5. Mas não aceitou a oferta de Caim. Caim ficou muito irado, e seu semblante se abateu.\n6. O Senhor lhe disse: “Por que você está irado? E por que o seu semblante está abatido?\n7. Se você fizer o bem, não será aceito? Mas se não fizer, o pecado estará à sua porta, desejando controlá-lo; no entanto, você deve dominá-lo.”\n8. Caim disse a seu irmão Abel: “Vamos para o campo.” E quando estavam no campo, Caim se levantou contra Abel, seu irmão, e o matou.\n9. O Senhor perguntou a Caim: “Onde está Abel, seu irmão?” Ele respondeu: “Não sei. Por acaso sou eu o guardião do meu irmão?”\n10. E Deus lhe disse: “O que você fez? A voz do sangue de seu irmão clama a mim desde a terra.\n11. Agora, você será amaldiçoado sobre a terra, que abriu a boca para receber o sangue de seu irmão de sua mão.\n12. Quando você a cultivar, ela não lhe dará mais seus frutos; você será um fugitivo e errante sobre a terra.”\n13. Caim disse ao Senhor: “O meu castigo é maior do que posso suportar.\n14. Eis que hoje o senhor me expulsa da face da terra e da sua presença. Serei um fugitivo e errante, e qualquer um que me encontrar me matará.”\n15. O Senhor lhe disse: “Não será assim; quem matar Caim será punido sete vezes mais.” E o Senhor pôs um sinal em Caim para que ninguém que o encontrasse o matasse.\n16. E Caim se afastou da presença do Senhor e foi morar como fugitivo na terra de Node, a leste do Éden.\n17. Caim teve relações com sua mulher, que concebeu e deu à luz a Enoque. Ele edificou uma cidade e a chamou de Enoque, em homenagem a seu filho.\n18. Enoque gerou Irade, Irade gerou Meujael, Meujael gerou Metusael, e Metusael gerou Lameque.\n19. Lameque tomou para si duas mulheres: o nome da primeira era Ada, e o da segunda, Zilá.\n20. Ada deu à luz Jabal, que foi o pai dos que habitam em tendas e criam gado.\n21. O nome de seu irmão era Jubal, que foi o pai de todos os que tocam harpa e flauta.\n22. Zilá também deu à luz Tubal-Caim, que era ferreiro, forjador de toda ferramenta de bronze e de ferro. A irmã de Tubal-Caim era Naamá.\n23. E Lameque disse às suas mulheres, Ada e Zilá: “Ouça a minha voz, esposas de Lameque; prestem atenção à minha palavra. Eu matei um homem por me ferir e um jovem por me machucar.\n24. Se a vingança para Caim é de sete vezes, para Lameque será de setenta e sete vezes.”\n25. Adão teve novamente relações com sua mulher, e ela deu à luz um filho, a quem chamou de Sete, dizendo: “Deus me deu outra descendência em lugar de Abel, que Caim matou.”\n26. Também a Sete nasceu um filho, a quem chamou de Enos. Foi nessa época que as pessoas começaram a invocar o nome do Senhor.\nGênesis 5\n1. Este é o registro da descendência de Adão. No dia em que Deus criou o ser humano, ele o fez à semelhança de Deus.\n2. Homem e mulher os criou, e os abençoou. No dia em que foram criados, ele os chamou de Adão.\n3. Adão viveu cento e trinta anos e gerou um filho à sua imagem e semelhança, a quem chamou de Sete.\n4. Depois que Sete nasceu, Adão viveu oitocentos anos e gerou outros filhos e filhas.\n5. Adão viveu um total de novecentos e trinta anos, e então morreu.\n6. Sete viveu cento e cinco anos e gerou Enos.\n7. Depois de Enos nascer, Sete viveu oitocentos e sete anos e gerou outros filhos e filhas.\n8. Sete viveu um total de novecentos e doze anos e morreu.\n9. Enos viveu noventa anos e gerou Cainã.\n10. Depois de Cainã nascer, Enos viveu oitocentos e quinze anos e gerou outros filhos e filhas.\n11. Enos viveu um total de novecentos e cinco anos e morreu.\n12. Cainã viveu setenta anos e gerou Maalalel.\n13. Depois de Maalalel nascer, Cainã viveu oitocentos e quarenta anos e gerou outros filhos e filhas.\n14. Cainã viveu um total de novecentos e dez anos e morreu.\n15. Maalalel viveu sessenta e cinco anos e gerou Jarede.\n16. Depois de Jarede nascer, Maalalel viveu oitocentos e trinta anos e gerou outros filhos e filhas.\n17. Maalalel viveu um total de oitocentos e noventa e cinco anos e morreu.\n18. Jarede viveu cento e sessenta e dois anos e gerou Enoque.\n19. Depois de Enoque nascer, Jarede viveu oitocentos anos e gerou outros filhos e filhas.\n20. Jarede viveu um total de novecentos e sessenta e dois anos e morreu.\n21. Enoque viveu sessenta e cinco anos e gerou Metusalém.\n22. Depois de Metusalém nascer, Enoque andou com Deus por trezentos anos e gerou outros filhos e filhas.\n23. Enoque viveu um total de trezentos e sessenta e cinco anos.\n24. Ele andou com Deus e desapareceu, pois Deus o levou para si.\n25. Metusalém viveu cento e oitenta e sete anos e gerou Lameque.\n26. Depois de Lameque nascer, Metusalém viveu setecentos e oitenta e dois anos e gerou outros filhos e filhas.\n27. Metusalém viveu um total de novecentos e sessenta e nove anos e morreu.\n28. Lameque viveu cento e oitenta e dois anos e gerou um filho.\n29. Ele o chamou de Noé, dizendo: “Este nos consolará de nosso trabalho e do esforço de nossas mãos na terra que o Senhor amaldiçoou.”\n30. Depois de Noé nascer, Lameque viveu quinhentos e noventa e cinco anos e gerou outros filhos e filhas.\n31. Lameque viveu um total de setecentos e setenta e sete anos e morreu.\n32. Noé, aos quinhentos anos, gerou Sem, Cam e Jafé.\nGênesis 6\n1. Quando os seres humanos começaram a se multiplicar na terra e lhes nasceram filhas,\n2. os filhos de Deus viram que as filhas dos homens eram belas, e tomaram para si esposas, escolhendo todas as que desejavam.\n3. Então Deus disse: “Meu espírito não permanecerá no ser humano para sempre, pois ele é mortal. Seus dias serão cento e vinte anos.”\n4. Naqueles dias, e também depois, havia gigantes na terra. Eles surgiram quando os filhos de Deus se uniram às filhas dos homens, e elas lhes deram filhos. Esses foram os poderosos e famosos heróis do passado.\n5. O Senhor viu que a maldade humana na terra era grande, e que toda a intenção dos pensamentos do seu coração era sempre má.\n6. Então o Senhor se arrependeu de ter feito o homem na terra, e isso o entristeceu profundamente.\n7. Ele disse: “Vou apagar da face da terra o ser humano que criei, desde o homem até os animais, os répteis e as aves do céu, pois me arrependo de os ter feito.”\n8. Mas Noé encontrou favor aos olhos do Senhor.\n9. Esta é a história de Noé: Noé era um homem justo e íntegro entre o seu povo, e andava com Deus.\n10. Ele teve três filhos: Sem, Cam e Jafé.\n11. A terra estava corrompida diante de Deus e cheia de violência.\n12. Quando Deus olhou para a terra, viu que estava corrompida, pois toda a humanidade havia corrompido seu caminho na terra.\n13. E Deus disse a Noé: “O fim de toda a humanidade chegou diante de mim, pois a terra está cheia de violência por causa deles. Eu os destruirei junto com a terra.\n14. Faça para si uma arca de madeira de cipreste. Divida-a em compartimentos e revista-a com piche por dentro e por fora.\n15. E a fará da seguinte forma: trezentos côvados de comprimento, cinquenta de largura e trinta de altura.\n16. Faça uma janela na arca, e complete-a com um côvado na parte de cima. Ponha a porta da arca na lateral. E faça nela andares: inferior, médio e superior.”\n17. “Vejam, eu vou trazer o dilúvio sobre a terra, para destruir debaixo do céu toda criatura em que há fôlego de vida. Tudo que existe na terra será eliminado.\n18. Mas farei a minha aliança com você. Você entrará na arca, junto com seus filhos, sua mulher e as mulheres de seus filhos.\n19. E de todos os animais, de toda a carne, você fará entrar na arca dois de cada espécie, um macho e uma fêmea, para que sobrevivam com você.\n20. Das aves, segundo a sua espécie; do gado, segundo a sua espécie; e de todo réptil da terra, segundo a sua espécie, dois de cada entrarão com você, para que fiquem vivos.\n21. E leve com você de todo tipo de alimento que se possa comer e guarde-o, para que sirva de comida tanto para você quanto para eles.”\n22. Noé fez tudo conforme Deus lhe havia ordenado.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós a expulsão do Éden, o pecado se manifesta de forma brutal na história de Caim, que assassina seu irmão Abel por inveja. A maldade se espalha e corrompe a humanidade a tal ponto que Deus se arrepende de ter criado o homem e decide purificar a terra com um dilúvio, encontrando, no entanto, um homem justo, Noé.\n2. Explicação Catequética\nO Pecado de Caim: A história do primeiro assassinato revela as trágicas consequências do Pecado Original. A inveja, nascida da soberba, leva ao fratricídio. Desde o início, a Escritura mostra que o pecado não apenas nos afasta de Deus, mas destrói a fraternidade humana. O sangue de Abel clama da terra, um grito que a Tradição vê como uma prefiguração do Sangue de Cristo, que clama por misericórdia em vez de vingança (CIC 401, 2259, 2538).\nA Propagação do Pecado: A genealogia de Caim, marcada pela violência e pela arrogância (cf. o canto de Lamec), contrasta com a de Set, mostrando como o pecado se enraíza e se espalha, corrompendo as estruturas sociais. A decisão de Deus de enviar o dilúvio não é um ato de um Deus caprichoso, mas o juízo justo sobre uma maldade que se tornou universal e irremediável pelos meios humanos (CIC 401).\nNoé, o Justo: Em meio à corrupção total, \"Noé encontrou graça aos olhos do Senhor\". Ele é o \"resto fiel\" através do qual Deus preservará a humanidade. A construção da arca, por obediência à palavra de Deus, torna-se o instrumento da salvação. A Igreja vê na arca de Noé uma prefiguração de si mesma: o único lugar de salvação em meio às águas do pecado e da morte (CIC 845, 1219).\n3. Para Meditar\nEu permito que a \"raiz da inveja\" cresça em meu coração quando vejo o sucesso ou as virtudes dos outros? Reconheço o pecado não apenas em meus atos, mas também em minhas atitudes e nos \"pecados sociais\" dos quais participo? Procuro ser, como Noé, um sinal de justiça e fidelidade a Deus em meio a um mundo que muitas vezes O ignora?",
  "conclusao_titulo": null,
  "conclusao": null
}

    