
{
  "id": 230,
  "leitura_dia": "Naum 1-3",
  "texto_biblico": "Naum 1\n1. O fardo de Nínive. O livro da visão de Naum, o elcosita.\n2. 'Deus zeloso, e vingador é o Senhor: vingador é o Senhor, e tem furor: o Senhor é vingador contra seus inimigos, e ele mesmo se ira contra seus adversários.\n3. O Senhor é paciente, e grande em força, e purificando não fará o inocente impune. O Senhor tem seu caminho na tempestade e no turbilhão, e as nuvens são o pó de seus pés.\n4. Repreendendo o mar, e o secando, e todos os rios levando para o deserto. Basã e Carmelo estão enfraquecidos, e a flor do Líbano enfraqueceu.\n5. Os montes se moveram por ele, e os outeiros se desolaram: e a terra tremeu diante de sua face, e o orbe, e todos os que nele habitam.\n6. Diante da face de sua indignação, quem ficará em pé? E quem resistirá na ira de seu furor? Sua indignação é derramada como fogo, e as pedras foram dissolvidas por ele.\n7. Bom é o Senhor, e ele fortalece no dia da tribulação, e conhece os que nele confiam.\n8. E com uma inundação que passa, ele fará a consumação de seu lugar, e as trevas perseguirão seus inimigos.\n9. O que vocês planejam contra o Senhor? Ele mesmo fará a consumação: a tribulação não se levantará duas vezes,\n10. porque como espinhos que se entrelaçam uns aos outros, assim é o seu banquete de bebedores juntos; eles serão consumidos como a palha cheia de secura.\n11. De você sairá o que planeja o mal contra o Senhor, pensando em transgressão em sua mente.\n12. 'Assim diz o Senhor: Se eles estiverem perfeitos, e assim em maior número, assim também serão tosados, e ele passará: eu a afligi, e não a afligirei mais.'\n13. 'E agora quebrarei a vara dele de suas costas, e romperei suas cadeias.'\n14. 'E o Senhor ordenará sobre você: de seu nome não se semeará mais: da casa de seu Deus eu matarei a escultura, e a imagem de metal fundido; porei o seu sepulcro, porque você é desonrado.'\n15. 'Eis sobre os montes os pés do que evangeliza, e anuncia a paz. Celebre, ó Judá, suas festividades, e cumpra seus votos, porque o ímpio não mais passará por você: ele foi totalmente destruído.'\n\nNaum 2\n1. Subiu o que te dispersa diante de você, o que guarda o cerco: 'Contemple o caminho, fortaleça os lombos, robusta a força grandemente.'\n2. 'Porque o Senhor restituiu a soberba de Jacó, como a soberba de Israel; porque os devastadores os dissiparam, e corromperam os seus rebentos.'\n3. O escudo de seus valentes é vermelho, os homens do exército em escarlate; as rédeas dos carros são de fogo no dia de sua preparação, e os cavaleiros estão perturbados.\n4. Nas estradas eles estão agitados; os carros se chocam nas praças: a aparência deles é como lâmpadas, como relâmpagos correndo.\n5. Ele se lembrará de seus valentes; eles cairão em seus caminhos: eles subirão rapidamente os seus muros, e a defesa será preparada.\n6. Os portões dos rios foram abertos, e o templo foi derrubado até o chão.\n7. E a guerreira foi levada cativa, e suas servas a ameaçavam, gemendo como pombas, murmurando em seus corações.\n8. E Nínive é como um tanque de águas; mas suas águas fugiram. 'Parem, parem!', e não há quem retorne.\n9. 'Saqueiem a prata, saqueiem o ouro: e não há fim das riquezas de todos os vasos desejáveis.'\n10. Ela está devastada, e rasgada, e dilacerada; e o coração se derrete, e a dissolução dos joelhos, e a fraqueza em todos os rins, e a face de todos eles é como a negrura de um caldeirão.\n11. 'Onde está a habitação dos leões, e o pasto dos leõezinhos, para a qual o leão ia para que o leãozinho entrasse lá, e não há quem os amedronte?'\n12. 'O leão pegou o suficiente para seus leõezinhos, e matou para suas leoas, e encheu suas cavernas com a presa, e seu covil com o saque.\n13. 'Eis que eu estou contra você', diz o Senhor dos exércitos, 'e eu queimarei seus carros até a fumaça, e seus leõezinhos a espada os comerá, e exterminarei da terra a sua presa, e a voz de seus mensageiros não será mais ouvida.'\n\nNaum 3\n1. 'Ai da cidade dos sangues, toda cheia de mentira e de dilaceração! O roubo não se afastará de você.'\n2. A voz do chicote, e a voz do ímpeto da roda, e do cavalo que relincha, e do carro que ferve, e do cavaleiro que sobe,\n3. e da espada que brilha, e da lança que relampeja, e da multidão de mortos, e da grave ruína; e não há fim para os cadáveres, e eles cairão em seus próprios corpos.\n4. 'Por causa da multidão de prostituições da prostituta formosa, e agradável, e que tem feitiçarias, que vendeu as nações com suas prostituições, e as famílias com suas feitiçarias.'\n5. 'Eis que eu estou contra você', diz o Senhor dos exércitos, 'e revelarei suas vergonhas diante de sua face; e mostrarei às nações a sua nudez, e aos reinos a sua ignomínia.\n6. E lançarei sobre você abominações, e a tratarei com desprezo, e a porei como um exemplo.\n7. E acontecerá: todo o que a vir se afastará de você, e dirá: 'Nínive foi devastada.' 'Quem se compadecerá de você? De onde buscarei um consolador para você?'\n8. 'Acaso você é melhor que Alexandria dos povos, que habita entre os rios? As águas estão ao redor dela; as suas riquezas são o mar; as águas são os seus muros.'\n9. 'A Etiópia era sua força, e o Egito, e não há fim; a África e os líbios foram seu auxílio.\n10. Mas também ela foi levada para a transmigração para o cativeiro: seus pequeninos foram esmagados no topo de todas as ruas, e sobre seus notáveis eles lançaram sorte, e todos os seus nobres foram presos em grilhões.\n11. E você também, portanto, se embriagará, e será desprezada: e você buscará auxílio do inimigo.\n12. Todas as suas fortificações são como figueiras com seus figos temporãos: se forem sacudidos, cairão na boca do que os come.\n13. Eis que seu povo são mulheres no seu meio: seus portões da terra serão abertos para seus inimigos, o fogo devorará seus ferrolhos.\n14. Tire água para o cerco: edifique suas fortificações, entre no barro, e pise, preparando o tijolo.\n15. Ali o fogo a comerá, você perecerá pela espada, o gafanhotinho a devorará: junte-se como o gafanhotinho, multiplique-se como o gafanhoto.\n16. Você fez seus comerciantes mais numerosos do que as estrelas do céu; o gafanhotinho se espalhou, e voou.\n17. Seus guardas são como os gafanhotos, e seus pequenos como os gafanhotos de gafanhotos, que se assentam nas sebes no dia do frio: o sol se levantou, e eles voaram, e não se conheceu o lugar deles onde estiveram.\n18. Seus pastores cochilaram, ó rei da Assíria, seus príncipes se enterrarão: seu povo se escondeu nos montes, e não há quem os congregue.\n19. Não há nada obscuro em sua ruína; sua ferida é muito má. Todos os que ouviram a sua notícia bateram as mãos sobre você: porque sobre quem a sua maldade não passou sempre?",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro de Naum é um único e poderoso oráculo poético sobre a queda de Nínive, a capital do cruel Império Assírio. O profeta começa descrevendo o caráter de Deus: lento para a ira, mas imenso em poder, que não deixa o culpado impune. Ele então descreve com detalhes vívidos e terríveis o cerco, a batalha, o saque e a destruição total e humilhante da grande cidade.\n2. Explicação Catequética\nA Justiça de Deus: O livro de Naum é um contraponto necessário ao de Jonas. Enquanto Jonas revela a imensa misericórdia de Deus para com uma Nínive arrependida, Naum revela a justiça implacável de Deus para com uma Nínive que, presumivelmente, retornou à sua arrogância e crueldade. Juntos, eles mostram que a misericórdia de Deus não anula a Sua justiça. A conversão é a chave que abre a porta da misericórdia; a impenitência atrai o juízo (CIC 211, 1864).\nDeus, o Refúgio dos Justos: Em meio à descrição terrível do juízo, o profeta insere uma pérola de consolo: \"O Senhor é bom, um refúgio no dia da angústia, e conhece os que nele confiam\" (Na 1,7). Mesmo quando Deus age com justiça rigorosa contra o mal no mundo, Ele permanece um refúgio seguro para aqueles que se apegam a Ele com fé (CIC 309).\n3. Para Meditar\nEu confio na justiça de Deus, mesmo quando vejo o mal e a arrogância prosperarem no mundo? Compreendo que a misericórdia de Deus não é uma \"licença para pecar\", mas um chamado contínuo à conversão, e que a recusa persistente em se arrepender leva ao juízo? Nos meus dias de angústia, eu sei me refugiar no Senhor?"
}

    