{
  "id": 271,
  "leitura_dia": "Tobias 7-10",
  "texto_biblico": "Tobias 7\n1. Eles foram à casa de Raguel, que os recebeu com alegria.\n2. Raguel olhou para Tobias e disse a Ana, sua esposa: \"Como este jovem se parece com o meu primo!\"\n3. Depois de dizer isso, ele perguntou: \"De onde vocês são, jovens, nossos parentes?\" Eles responderam: \"Somos da tribo de Naftali, do cativeiro de Nínive.\"\n4. Raguel lhes perguntou: \"Vocês conhecem o meu parente Tobias?\" Eles responderam: \"Nós o conhecemos.\"\n5. Enquanto eles falavam muito bem de Tobias, o anjo disse a Raguel: \"Tobias, de quem você está falando, é o pai deste jovem.\"\n6. Raguel se lançou sobre ele, o beijou com lágrimas e, chorando, o abraçou pelo pescoço.\n7. Ele disse: \"Que você seja abençoado, meu filho, pois você é filho de um homem bom e justo.\"\n8. Ana, a esposa de Raguel, e Sara, a filha deles, também choraram.\n9. Depois de conversarem, Raguel mandou matar um carneiro e preparar um banquete. Ele os convidou para se sentarem para comer,\n10. mas Tobias disse: \"Eu não comerei nem beberei hoje, a menos que você me conceda o meu pedido e me prometa dar-me sua filha Sara.\"\n11. Ao ouvir isso, Raguel ficou com medo, pois sabia o que havia acontecido com os sete homens que se casaram com ela. Ele temia que o mesmo acontecesse com Tobias. Ele hesitou e não deu nenhuma resposta.\n12. O anjo lhe disse: \"Não tenha medo de dá-la a ele, pois sua filha é a esposa certa para este homem que teme a Deus. É por isso que nenhum outro homem pôde tê-la.\"\n13. Raguel disse: \"Eu não duvido de que Deus ouviu as minhas orações e as minhas lágrimas.\"\n14. E eu acredito que ele fez com que vocês viessem a mim para que minha filha se casasse com alguém de sua família, de acordo com a lei de Moisés. E agora, não tenha dúvidas de que eu a darei a você.\"\n15. Ele pegou a mão direita de sua filha e a colocou na de Tobias, dizendo: \"Que o Deus de Abraão, de Isaque e de Jacó esteja com vocês, e que ele os una e lhes conceda a sua bênção.\"\n16. Ele pegou uma folha de papiro e escreveu o contrato de casamento.\n17. Depois, eles comeram e celebraram, louvando a Deus.\n18. Raguel chamou sua esposa Ana e lhe disse para preparar outro quarto.\n19. Ele levou sua filha Sara para lá, e ela começou a chorar.\n20. Ele lhe disse: \"Seja forte, minha filha. O Senhor do céu lhe dará alegria em vez da tristeza que você sofreu.\"\n\nTobias 8\n1. Depois que terminaram de comer, levaram o jovem para o quarto de Sara.\n2. Tobias se lembrou das palavras do anjo. Ele pegou uma parte do fígado do peixe de sua bolsa e a colocou sobre as brasas.\n3. Então, o anjo Rafael agarrou o demônio e o amarrou no deserto do alto Egito.\n4. Tobias encorajou a sua esposa, dizendo-lhe: \"Sara, levante-se, e oremos a Deus hoje, amanhã e depois de amanhã. Pois nestas três noites nos uniremos a Deus. Depois que a terceira noite passar, estaremos unidos em nosso casamento.\n5. Pois nós somos filhos de santos e não podemos nos casar como os pagãos que não conhecem a Deus.\"\n6. Os dois se levantaram e oraram fervorosamente juntos, para que Deus lhes desse a cura.\n7. Tobias orou: \"Ó Senhor, Deus de nossos antepassados, que os céus e a terra, o mar, as fontes, os rios e todas as tuas criaturas que neles estão te bendigam.\n8. Tu fizeste Adão do barro da terra e lhe deste Eva como companheira.\n9. E agora, Senhor, tu sabes que não é por luxúria que me caso com minha prima, mas pelo desejo de ter filhos, para que o teu nome seja bendito para sempre.\"\n10. Sara também orou: \"Tem misericórdia de nós, Senhor, tem misericórdia de nós, e que nós dois envelheçamos juntos, em saúde.\"\n11. Perto do canto do galo, Raguel chamou seus servos, e eles foram com ele cavar um túmulo.\n12. Pois ele dizia: \"Tenho medo de que o mesmo tenha acontecido com ele como aconteceu com os outros sete homens que se casaram com ela.\"\n13. Depois que cavaram o túmulo, Raguel voltou para sua esposa e lhe disse:\n14. \"Envie uma de suas servas para ver se ele está morto, para que eu o sepulte antes que o dia amanheça.\"\n15. Ela enviou uma de suas servas, que entrou no quarto e os encontrou sãos e salvos, dormindo juntos.\n16. Ela voltou e deu a boa notícia a Raguel e sua esposa Ana.\n17. Eles disseram: \"Nós te bendizemos, Senhor, Deus de Israel, pois não aconteceu o que pensávamos.\n18. Tu tiveste misericórdia de nós e afastaste de nós o inimigo que nos perseguia.\n19. Tiveste compaixão destes dois que são nossos únicos filhos. Faze-os, Senhor, te bendizerem mais plenamente e te oferecerem um sacrifício de louvor pela sua saúde, para que todas as nações saibam que tu és o único Deus em toda a terra.\"\n20. Raguel ordenou a seus servos que enchessem o túmulo que haviam cavado, antes que amanhecesse.\n21. Ele disse à sua esposa para preparar um banquete e tudo o que era necessário para a viagem.\n22. Ele mandou matar dois bois gordos e quatro carneiros e preparou um banquete para todos os seus vizinhos e amigos.\n23. Raguel jurou a Tobias que ele ficaria com eles por duas semanas.\n24. E Raguel deu a Tobias a metade de todos os seus bens e fez um documento, para que a outra metade, depois da morte deles, fosse para Tobias.\n\nTobias 9\n1. Então Tobias chamou o anjo, que ele pensava ser um homem, e lhe disse:\n2. \"Irmão Azarias, mesmo se eu me desse a você como servo, não seria digno de seu cuidado.\n3. Por isso, peço que pegue animais ou servos e vá a Gabelo, em Rages, a cidade dos medos, devolva-lhe a sua nota promissória e receba o dinheiro. Depois, o convide a vir ao meu casamento.\n4. Pois você sabe que meu pai conta os dias, e se eu demorar mais um dia, ele ficará triste.\n5. E você vê que Raguel me fez jurar, e eu não posso desobedecer.\"\n6. Então Rafael pegou quatro servos de Raguel e dois camelos e foi a Rages, a cidade dos medos. Ele encontrou Gabelo, lhe entregou a nota promissória e recebeu todo o dinheiro.\n7. Ele lhe contou tudo o que havia acontecido com Tobias, filho de Tobias, e o convidou a ir ao casamento.\n8. Quando ele chegou à casa de Raguel, encontrou Tobias à mesa. Eles se abraçaram e se beijaram. Gabelo chorou, bendisse a Deus,\n9. e disse: \"Que Deus de Israel te abençoe, pois você é filho de um homem bom e justo, que teme a Deus e dá esmolas.\n10. Que a bênção seja sobre a sua esposa e sobre seus pais. \n11. Que você veja seus filhos e os filhos de seus filhos até a terceira e quarta geração, \n12. e que a sua descendência seja abençoada pelo Deus de Israel, que reina para todo o sempre.\" Quando todos disseram: \"Amém\", eles se sentaram para o banquete, mas eles celebravam o casamento com o temor do Senhor.\n\nTobias 10\n1. Enquanto Tobias demorava por causa do casamento, seu pai, Tobias, ficou preocupado, dizendo: \"Por que meu filho está demorando? O que o está retendo lá?\"\n2. Ele se perguntava: \"Será que Gabelo morreu, e ninguém vai me devolver o dinheiro?\"\n3. Ele e Ana, sua esposa, ficaram muito tristes e começaram a chorar, pois o seu filho não havia voltado no dia combinado.\n4. Sua mãe chorava sem se consolar e dizia: \"Ai, ai, meu filho! Por que o enviamos para longe? Ele é a luz de nossos olhos, o cajado da nossa velhice, o consolo de nossa vida, a esperança de nossa descendência.\n5. Nós tínhamos tudo nele, e não deveríamos ter o deixado ir.\"\n6. Mas Tobias, o pai, dizia: \"Cale-se e não se preocupe. Nosso filho está bem. O homem com quem o enviamos é muito fiel.\"\n7. Mas ela não se consolava de forma alguma. Todos os dias, ela subia a um monte e olhava à distância por todos os caminhos por onde ele poderia voltar, para o ver vindo, se fosse possível.\n8. Raguel, por sua vez, disse a seu genro: \"Fique aqui, e eu enviarei um mensageiro a seu pai Tobias para lhe dar boas notícias.\"\n9. Mas Tobias respondeu: \"Eu sei que meu pai e minha mãe estão contando os dias, e a alma deles está aflita.\"\n10. Raguel tentou convencer Tobias de muitas maneiras, mas ele não quis ouvi-lo. Então, ele lhe deu Sara, a metade de seus bens, servos, servas, ovelhas, camelos, bois e muito dinheiro. E o despediu com alegria.\n11. Raguel disse: \"Que o anjo do Senhor esteja em sua jornada, e que ele os guie em segurança. Que vocês encontrem seus pais bem, e que meus olhos vejam seus filhos antes que eu morra.\"\n12. Os pais de Sara a abraçaram, a beijaram e a deixaram ir,\n13. aconselhando-a a honrar os sogros, amar o marido, cuidar da família, governar a casa e ser irrepreensível.",
  "explicacao_catolica": "1. Síntese da Leitura\nTobias e Rafael chegam à casa de Raguel, parente de Tobit. Tobias pede a mão de Sara, filha de Raguel. Apesar do medo, pois a jovem já tivera sete maridos mortos pelo demônio Asmodeu na noite de núpcias, Raguel consente. Na noite do casamento, Tobias e Sara rezam juntos fervorosamente. Usando o coração e o fígado do peixe como instruído por Rafael, o demônio é expulso. A tristeza se converte em uma grande festa de casamento.\n2. Explicação Catequética\nA Oração dos Esposos: A oração de Tobias e Sara na noite de núpcias (capítulo 8) é o modelo bíblico da oração conjugal. Eles não começam sua vida juntos com a paixão, mas com a oração, colocando Deus no centro de seu matrimônio. Eles rezam não por luxúria, mas \"com sinceridade\" e por um motivo nobre: \"para suscitar uma descendência\". É uma catequese sobre a santidade do matrimônio (CIC 1621, 2361).\nO Matrimônio como Combate Espiritual: A história revela que o matrimônio e a família são um campo de batalha espiritual. O demônio Asmodeu, que ataca a união conjugal, é derrotado pela oração, pela pureza de intenção e pela mediação do anjo de Deus. O Sacramento do Matrimônio confere aos esposos a graça para vencer nesta batalha (CIC 1641).\nA Bênção dos Pais: A bênção de Raguel sobre sua filha e seu novo genro é um belo exemplo da bênção paternal. Ela mostra a importância da aprovação e da oração dos pais para a vida do novo casal.\n3. Para Meditar\nSe sou casado(a), a oração faz parte da minha vida conjugal? Eu e meu cônjuge colocamos Deus no centro de nosso relacionamento? Se sou solteiro(a), peço a Deus um coração puro e rezo pelo meu futuro cônjuge? Reconheço que a família está sob ataque espiritual e rezo por sua proteção?"
}