
{
  "id": 127,
  "leitura_dia": "Juízes 13-16; Salmos 9 (Salmos 9, 1-21 Vulgata)",
  "texto_biblico": "Juízes 13\n1. Os israelitas fizeram novamente o que era mau aos olhos do Senhor, e ele os entregou nas mãos dos filisteus por quarenta anos.\n2. Havia um homem de Zorá, da tribo de Dã, chamado Manoá. Sua esposa era estéril e não tinha filhos.\n3. O anjo do Senhor apareceu à mulher e disse-lhe: \"Você é estéril e nunca teve filhos, mas conceberá e dará à luz um filho.\n4. Agora, tenha cuidado. Não beba vinho nem bebida forte, e não coma nada impuro.\n5. Pois você conceberá e dará à luz um filho, e nenhuma navalha tocará a sua cabeça. O menino será um nazireu de Deus desde o ventre de sua mãe, e ele começará a libertar Israel das mãos dos filisteus.\"\n6. A mulher foi ao seu marido e lhe contou: \"Um homem de Deus veio a mim. Ele parecia um anjo de Deus, muito temível. Não lhe perguntei quem era, nem ele me disse seu nome.\n7. Mas ele me disse: 'Você conceberá e dará à luz um filho. Não beba vinho nem bebida forte, e não coma nada impuro, pois o menino será um nazireu de Deus desde o ventre de sua mãe até o dia de sua morte.'\"\n8. Então Manoá orou ao Senhor: \"Por favor, Senhor, que o homem de Deus que enviaste volte e nos ensine o que devemos fazer com o menino que vai nascer.\"\n9. Deus ouviu a oração de Manoá, e o anjo de Deus apareceu novamente à sua esposa, enquanto ela estava sentada no campo. Manoá, seu marido, não estava com ela.\n10. Ela correu e chamou seu marido, dizendo: \"O homem que vi antes me apareceu de novo.\"\n11. Manoá se levantou, seguiu sua esposa, foi até o homem e perguntou: \"É você o homem que falou com esta mulher?\" Ele respondeu: \"Sim, sou eu.\"\n12. Manoá disse: \"Quando a sua palavra se cumprir, como devemos criar o menino? O que ele deverá fazer?\"\n13. O anjo do Senhor respondeu a Manoá: \"Sua esposa deve obedecer a tudo o que eu lhe disse.\n14. Ela não deve comer nada que venha da videira, não deve beber vinho nem bebida forte, e não deve comer nada impuro. Ela deve cumprir tudo o que eu lhe ordenei.\"\n15. Manoá disse ao anjo do Senhor: \"Por favor, deixe-nos prepará-lo um cabrito para você.\"\n16. O anjo do Senhor respondeu: \"Mesmo que você me obrigue, eu não comerei da sua comida. Mas se quiser preparar um holocausto, ofereça-o ao Senhor.\" Manoá não sabia que ele era o anjo do Senhor.\n17. Manoá perguntou ao anjo do Senhor: \"Qual é o seu nome? Para que, quando sua palavra se cumprir, possamos honrá-lo.\"\n18. Ele respondeu: \"Por que você pergunta o meu nome? É um nome maravilhoso.\"\n19. Manoá pegou um cabrito e uma oferta de cereais, e os ofereceu sobre uma rocha ao Senhor, que faz maravilhas. Manoá e sua esposa observavam.\n20. Enquanto as chamas subiam do altar para o céu, o anjo do Senhor subiu nelas. Quando Manoá e sua esposa viram isso, eles se prostraram com o rosto em terra.\n21. O anjo do Senhor não apareceu mais a Manoá e à sua esposa. Então Manoá percebeu que era o anjo do Senhor.\n22. Ele disse à sua esposa: \"Nós certamente morreremos, pois vimos a Deus.\"\n23. Mas a esposa respondeu: \"Se o Senhor quisesse nos matar, ele não teria aceitado o nosso holocausto e a nossa oferta de cereais, nem nos teria mostrado tudo isso, nem nos teria dito o que vai acontecer.\"\n24. A mulher deu à luz um filho e o chamou de Sansão. O menino cresceu, e o Senhor o abençoou.\n25. E o Espírito do Senhor começou a vir sobre ele no acampamento de Dã, entre Zorá e Estaol.\n\nJuízes 14\n1. Sansão desceu a Timna e viu lá uma mulher filisteia.\n2. Ele voltou e disse a seu pai e sua mãe: \"Eu vi uma mulher em Timna, uma filisteia. Peço que a consigam para mim como esposa.\"\n3. Mas seu pai e sua mãe lhe disseram: \"Não há mulheres entre as filhas de seus irmãos ou em todo o nosso povo, para que você tenha que se casar com uma filisteia incircuncisa?\" Sansão respondeu a seu pai: \"Consiga-a para mim, pois ela me agrada.\"\n4. Seu pai e sua mãe não sabiam que isso vinha do Senhor, que estava procurando uma oportunidade para agir contra os filisteus, pois naquele tempo os filisteus dominavam Israel.\n5. Sansão foi a Timna com seu pai e sua mãe. Quando chegaram às vinhas da cidade, um filhote de leão veio rugindo ao seu encontro.\n6. O Espírito do Senhor veio sobre Sansão, e ele rasgou o leão em pedaços com as mãos, como se fosse um cabrito. Ele não contou a seu pai nem a sua mãe o que havia feito.\n7. Ele desceu, conversou com a mulher e ela lhe agradou.\n8. Algum tempo depois, ele voltou para se casar com ela. Ele se desviou para ver o cadáver do leão e encontrou um enxame de abelhas e mel dentro do corpo.\n9. Ele pegou o mel com as mãos e o comeu enquanto caminhava. Quando chegou a seus pais, deu-lhes um pouco, e eles também comeram. Mas ele não lhes disse que havia tirado o mel do corpo do leão.\n10. Seu pai desceu para encontrar a mulher, e Sansão deu um banquete lá, como era costume dos jovens.\n11. Quando os habitantes da cidade o viram, trouxeram trinta companheiros para ficarem com ele.\n12. Sansão lhes disse: \"Eu lhes farei uma charada. Se vocês a resolverem em sete dias de festa, eu lhes darei trinta vestes de linho e trinta túnicas.\n13. Mas se não conseguirem resolvê-la, vocês me darão trinta vestes de linho e trinta túnicas.\" Eles responderam: \"Diga a sua charada, para que possamos ouvi-la.\"\n14. Ele lhes disse: \"Do que come, saiu comida; do forte, saiu doçura.\" Eles não conseguiram resolver a charada por três dias.\n15. No sétimo dia, eles disseram à esposa de Sansão: \"Convença seu marido a nos dizer a resposta da charada. Se não, queimaremos você e a casa de seu pai. Vocês nos convidaram para o casamento para nos roubar?\"\n16. A esposa de Sansão chorou e disse-lhe: \"Você me odeia, não me ama. Você fez uma charada para o meu povo e não me disse a resposta.\" Ele respondeu: \"Eu não contei nem para meu pai e minha mãe. Por que eu contaria para você?\"\n17. Ela chorou e o pressionou durante todos os sete dias do banquete. No sétimo dia, ela o convenceu, e ele lhe contou a resposta. Ela imediatamente a contou ao seu povo.\n18. Antes do pôr do sol do sétimo dia, os homens da cidade lhe disseram: \"O que é mais doce do que o mel? O que é mais forte do que o leão?\" Sansão lhes respondeu: \"Se vocês não tivessem arado com a minha novilha, não teriam resolvido a minha charada.\"\n19. O Espírito do Senhor veio sobre ele. Ele desceu a Ascalom, matou trinta homens e pegou as suas roupas para dar aos que haviam resolvido a charada. Irado, ele voltou para a casa de seu pai.\n20. E sua esposa foi dada a um dos seus companheiros, que tinha sido o seu padrinho.\n\nJuízes 15\n1. Algum tempo depois, na época da colheita do trigo, Sansão foi visitar sua esposa, levando-lhe um cabrito. Quando ele quis entrar no quarto dela, o pai dela o impediu, dizendo:\n2. \"Eu pensei que você a odiava, então a dei ao seu companheiro. Mas a irmã dela é mais nova e mais bonita. Case-se com ela em vez da outra.\"\n3. Sansão lhe respondeu: \"Desta vez, não serei culpado por fazer mal aos filisteus.\"\n4. Sansão foi e capturou trezentas raposas. Ele amarrou as caudas delas umas às outras e prendeu tochas no meio das caudas.\n5. Ele acendeu as tochas e soltou as raposas nas plantações dos filisteus. As plantações de trigo, tanto as que já estavam colhidas quanto as que ainda estavam no campo, foram queimadas. As vinhas e os olivais também foram queimados.\n6. Os filisteus perguntaram: \"Quem fez isso?\" Eles lhes disseram: \"Sansão, o genro do homem de Timna, porque o seu sogro tomou sua esposa e a deu a outro.\" Os filisteus subiram e queimaram a mulher e o seu pai.\n7. Sansão lhes disse: \"Se é assim que vocês agem, eu me vingarei e só depois pararei.\"\n8. Ele os atacou com grande fúria e os derrotou. Depois, ele desceu e se escondeu em uma caverna na rocha de Etã.\n9. Os filisteus subiram e acamparam na terra de Judá, e se espalharam por Leí.\n10. Os homens de Judá perguntaram: \"Por que vocês vieram lutar contra nós?\" Eles responderam: \"Viemos para prender Sansão, para lhe fazer o que ele nos fez.\"\n11. Então, três mil homens de Judá desceram à caverna da rocha de Etã e disseram a Sansão: \"Você não sabe que os filisteus nos dominam? O que você nos fez?\" Ele lhes respondeu: \"Eu lhes fiz o mesmo que eles me fizeram.\"\n12. Eles disseram: \"Viemos para prendê-lo e entregá-lo aos filisteus.\" Sansão lhes disse: \"Jurem-me que vocês mesmos não me matarão.\"\n13. Eles responderam: \"Não o mataremos. Apenas o prenderemos e o entregaremos a eles.\" Então eles o prenderam com duas cordas novas e o tiraram da rocha.\n14. Quando ele chegou a Leí, os filisteus gritaram de alegria ao vê-lo. Mas o Espírito do Senhor veio sobre ele, e as cordas em seus braços se tornaram como fios de linho queimados pelo fogo.\n15. Ele encontrou uma queixada de jumento que estava ali, a pegou e matou mil homens com ela.\n16. Sansão disse: \"Com a queixada de um jumento, com a queixada de um jumento novo, eu matei mil homens.\"\n17. Depois de terminar de falar, ele jogou a queixada fora e chamou aquele lugar de Ramate-Leí, que significa 'colina da queixada'.\n18. Ele sentiu muita sede e clamou ao Senhor: \"Tu me deste esta grande vitória. Agora, vou morrer de sede e cair nas mãos dos incircuncisos?\"\n19. Deus abriu uma fenda em uma rocha na queixada, e dela saiu água. Sansão bebeu, recuperou o fôlego e se sentiu revigorado. É por isso que a fonte é chamada de En-Hacore (fonte do que clama), e está em Leí até hoje.\n20. Sansão liderou Israel por vinte anos, na época dos filisteus.\n\nJuízes 16\n1. Sansão foi a Gaza e viu lá uma prostituta. Ele foi até a casa dela.\n2. Quando os filisteus de Gaza souberam que Sansão havia entrado na cidade, eles o cercaram e se esconderam à espera dele a noite toda no portão da cidade. Eles ficaram em silêncio a noite toda, dizendo: \"Quando amanhecer, nós o mataremos.\"\n3. Sansão dormiu até a meia-noite. À meia-noite, ele se levantou, pegou as duas portas do portão da cidade com os seus batentes e a tranca, e as pôs nos ombros. Ele as carregou até o topo da montanha que fica em frente a Hebrom.\n4. Depois disso, ele se apaixonou por uma mulher que morava no vale de Soreque, e o nome dela era Dalila.\n5. Os líderes dos filisteus foram até ela e disseram: \"Engane-o e descubra onde está a sua grande força, e como podemos dominá-lo e o prender. Se você fizer isso, daremos a você mil e cem moedas de prata.\"\n6. Então Dalila disse a Sansão: \"Por favor, diga-me onde está a sua grande força, e como você pode ser amarrado para que não consiga escapar.\"\n7. Sansão respondeu: \"Se eu for amarrado com sete cordas de arco novas, que ainda não foram secas, eu ficarei fraco como qualquer outro homem.\"\n8. Os líderes dos filisteus trouxeram a ela sete cordas de arco novas. Ela o amarrou com elas,\n9. enquanto os homens estavam escondidos em seu quarto, esperando. Ela gritou: \"Os filisteus estão sobre você, Sansão!\" Mas ele arrebentou as cordas como se arrebentasse um fio de estopa que foi queimado pelo fogo. E a fonte de sua força não foi descoberta.\n10. Dalila disse a Sansão: \"Você me enganou e mentiu para mim. Agora, por favor, diga-me como você pode ser amarrado.\"\n11. Ele respondeu: \"Se eu for amarrado com cordas novas que nunca foram usadas, ficarei fraco como qualquer outro homem.\"\n12. Dalila o amarrou com cordas novas e gritou: \"Os filisteus estão sobre você, Sansão!\" Mas ele as arrebentou como se fossem fios de tecelão.\n13. Dalila disse a Sansão: \"Até agora você me enganou e mentiu para mim. Diga-me como você pode ser amarrado.\" Sansão respondeu: \"Se você trançar as sete mechas do meu cabelo com o tear e as prender com um pino na parede, eu ficarei fraco.\"\n14. Ela o fez e gritou: \"Os filisteus estão sobre você, Sansão!\" Ele acordou do sono e arrancou o pino, o tear e o cabelo.\n15. Então Dalila lhe disse: \"Como você pode dizer que me ama se o seu coração não está comigo? Você me enganou três vezes e não me disse onde está a sua grande força.\"\n16. Como ela o importunava e o atormentava todos os dias, a alma dele ficou perturbada e ele se cansou até a morte.\n17. Ele lhe contou toda a verdade e disse: \"Nenhuma navalha jamais tocou minha cabeça, pois eu sou um nazireu de Deus desde o ventre de minha mãe. Se minha cabeça for raspada, minha força me deixará e eu ficarei fraco como qualquer outro homem.\"\n18. Dalila percebeu que ele lhe havia contado toda a verdade. Ela mandou chamar os líderes dos filisteus e lhes disse: \"Venham mais uma vez, pois ele me contou toda a verdade.\" Os líderes dos filisteus vieram a ela e trouxeram o dinheiro.\n19. Ela o fez dormir em seu colo, chamou um homem para raspar as sete mechas de seu cabelo, e assim começou a enfraquecê-lo. A sua força o deixou.\n20. Ela gritou: \"Os filisteus estão sobre você, Sansão!\" Ele acordou do sono e disse: \"Eu sairei como antes e me livrarei.\" Mas ele não sabia que o Senhor o havia abandonado.\n21. Os filisteus o capturaram, arrancaram seus olhos e o levaram para Gaza. Eles o prenderam com correntes de bronze e o forçaram a moer grãos na prisão.\n22. Mas o seu cabelo começou a crescer novamente.\n23. Os líderes dos filisteus se reuniram para sacrificar e fazer uma grande festa em homenagem a Dagom, seu deus. Eles diziam: \"Nosso deus entregou nosso inimigo, Sansão, em nossas mãos.\"\n24. Quando o povo o viu, louvou o seu deus, dizendo: \"Nosso deus entregou em nossas mãos nosso inimigo, que destruiu a nossa terra e matou muitos de nós.\"\n25. No meio da festa, eles disseram: \"Chamem Sansão para que ele nos divirta.\" Eles o tiraram da prisão e ele os divertiu. Eles o colocaram entre duas colunas.\n26. Sansão disse ao jovem que o guiava: \"Deixe-me tocar as colunas que sustentam a casa, para que eu me apoie nelas.\"\n27. A casa estava cheia de homens e mulheres. Todos os líderes dos filisteus estavam lá, e no telhado havia cerca de três mil homens e mulheres que viam Sansão se divertir.\n28. Sansão clamou ao Senhor: \"Ó Senhor Deus, lembra-te de mim. Fortalece-me apenas esta vez, ó Deus, para que eu me vingue dos filisteus pela perda dos meus dois olhos.\"\n29. Sansão segurou as duas colunas principais que sustentavam a casa, uma com a mão direita e a outra com a mão esquerda.\n30. E disse: \"Que eu morra com os filisteus!\" Ele se inclinou com toda a sua força, e a casa caiu sobre os líderes e sobre todo o povo que estava lá. Mais pessoas morreram quando ele morreu do que as que ele havia matado em vida.\n31. Seus irmãos e toda a sua família desceram, pegaram o seu corpo e o sepultaram entre Zorá e Estaol, no túmulo de seu pai, Manoá. Ele havia liderado Israel por vinte anos.\n\nSalmos 9, 1-21 (Vulgata)\n1. Para o mestre de canto. Para a melodia \"A morte do filho\". Salmos de Davi.\n2. Eu te louvarei, Senhor, de todo o meu coração. Eu contarei todas as tuas maravilhas.\n3. Eu me alegrarei e exultarei em ti. Eu cantarei louvores ao teu nome, ó Altíssimo.\n4. Quando meus inimigos recuaram, eles tropeçaram e pereceram diante de ti.\n5. Pois tu fizeste justiça à minha causa. Tu te sentaste no trono, tu que julgas com justiça.\n6. Tu repreendeste as nações, e o ímpio pereceu. Tu apagaste o nome deles para sempre.\n7. As espadas do inimigo se quebraram para sempre, e tu destruíste as suas cidades. A sua memória pereceu com um barulho.\n8. Mas o Senhor permanece para sempre. Ele preparou o seu trono para o julgamento.\n9. Ele julgará o mundo com justiça. Ele julgará os povos com retidão.",
  "explicacao_catolica": "1. Síntese da Leitura\nA leitura narra a história completa de Sansão. Seu nascimento milagroso é anunciado por um anjo, e ele é consagrado a Deus como nazireu desde o ventre. Dotado de uma força sobrenatural, ele realiza grandes feitos contra os filisteus, mas sua vida é marcada por uma fraqueza moral e pela paixão por mulheres estrangeiras. Traído por Dalila, ele perde sua força, é cego e humilhado, mas em seu ato final de sacrifício, ele invoca a Deus, recupera a força e obtém sua maior vitória, morrendo com seus inimigos.\n2. Explicação Catequética\nSansão, Prefiguração Paradoxal de Cristo: Sansão é um \"tipo\" de Cristo de forma paradoxal. Seu nascimento anunciado por um anjo e sua consagração apontam para Cristo. Mais notavelmente, seu sacrifício final – de braços abertos entre os pilares, esmagando os inimigos através de sua própria morte – é uma imagem poderosa da Crucifixão, onde Cristo obtém a vitória definitiva sobre o pecado e a morte (CIC 616).\nA Batalha Interior: A vida de Sansão é a dramatização da luta interior de cada cristão. Ele possui um dom extraordinário de Deus (a força, como a nossa graça batismal), mas é constantemente minado por suas paixões desordenadas (a concupiscência). Sua história é uma advertência de que os maiores dons de Deus podem ser perdidos pela infidelidade e pelo pecado.\nA Fidelidade aos Votos: A força de Sansão não estava em seus músculos, mas em sua consagração a Deus, cujo sinal externo era o cabelo. Ao revelar o segredo de seu nazireato, ele trai sua vocação e perde o dom. Isso nos ensina a importância da fidelidade às nossas promessas batismais e aos nossos votos. A graça de Deus não é um poder mágico que possuímos, mas um dom que requer nossa cooperação e fidelidade.\n3. Para Meditar\nEu reconheço a \"força\" da graça que recebi no Batismo e na Crisma para vencer o mal? Quais são as \"Dalilas\" (paixões, apegos, pessoas) na minha vida que ameaçam me fazer trair minha consagração a Deus? Mesmo após grandes quedas, eu tenho a humildade de, como Sansão no final, clamar a Deus por força para uma última vitória?"
}

    