{
  "id": 235,
  "leitura_dia": "Ezequiel 2-4",
  "texto_biblico": "Ezequiel 2\n1. Esta é a visão da semelhança da glória do Senhor. E eu vi, e caí sobre o meu rosto, e ouvi a voz do que falava, e ele me disse: \"Filho do homem, levante-se, e eu falarei com você.\"\n2. E o espírito entrou em mim depois que ele me falou, e me pôs em pé: e eu ouvi o que me falava,\n3. E dizia: \"Filho do homem, eu o envio aos filhos de Israel, às nações apóstatas que se afastaram de mim: eles e seus pais transgrediram a minha aliança até hoje.\"\n4. \"E os filhos têm a face dura e o coração indomável, para os quais eu o envio. E você lhes dirá: 'Assim diz o Senhor Deus:'\"\n5. \"Talvez eles ouçam, e talvez se calem, porque é uma casa rebelde: e saberão que houve um profeta no meio deles.\"\n6. \"Você, portanto, filho do homem, não os tema, nem se assuste com as suas palavras, porque você está com incrédulos e traidores, e habita com escorpiões. Não tema as suas palavras, e não se assuste com os seus rostos, porque é uma casa rebelde.\"\n7. \"Portanto, você falará as minhas palavras a eles, talvez eles ouçam, e se calem: porque eles são provocadores.\"\n8. \"Mas você, filho do homem, ouça o que eu lhe falo, e não seja rebelde, como a casa rebelde: abra a sua boca e coma o que eu lhe dou.\"\n9. E eu vi: e eis que uma mão me foi estendida, na qual havia um rolo de livro enrolado: e ele o desenrolou diante de mim, e ele estava escrito por dentro e por fora: e nele estavam escritas lamentações, e um cântico, e ais.\n\nEzequiel 3\n1. E ele me disse: \"Filho do homem, coma o que você encontrar: coma este rolo, e vá e fale aos filhos de Israel.\"\n2. E eu abri a minha boca, e ele me deu de comer aquele rolo:\n3. E me disse: \"Filho do homem, seu estômago comerá, e as suas entranhas serão cheias com este rolo que eu lhe dou.\" E eu o comi, e ele se tornou na minha boca como mel de doçura.\n4. E ele me disse: \"Filho do homem, vá à casa de Israel, e lhes fale as minhas palavras.\"\n5. \"Pois você não é enviado a um povo de fala difícil e de língua desconhecida, mas à casa de Israel.\"\n6. \"Nem a muitos povos de fala difícil e de língua desconhecida, cujas palavras você não possa ouvir: e se você fosse enviado a eles, eles o ouviriam:\"\n7. \"Mas a casa de Israel não quer ouvi-lo, porque eles não querem me ouvir: pois toda a casa de Israel tem a testa dura e o coração obstinado.\"\n8. \"Eis que eu fiz o seu rosto mais forte do que o rosto deles, e a sua testa mais dura do que a testa deles:\"\n9. \"Eu fiz a sua testa como um diamante e como uma pedra de sílex: não os tema, nem se assuste com a sua presença, porque é uma casa rebelde.\"\n10. E ele me disse: \"Filho do homem, tome em seu coração todas as minhas palavras que eu lhe falo, e ouça com seus ouvidos:\"\n11. \"E vá, entre para o cativeiro, para os filhos de seu povo, e lhes fale: e diga-lhes: 'Assim diz o Senhor Deus:' talvez eles ouçam e se calem.\"\n12. E o espírito me levantou, e eu ouvi atrás de mim uma voz de um grande estrondo: \"Bendita a glória do Senhor de seu lugar.\"\n13. E a voz das asas dos seres viventes batendo uma na outra, e a voz das rodas que seguiam os seres viventes, e a voz de um grande estrondo.\n14. O espírito também me levantou e me levou: e eu fui com amargura na indignação do meu espírito: pois a mão do Senhor estava comigo, fortalecendo-me.\n15. E cheguei ao cativeiro, à pilha de novos frutos, àqueles que habitavam junto ao rio Quebar: e me sentei onde eles se sentavam, e lá fiquei sete dias, em luto no meio deles.\n16. E quando os sete dias se passaram, a palavra do Senhor veio a mim, dizendo:\n17. \"Filho do homem, eu o fiz um sentinela para a casa de Israel, e você ouvirá a palavra de minha boca e lhes anunciará da minha parte.\"\n18. \"Se, quando eu disser ao ímpio: 'Você certamente morrerá', você não o avisar, nem falar para que ele se desvie de seu caminho perverso e viva, aquele ímpio morrerá em sua iniquidade, mas eu pedirei o seu sangue de sua mão.\"\n19. \"Mas se você avisar o ímpio, e ele não se converter de sua impiedade e de seu caminho perverso, ele certamente morrerá em sua iniquidade: mas você salvou a sua vida.\"\n20. \"E também, se um justo se desviar de sua justiça e cometer iniquidade, eu porei uma pedra de tropeço diante dele: ele morrerá porque você não o avisou. Ele morrerá em seu pecado, e as suas justiças que ele fez não serão lembradas: mas eu pedirei o seu sangue de sua mão.\"\n21. \"Mas se você avisar o justo para que o justo não peque, e ele não pecar, ele certamente viverá, porque você o avisou, e você salvou a sua vida.\"\n22. E a mão do Senhor esteve sobre mim, e ele me disse: \"Levante-se, saia para o campo, e lá eu falarei com você.\"\n23. E eu me levantei e saí para o campo: e eis que a glória do Senhor estava lá, como a glória que eu tinha visto junto ao rio Quebar: e caí sobre o meu rosto.\n24. E o espírito entrou em mim, e me pôs em pé, e falou comigo, e me disse: \"Entre, e se feche no meio de sua casa.\"\n25. \"E você, filho do homem, eis que correntes foram postas sobre você, e eles o amarrarão nelas, e você não sairá do meio deles.\"\n26. \"E eu farei com que a sua língua se prenda ao seu palato, e você ficará mudo, e não será como um homem que repreende, porque é uma casa rebelde.\"\n27. \"Mas quando eu lhe falar, eu abrirei a sua boca, e você lhes dirá: 'Assim diz o Senhor Deus: Quem ouve, que ouça, e quem se cala, que se cale: porque é uma casa rebelde.'\"\n\nEzequiel 4\n1. \"E você, filho do homem, pegue para si um tijolo, e ponha-o diante de você, e desenhe nele a cidade de Jerusalém.\"\n2. \"E prepare contra ela um cerco, e construa fortificações, e levante um aterro, e ponha acampamentos contra ela, e ponha aríetes ao redor.\"\n3. \"E você, pegue para si uma assadeira de ferro, e ponha-a como um muro de ferro entre você e a cidade: e endureça o seu rosto contra ela, e ela estará sitiada, e você a cercará: é um sinal para a casa de Israel.\"\n4. \"E você dormirá sobre o seu lado esquerdo, e porá a iniquidade da casa de Israel sobre ele, pelo número dos dias em que você dormir sobre ele: e você carregará a iniquidade deles.\"\n5. \"Pois eu lhe dei os anos de sua iniquidade, em número de dias, trezentos e noventa dias: e você carregará a iniquidade da casa de Israel.\"\n6. \"E quando você tiver completado isto, dormirá sobre o seu lado direito uma segunda vez, e carregará a iniquidade da casa de Judá por quarenta dias: um dia por ano, um dia, digo, por ano, eu lhe dei.\"\n7. \"E você voltará o seu rosto para o cerco de Jerusalém, e o seu braço será estendido: e você profetizará contra ela.\"\n8. \"Eis que eu o cerquei com correntes: e você não se virará de um lado para o outro, até que você complete os dias de seu cerco.\"\n9. \"E você, pegue para si trigo, e cevada, e fava, e lentilha, e milho, e ervilhaca: e ponha-os em um só vaso, e faça para si pães pelo número dos dias em que você dormir sobre o seu lado: por trezentos e noventa dias você comerá disto.\"\n10. \"E sua comida, que você comerá, será em peso, vinte siclos por dia: de tempo em tempo você a comerá.\"\n11. \"E você beberá água por medida, a sexta parte de um him: de tempo em tempo você a beberá.\"\n12. \"E você a comerá como um bolo de cevada, e cobrirá o que você comer com o excremento que sai do homem, diante dos olhos deles.\"\n13. E o Senhor disse: \"Assim os filhos de Israel comerão o seu pão contaminado entre as nações para onde eu os expulsarei.\" E eu disse:\n14. \"Ah, ah, ah, Senhor Deus, eis que a minha alma não foi contaminada: e eu não comi carne morta, nem dilacerada por feras, desde a minha infância até agora, e nenhuma carne imunda entrou em minha boca.\"\n15. E ele me disse: \"Eis que eu lhe dei o esterco de boi em vez do esterco humano, e você fará o seu pão com ele.\"\n16. E ele me disse: \"Filho do homem, eis que eu quebrarei o sustento do pão em Jerusalém, e eles comerão pão por peso e com ansiedade, e beberão água por medida e com angústia.\"\n17. \"Para que, faltando-lhes pão e água, cada um desfaça o seu coração para o seu próximo, e eles definhem em suas iniquidades.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nA figura gloriosa no trono comissiona Ezequiel como profeta para a \"casa rebelde\" de Israel. Ele é ordenado a comer um rolo de pergaminho, que, embora contivesse \"lamentações, gemidos e ais\", era doce como mel em sua boca. Deus então o nomeia \"sentinela\" de Israel e o instrui a realizar uma série de ações simbólicas bizarras para representar o futuro cerco e a punição de Jerusalém.\n2. Explicação Catequética\nComer a Palavra: O gesto de comer o rolo significa que o profeta deve internalizar a Palavra de Deus completamente antes de proclamá-la. Ela deve se tornar parte dele. A Palavra é \"doce\" porque é de Deus, mas \"amarga\" em seu conteúdo, que é de juízo. É uma imagem da recepção da Sagrada Escritura: devemos \"comê-la\", assimilá-la em nossa vida (CIC 103, 2653).\nO Profeta como \"Sentinela\": A vocação do profeta é ser uma sentinela, responsável por advertir o povo do perigo iminente. Se ele não advertir o pecador, será responsável pela sua morte. Isso revela a grave responsabilidade da Igreja e de seus pastores em ensinar a verdade, mesmo quando ela é impopular. É a base da correção fraterna (CIC 890, 1829).\nA Profecia Encarnada: As ações simbólicas de Ezequiel (desenhar o cerco, deitar-se de lado por meses, comer pão impuro) mostram que a vocação profética não é apenas falar, mas encarnar a mensagem. O profeta participa do sofrimento que anuncia, prefigurando Cristo, cuja vida inteira foi o sinal visível do amor do Pai.\n3. Para Meditar\nEu \"como\" a Palavra de Deus diariamente, meditando sobre ela para que ela se torne parte de mim? Tenho a coragem de ser uma \"sentinela\", advertindo meus irmãos com caridade quando os vejo em perigo espiritual?"
}