
{
  "id": 220,
  "leitura_dia": "Oseias 7-9",
  "texto_biblico": "Oseias 7\n1. Quando eu quis curar Israel, foi revelada a iniquidade de Efraim, e a malícia de Samaria, porque eles cometeram a mentira; e o ladrão entrou roubando, o bandido por fora.\n2. E para que não digam em seus corações, que eu me lembrei de toda a malícia deles, agora suas invenções os cercaram: elas foram feitas diante da minha face.\n3. Com sua malícia eles alegraram o rei, e com suas mentiras, os príncipes.\n4. Todos são adúlteros, como um forno aquecido pelo padeiro; a cidade repousou um pouco da mistura do fermento, até que tudo fosse fermentado.\n5. No dia do nosso rei: os príncipes começaram a enlouquecer com o vinho; ele estendeu sua mão com os zombadores.\n6. Porque eles aplicaram seu coração como um forno, quando ele os espreitava; toda a noite o padeiro dormiu: de manhã ele mesmo estava aceso como o fogo da chama.\n7. Todos se aqueceram como um forno, e devoraram seus juízes: todos os seus reis caíram; não há ninguém entre eles que clame a mim.\n8. Efraim ele mesmo se misturava entre os povos; Efraim se tornou um pão assado debaixo da cinza, que não é virado.\n9. Estranhos comeram a sua força, e ele não o soube; mas também os cabelos grisalhos se espalharam nele, e ele não o soube.\n10. E a soberba de Israel será humilhada em sua face; e eles não retornaram ao Senhor, seu Deus, e não o buscaram em todas estas coisas.\n11. E Efraim se tornou como uma pomba seduzida sem coração. Eles invocavam o Egito; foram para os assírios.\n12. E quando eles tiverem partido, estenderei sobre eles a minha rede: como uma ave do céu eu os farei descer; eu os castigarei segundo a audição da sua assembleia.\n13. Ai deles, porque se afastaram de mim! Serão devastados, porque transgrediram contra mim, e eu os redimi, e eles falaram mentiras contra mim.\n14. E não clamaram a mim em seu coração, mas uivavam em seus leitos: sobre o trigo e o vinho eles murmuravam; se afastaram de mim.\n15. E eu os instruí, e fortaleci seus braços, e eles pensaram o mal contra mim.\n16. Eles retornaram para estarem sem jugo; se tornaram como um arco enganador: seus príncipes cairão pela espada, pelo furor de sua língua. Esta é a sua zombaria na terra do Egito.\n\nOseias 8\n1. Na sua garganta soe a trombeta como a águia sobre a casa do Senhor, porquanto eles transgrediram minha aliança, e prevaricaram contra a minha lei.\n2. Eles me invocarão: 'Ó meu Deus, nós te conhecemos, Israel.'\n3. Israel rejeitou o bem: o inimigo o perseguirá.\n4. Eles reinaram, mas não por mim; estabeleceram príncipes, mas eu não os conheci: com sua prata e seu ouro fizeram para si ídolos, para que perecessem.\n5. O seu bezerro, ó Samaria, foi rejeitado; minha ira se acendeu contra eles. Até quando não poderão se purificar?\n6. Porque também ele é de Israel: um artífice o fez, e não é deus; pois em teias de aranha se tornará o bezerro de Samaria.\n7. Porque semearão o vento, e ceifarão o turbilhão: o talo que se levanta não há nele; o germe não fará farinha: e se fizer, estranhos a comerão.\n8. Israel foi devorado; agora se tornou entre as nações como um vaso impuro.\n9. Porque eles subiram para a Assíria, jumento selvagem sozinho para si mesmo; Efraim deu presentes aos amantes.\n10. Mas mesmo quando tiverem contratado as nações, agora eu os congregarei, e eles repousarão por um pouco do fardo do rei e dos príncipes.\n11. Porque Efraim multiplicou altares para pecar; altares se tornaram para ele em delito.\n12. Eu escreverei para ele as minhas múltiplas leis, que foram contadas como se fossem alheias.\n13. Oferecerão vítimas, imolarão carnes e as comerão, e o Senhor não as aceitará: agora ele se lembrará da iniquidade deles, e visitará os pecados deles: eles mesmos retornarão para o Egito.\n14. E Israel se esqueceu de seu criador, e edificou templos; e Judá multiplicou cidades fortificadas; e eu enviarei fogo em suas cidades, e devorará os seus palácios.\n\nOseias 9\n1. Não se alegre, ó Israel; não exulte como os povos: porque você se prostituiu, afastando-se de seu Deus; amou a recompensa sobre todas as eiras de trigo.\n2. A eira e o lagar não os alimentarão, e o vinho lhes mentirá:\n3. não habitarão na terra do Senhor. Efraim retornou para o Egito, e na Assíria comeu o que era contaminado.\n4. Não oferecerão vinho ao Senhor, e não lhe agradarão. Seus sacrifícios são como pão de lamentadores; todos os que o comerem se contaminarão: porque o pão deles é para as suas almas: não entrará na casa do Senhor.\n5. O que farão no dia solene, no dia da festa do Senhor?\n6. Pois eis que eles partiram da devastação: o Egito os congregará; Mênfis os sepultará: a urtiga herdará a sua desejável prata, e o cardo estará em seus tabernáculos.\n7. Chegaram os dias da visitação, chegaram os dias da retribuição. Saibam, ó Israel, que o profeta é tolo, o homem espiritual é louco, por causa da multidão de sua iniquidade, e da multidão de sua loucura.\n8. O atalaia de Efraim com o meu Deus, o profeta se tornou um laço de ruína sobre todos os seus caminhos; a loucura está na casa do seu Deus.\n9. Eles pecaram profundamente, como nos dias de Gibeá. Ele se lembrará da iniquidade deles, e visitará os pecados deles.\n10. Como uvas no deserto, eu encontrei Israel, como as primeiras frutas da figueira em seu topo, eu vi os pais deles: mas eles mesmos entraram em Baal-Peor, e se alienaram para a confusão, e se tornaram abomináveis como o que amaram.\n11. Efraim voou como um pássaro; a glória deles é do parto, e do útero, e da concepção.\n12. E mesmo que eles nutram seus filhos, eu os farei sem filhos entre os homens; mas também ai deles quando eu me afastar deles!\n13. Efraim, como eu vi, era Tiro, fundamentada em beleza; e Efraim levará seus filhos para o matador.\n14. 'Dê-lhes, Senhor. O que você lhes dará?' 'Dê-lhes um útero sem filhos, e seios ressequidos.'\n15. Todas as maldades deles estão em Gilgal, porque ali eu os odiei. Por causa da malícia de suas invenções, da minha casa eu os expulsarei; não acrescentarei mais a amá-los: todos os seus príncipes são rebeldes.\n16. Efraim foi ferido; sua raiz secou: de modo algum darão fruto, e mesmo que gerem, eu matarei os mais amados do seu útero.\n17. Meu Deus os rejeitará, porque não o ouviram, e eles serão errantes entre as nações.",
  "explicacao_catolica": "1. Síntese da Leitura\nOseias descreve a profunda corrupção política e moral de Israel, usando a metáfora de um \"forno aceso\" de paixões e de um \"pão que não foi virado\", queimado de um lado e cru do outro. A raiz do problema é a \"soberba de Israel\" e suas alianças políticas com o Egito e a Assíria, que são uma traição da aliança com Deus. O profeta anuncia o exílio como a consequência inevitável, um retorno à \"escravidão do Egito\".\n2. Explicação Catequética\nA Soberba como Raiz do Pecado: Oseias identifica a soberba como a causa da ruína de Israel. É o orgulho que impede o povo de \"voltar para o Senhor seu Deus\". A soberba é o pecado fundamental, a recusa em reconhecer nossa condição de criaturas e nossa dependência de Deus. A humildade é, portanto, a virtude fundamental do cristão (CIC 1849, 2559).\nA Confiança em Alianças Humanas: A busca desesperada de Israel por segurança em alianças com potências estrangeiras é vista como um ato de adultério espiritual. É a falta de fé no Deus da aliança, trocando a confiança no Criador pela confiança na criatura. Esta é uma tentação perene para a Igreja e para cada fiel: confiar mais em estratégias humanas, poder político ou riqueza do que na providência de Deus (CIC 2113).\nO Exílio como \"Novo Egito\": O castigo do exílio é descrito como um retorno ao Egito, a terra da escravidão. Isso mostra que o pecado não nos liberta, mas nos escraviza. Ao abandonar a Deus, a fonte da verdadeira liberdade, o povo retorna à condição da qual Deus os havia libertado.\n3. Para Meditar\nEu luto contra a soberba em minha vida, reconhecendo humildemente meus pecados e minha total dependência de Deus? Onde eu coloco a minha segurança fundamental: na providência de Deus ou nas minhas \"alianças\" com o mundo (dinheiro, carreira, status)? Reconheço as \"escravidões\" às quais o meu pecado me leva?"
}

    