{
  "id": 298,
  "leitura_dia": "Jó 22-24",
  "texto_biblico": "Jó 22\n1. Elifaz, o temanita, respondeu:\n2. \"Por acaso um homem, mesmo com todo o seu conhecimento, pode ser útil a Deus?\n3. Que adianta a Deus se você for justo? Ou o que você lhe dá se o seu caminho for íntegro?\n4. Por acaso ele o castiga por causa de seu temor e vem com você para julgamento?\n5. Não é por causa de sua grande maldade e de suas iniquidades incontáveis?\n6. Pois você pegou as roupas de seus irmãos como garantia sem motivo e despojou os nus de suas vestes.\n7. Você não deu água aos cansados e tirou o pão dos famintos.\n8. Com a força de seu braço, você dominava a terra, e os poderosos a possuíam.\n9. Você mandou as viúvas embora de mãos vazias e esmagou os braços dos órfãos.\n10. Por isso você está cercado de armadilhas, e o medo repentino o perturba.\n11. E você pensou que não veria as trevas e não seria oprimido por águas inundantes?\n12. Por acaso você não sabe que Deus é mais alto que o céu e mais exaltado que as estrelas?\n13. E você diz: 'O que Deus sabe? Ele julga através da escuridão?'\n14. As nuvens são o seu esconderijo, e ele não nos vê, e ele caminha ao redor dos céus.\n15. Por acaso você quer seguir o caminho dos tempos, que homens perversos trilharam,\n16. que foram destruídos antes do seu tempo, e cujos alicerces o rio arrastou?\n17. Eles diziam a Deus: 'Afasta-te de nós', e o consideravam como se ele não pudesse fazer nada.\n18. Mas foi ele quem encheu as casas deles de bens. O conselho dos ímpios esteja longe de mim.\n19. Os justos verão e se alegrarão, e o inocente zombará deles:\n20. 'A sua arrogância foi cortada, e o fogo devorou o que restou deles.'\n21. Submeta-se a Deus e tenha paz. Por isso, você terá bons frutos.\n22. Receba a lei de sua boca e ponha as suas palavras em seu coração.\n23. Se você se voltar para o Todo-Poderoso, será restaurado. Afaste a iniquidade de sua casa.\n24. Dê o seu ouro ao chão e o seu ouro mais puro às pedras do rio.\n25. O Todo-Poderoso será o seu ouro, e ele será a sua prata.\n26. Então você se deleitará no Todo-Poderoso e levantará o seu rosto para Deus.\n27. Você lhe suplicará, e ele o ouvirá. E você cumprirá os seus votos.\n28. Você decidirá algo, e isso se cumprirá. A luz brilhará em seus caminhos.\n29. Pois quem se humilha será exaltado, e quem abaixa os seus olhos, será salvo.\n30. Ele salvará o inocente, e ele será salvo pela pureza de suas mãos.\"\n\nJó 23\n1. Jó respondeu:\n2. \"Ainda hoje, a minha queixa é amarga, e a minha mão está pesada sobre o meu gemido.\n3. Quem me dera saber onde o encontrar, e chegar até o seu trono!\n4. Eu apresentaria o meu caso diante dele e encheria a minha boca de argumentos.\n5. Eu saberia o que ele me responderia e entenderia o que ele me diria.\n6. Eu não quero que ele lute comigo com a sua grande força ou que me oprima com a sua grandeza.\n7. Que ele me responda com justiça, e o meu julgamento terá a vitória.\n8. Se eu for para o leste, ele não está lá. Se eu for para o oeste, eu não o verei.\n9. Se eu for para o norte, ele não está lá. Se eu for para o sul, eu não o verei.\n10. Mas ele conhece o meu caminho. Ele me provou como o ouro é provado pelo fogo.\n11. Os meus pés seguiram os seus passos. Eu guardei o seu caminho e não me desviei.\n12. Eu não me desviei dos mandamentos de seus lábios, e guardei as suas palavras em meu coração.\n13. Pois ele é o único. Ninguém pode mudar a sua mente. A sua alma faz o que quer.\n14. Ele fará comigo o que ele quer. E muitos outros como ele estão prontos.\n15. E é por isso que estou perturbado diante dele. Quando eu penso nisso, fico com medo.\n16. Deus me tornou fraco, e o Todo-Poderoso me perturbou.\n17. Eu não fui destruído pelas trevas, e o meu rosto não foi coberto pela escuridão.\"\n\nJó 24\n1. \"Por que o Todo-Poderoso não marca um tempo para o julgamento? E por que aqueles que o conhecem não veem os seus dias?\n2. Alguns movem os marcos de fronteira, roubam os rebanhos e os apascentam.\n3. Eles levam o jumento dos órfãos e pegam o boi da viúva como garantia.\n4. Eles desviam os pobres do caminho e oprimem os mansos da terra.\n5. Eles são como jumentos selvagens no deserto. Eles saem para o seu trabalho, buscando comida. Eles buscam pão para os seus filhos.\n6. Eles colhem o que não é deles e saqueiam a vinha do que é oprimido.\n7. Eles roubam as roupas dos nus, que não têm com o que se cobrir do frio.\n8. Eles são encharcados pela chuva das montanhas e, sem ter onde se cobrir, se agarram às rochas.\n9. Eles sequestram os órfãos e roubam os pobres.\n10. Eles fazem com que os nus andem sem roupas, e os famintos carreguem feixes.\n11. Eles trabalham na eira e, sedentos, pisam o lagar.\n12. Os homens gemem nas cidades, e a alma dos feridos clama. Mas Deus não lhes dá atenção.\n13. Eles são rebeldes à luz. Eles não conhecem os seus caminhos nem andam em suas veredas.\n14. O assassino se levanta de madrugada para matar o pobre e o necessitado. E à noite, ele é como um ladrão.\n15. O olho do adúltero espera pela escuridão, dizendo: 'Nenhum olho me verá', e cobre o seu rosto.\n16. Na escuridão, ele arromba as casas, pois ele as marcou durante o dia. Eles não conhecem a luz.\n17. Quando a manhã chega, eles a consideram a sombra da morte, pois andam nas trevas como se estivessem na luz.\n18. Ele é rápido sobre a face das águas. Que a sua porção seja amaldiçoada na terra, e que ele não ande no caminho das vinhas.\n19. Que ele passe do calor para as águas da neve, e que o seu pecado o leve ao Sheol.\n20. A misericórdia se esquece dele. A doçura dele será para os vermes. Ele não será lembrado, mas será destruído como uma árvore sem frutos.\n21. Pois ele se aproveitou da estéril, que não dá à luz, e não fez o bem à viúva.\n22. Ele atrai os fortes com a sua força, e quando ele se levanta, ele não confia em sua própria vida.\n23. Deus lhe dá tempo para se arrepender, mas ele o usa para o seu orgulho. Mas os olhos dele estão em seus caminhos.\n24. Eles se exaltam por um tempo e depois desaparecem. Eles são humilhados como todos os outros, e são destruídos como as pontas das espigas.\n25. Se não é assim, quem pode provar que eu minto e colocar as minhas palavras diante de Deus?\"",
  "explicacao_catolica": "1. Síntese da Leitura\nElifaz inicia o terceiro e último ciclo de discursos, tornando-se ainda mais cruel. Sem argumentos, ele passa a inventar pecados concretos para acusar Jó (opressão de órfãos e viúvas). Jó responde, não mais aos amigos, mas a Deus. Ele expressa seu desejo ardente de encontrar a Deus para apresentar sua causa, certo de sua inocência, mas lamenta que Deus esteja oculto e inacessível.\n2. Explicação Catequética\nA Calúnia como Arma Final: As falsas acusações de Elifaz são um exemplo da calúnia, o pecado de fazer afirmações contrárias à verdade sobre alguém, que prejudicam sua reputação. Quando os argumentos falham, o pecado recorre à mentira. A calúnia sofrida por Jó é uma prefiguração das falsas testemunhas que se levantaram contra Jesus em seu julgamento (CIC 2477).\nA Busca por Deus (O Deus Escondido): O lamento de Jó, \"Ah, se eu soubesse onde encontrá-lo!\" (Jó 23,3), é o grito da alma que busca a Deus em um tempo de aridez espiritual ou de \"noite escura\". É a oração de quem não sente a presença de Deus, mas continua a buscá-lo com fé. A fé cristã nos garante que Deus, que parecia escondido para Jó, se revelou plenamente em Jesus Cristo (CIC 153).\n3. Para Meditar\nEu já fui vítima de calúnia ou, pior, já participei de fofocas que mancharam a reputação de alguém? Nos momentos de secura espiritual, quando sinto que Deus está \"escondido\", eu desisto da oração ou persevero na busca, como Jó?"
}