{
  "id": 161,
  "leitura_dia": "2 Reis 19-21; Salmos 89 (Salmos 88 Vulgata)",
  "texto_biblico": "2 Reis 19\n1. Quando o rei Ezequias ouviu isso, ele rasgou suas roupas, vestiu um saco e foi ao templo do Senhor.\n2. Ele enviou Eliaquim, o chefe do palácio, Sebna, o secretário, e os sacerdotes mais velhos, todos vestidos de saco, ao profeta Isaías, filho de Amoz.\n3. Eles disseram a Isaías: \"Assim diz Ezequias: 'Este dia é um dia de angústia, de castigo e de vergonha. Os filhos estão prestes a nascer, mas não há força para a mãe dar à luz.\n4. Talvez o Senhor, seu Deus, ouça todas as palavras do comandante do exército, que o rei da Assíria, seu senhor, enviou para insultar o Deus vivo, e castigue as palavras que o Senhor, seu Deus, ouviu. Por isso, ore pelo remanescente que sobrou.'\"\n5. Os servos do rei Ezequias foram a Isaías.\n6. E Isaías lhes disse: \"Digam a seu senhor: 'Assim diz o Senhor: Não tenha medo das palavras que você ouviu, com as quais os servos do rei da Assíria me insultaram.\n7. Eu colocarei um espírito nele. Ele ouvirá uma notícia e voltará para a sua terra. E eu o farei ser morto pela espada em sua própria terra.'\"\n8. O comandante do exército voltou e encontrou o rei da Assíria lutando contra Libna, pois ele havia ouvido que o rei havia partido de Laquis.\n9. Ele ouviu que Tiraca, rei da Etiópia, havia saído para lutar contra ele. E o rei da Assíria enviou mensageiros a Ezequias, dizendo:\n10. \"Digam a Ezequias, rei de Judá: 'Não se deixe enganar pelo seu Deus, em quem você confia, pensando que Jerusalém não será entregue nas mãos do rei da Assíria.\n11. Você ouviu o que os reis da Assíria fizeram a todas as terras, como eles as destruíram completamente. Por acaso você será o único a ser salvo?\n12. Por acaso os deuses das nações que meus antepassados destruíram, Gozã, Harã, Rezefe, e os povos de Éden, que estavam em Telassar, os salvaram?\n13. Onde está o rei de Hamate, o rei de Arpade, e o rei da cidade de Sefarvaim, de Hena e de Iva?'\"\n14. Ezequias pegou as cartas das mãos dos mensageiros e as leu. Ele subiu ao templo do Senhor e as estendeu diante do Senhor.\n15. E orou na presença do Senhor: \"Ó Senhor, Deus de Israel, que te sentas sobre os querubins, tu és o único Deus de todos os reinos da terra. Tu fizeste o céu e a terra.\n16. Inclina o teu ouvido e ouve. Abre os teus olhos e vê. Ouve todas as palavras que Senaqueribe enviou para insultar o Deus vivo.\n17. É verdade, Senhor, que os reis da Assíria destruíram as nações e as suas terras.\n18. Eles queimaram os seus deuses, pois eles não eram deuses, mas obras de mãos humanas, de madeira e pedra. E por isso eles os destruíram.\n19. Agora, ó Senhor, nosso Deus, salva-nos das mãos dele, para que todos os reinos da terra saibam que tu, Senhor, és o único Deus.\"\n20. Isaías, filho de Amoz, enviou esta mensagem a Ezequias: \"Assim diz o Senhor, o Deus de Israel: 'Eu ouvi a sua oração sobre Senaqueribe, rei da Assíria.'\n21. Esta é a palavra que o Senhor falou sobre ele: 'A virgem, a filha de Sião, te desprezou e zombou de você. A filha de Jerusalém balançou a cabeça atrás de você.\n22. A quem você insultou e blasfemou? Contra quem você levantou a sua voz e os seus olhos? Contra o Santo de Israel.\n23. Por meio de seus servos, você insultou o Senhor e disse: \"Com a minha grande quantidade de carruagens, eu subi ao topo das montanhas, ao mais alto do Líbano. Eu cortei os seus cedros mais altos e seus pinheiros mais finos. Eu cheguei aos seus confins mais distantes, à sua floresta mais densa.\n24. Eu cavei poços e bebi água estrangeira. Com a sola de meus pés, eu sequei todos os rios do Egito.\"\n25. Por acaso você não ouviu o que eu fiz há muito tempo? Nos dias antigos, eu planejei isso, e agora eu o realizei. Você deveria saber que as cidades fortificadas se tornariam montes de ruínas.\n26. Os seus habitantes, fracos, tremeram e foram envergonhados. Eles foram como a relva do campo, a grama verde nos telhados, que seca antes de crescer.\n27. Eu conheço o seu lugar, o seu sair e o seu entrar, e o seu furor contra mim.\n28. Por causa do seu furor e de sua arrogância, eu porei um gancho em seu nariz e um freio em seus lábios, e o farei voltar pelo caminho por onde você veio.\n29. E este será o sinal para você, Ezequias: Este ano vocês comerão o que nascer por si mesmo, e no ano seguinte, o que crescer a partir disso. Mas no terceiro ano, vocês semearão e colherão, plantarão vinhas e comerão os seus frutos.\n30. O remanescente de Judá lançará raízes no solo e dará frutos.\n31. Pois de Jerusalém sairá um remanescente, e do monte Sião, um sobrevivente. O zelo do Senhor dos Exércitos fará isso.\n32. Por isso, assim diz o Senhor sobre o rei da Assíria: 'Ele não entrará nesta cidade, nem atirará uma flecha nela. Ele não se aproximará dela com escudo, nem construirá uma rampa para a atacar.\n33. Ele voltará pelo caminho por onde veio e não entrará nesta cidade', diz o Senhor.\n34. 'Eu protegerei esta cidade para a salvar, por minha causa e por causa de meu servo Davi.'\"\n35. Naquela noite, o anjo do Senhor saiu e matou cento e oitenta e cinco mil homens no acampamento dos assírios. Quando se levantaram de manhã, viram todos os corpos mortos.\n36. Senaqueribe, rei da Assíria, se retirou e voltou para Nínive.\n37. Quando ele estava adorando no templo de seu deus Nisroque, seus filhos Adrameleque e Sarezer o mataram com a espada e fugiram para a terra de Ararate. E seu filho Esar-Hadom reinou em seu lugar.\n\n2 Reis 20\n1. Naqueles dias, Ezequias ficou doente e estava à beira da morte. O profeta Isaías, filho de Amoz, foi a ele e lhe disse: \"Assim diz o Senhor: 'Ponha a sua casa em ordem, pois você morrerá e não viverá.'\"\n2. Ezequias se virou para a parede e orou ao Senhor:\n3. \"Ó Senhor, por favor, lembra-te de como eu andei diante de ti com sinceridade e com o coração íntegro, e fiz o que é bom aos teus olhos.\" E Ezequias chorou muito.\n4. Antes que Isaías chegasse ao meio do pátio, a palavra do Senhor veio a ele, dizendo:\n5. \"Volte e diga a Ezequias, o líder do meu povo: 'Assim diz o Senhor, o Deus de seu antepassado Davi: Eu ouvi a sua oração e vi as suas lágrimas. Eu o curarei. Daqui a três dias, você subirá ao templo do Senhor.\n6. Eu acrescentarei quinze anos à sua vida. E salvarei você e esta cidade das mãos do rei da Assíria. Eu protegerei esta cidade por minha causa e por causa de meu servo Davi.'\"\n7. Isaías disse: \"Tragam um bolo de figos.\" Eles o trouxeram, o puseram sobre a ferida, e ele se recuperou.\n8. Ezequias havia perguntado a Isaías: \"Qual é o sinal de que o Senhor me curará e que subirei ao templo do Senhor daqui a três dias?\"\n9. Isaías respondeu: \"Este é o sinal do Senhor, de que ele fará o que prometeu: 'Você quer que a sombra avance dez degraus ou que ela volte dez degraus?'\"\n10. Ezequias respondeu: \"É fácil para a sombra avançar dez degraus. Mas eu quero que ela volte dez degraus.\"\n11. O profeta Isaías clamou ao Senhor, e ele fez a sombra voltar dez degraus no relógio de sol de Acaz.\n12. Naquela época, Merodaque-Baladã, filho de Baladã, rei da Babilônia, enviou cartas e um presente a Ezequias, pois ele havia ouvido que Ezequias estava doente.\n13. Ezequias se alegrou com a visita deles e lhes mostrou o seu tesouro: a prata, o ouro, as especiarias, o azeite perfumado, os seus utensílios e tudo o que havia em seus tesouros. Não houve nada em seu palácio ou em todo o seu reino que Ezequias não lhes mostrasse.\n14. O profeta Isaías foi ao rei Ezequias e lhe perguntou: \"O que esses homens disseram? De onde vieram para você?\" Ezequias respondeu: \"Eles vieram de uma terra distante, da Babilônia.\"\n15. Isaías perguntou: \"O que eles viram em seu palácio?\" Ezequias respondeu: \"Eles viram tudo o que há em meu palácio. Não há nada em meus tesouros que eu não lhes tenha mostrado.\"\n16. Isaías disse a Ezequias: \"Ouça a palavra do Senhor:\n17. 'Vejam, dias virão em que tudo o que há em seu palácio, e tudo o que seus antepassados acumularam até hoje, será levado para a Babilônia. Nada restará', diz o Senhor.\n18. 'Eles levarão seus filhos que nascerão de você para serem eunucos no palácio do rei da Babilônia.'\"\n19. Ezequias respondeu a Isaías: \"A palavra do Senhor que você falou é boa.\" Ele pensou: \"Haverá paz e segurança em meus dias.\"\n20. O resto dos atos de Ezequias, e toda a sua força, e como ele construiu a piscina e o aqueduto para trazer água para a cidade, não estão escritos no Livro das Crônicas dos Reis de Judá?\n21. Ezequias descansou com seus antepassados, e seu filho Manassés reinou em seu lugar.\n\n2 Reis 21\n1. Manassés tinha doze anos quando começou a reinar e reinou por cinquenta e cinco anos em Jerusalém. Sua mãe se chamava Hefzibá.\n2. Ele fez o que era mau aos olhos do Senhor, seguindo os costumes abomináveis das nações que o Senhor havia destruído de diante dos israelitas.\n3. Ele reconstruiu os altares que seu pai Ezequias havia destruído. Ele levantou altares a Baal, fez um poste sagrado, como Acabe, rei de Israel, havia feito, e adorou todos os astros do céu.\n4. Ele construiu altares no templo do Senhor, sobre o qual o Senhor havia dito: \"Em Jerusalém, eu porei o meu nome.\"\n5. Ele construiu altares a todos os astros do céu nos dois pátios do templo do Senhor.\n6. Ele sacrificou seu filho no fogo, praticou magia, consultou adivinhos e se multiplicou em práticas perversas para fazer o que era mau aos olhos do Senhor e o irritar.\n7. Ele colocou um ídolo do poste sagrado que havia feito no templo, sobre o qual o Senhor havia dito a Davi e a seu filho Salomão: \"Neste templo e em Jerusalém, que eu escolhi de todas as tribos de Israel, eu porei o meu nome para sempre.\n8. E nunca mais farei o povo de Israel se afastar da terra que dei a seus antepassados, se eles tiverem o cuidado de fazer tudo o que lhes ordenei, e obedecerem a toda a lei que meu servo Moisés lhes deu.\"\n9. Mas eles não ouviram. Manassés os seduziu a fazer mais mal do que as nações que o Senhor havia destruído de diante dos israelitas.\n10. O Senhor falou por meio de seus servos, os profetas, dizendo:\n11. \"Porque Manassés, rei de Judá, cometeu estas abominações, fazendo mais mal do que os amorreus fizeram antes dele, e fez Judá pecar com seus ídolos,\n12. assim diz o Senhor, o Deus de Israel: 'Eu trarei tal desgraça sobre Jerusalém e Judá, que os ouvidos de quem a ouvir tremerão.\n13. Eu estenderei sobre Jerusalém o cordel de Samaria e o prumo da família de Acabe. Eu destruirei Jerusalém como se limpa um prato.\n14. Eu abandonarei o remanescente de minha herança e os entregarei nas mãos de seus inimigos. Eles se tornarão saqueados e saqueadores para todos os seus adversários,\n15. porque fizeram o que era mau aos meus olhos e me irritaram, desde o dia em que seus antepassados saíram do Egito até hoje.'\"\n16. Além disso, Manassés derramou muito sangue inocente, a ponto de encher Jerusalém de ponta a ponta, além dos seus pecados que ele fez Judá cometer ao fazer o que era mau aos olhos do Senhor.\n17. O resto dos atos de Manassés e tudo o que ele fez, e o seu pecado, não estão escritos no Livro das Crônicas dos Reis de Judá?\n18. Manassés descansou com seus antepassados e foi sepultado no jardim de sua casa, no jardim de Uzá. E seu filho Amom reinou em seu lugar.\n19. Amom tinha vinte e dois anos quando começou a reinar e reinou por dois anos em Jerusalém. Sua mãe se chamava Mesulemete, filha de Haruz, de Jotbá.\n20. Ele fez o que era mau aos olhos do Senhor, como seu pai Manassés.\n21. Ele andou em todos os caminhos que seu pai havia andado, serviu aos ídolos que seu pai havia servido e os adorou.\n22. Ele abandonou o Senhor, o Deus de seus antepassados, e não andou no caminho do Senhor.\n23. Seus servos conspiraram contra ele e o mataram em seu palácio.\n24. Mas o povo da terra matou todos os que conspiraram contra o rei Amom e fez de seu filho Josias o rei em seu lugar.\n25. O resto dos atos de Amom, que ele fez, não estão escritos no Livro das Crônicas dos Reis de Judá?\n26. Eles o sepultaram em seu túmulo no jardim de Uzá. E seu filho Josias reinou em seu lugar.\n\nSalmos 88 (Vulgata)\n1. Poema de Etã, o ezraíta.\n2. Eu cantarei as misericórdias do Senhor para sempre; de geração em geração anunciarei a tua verdade com a minha boca.\n3. Porque tu disseste: A misericórdia será edificada para sempre nos céus; a tua verdade será preparada neles.\n4. Eu dispus uma aliança com os meus eleitos; jurei a Davi, meu servo:\n5. Eu prepararei a tua descendência para sempre, e edificarei o teu trono de geração em geração.\n6. Os céus te louvarão pelas tuas maravilhas, Senhor; e a tua verdade na assembleia dos santos.\n7. Porque quem nas nuvens se igualará ao Senhor; quem será semelhante a Deus entre os filhos de Deus?\n8. Deus, que é glorificado no conselho dos santos, grande e terrível sobre todos os que estão ao seu redor.\n9. Senhor Deus dos exércitos, quem é semelhante a ti? Tu és poderoso, Senhor, e a tua verdade está ao teu redor.\n10. Tu dominas o poder do mar; tu acalmas o movimento das suas ondas.\n11. Tu humilhaste o soberbo, como um ferido; com o braço da tua força tu dispersaste os teus inimigos.\n12. Teus são os céus, e tua é a terra: o mundo, e a sua plenitude, tu os fundaste;\n13. o norte e o sul tu os criaste. O Tabor e o Hermom exultarão em teu nome:\n14. o teu braço é com poder. Que a tua mão se fortaleça, e que a tua destra se exalte:\n15. a justiça e o juízo são a preparação do teu trono: a misericórdia e a verdade precederão a tua face.\n16. Bem-aventurado o povo que conhece o júbilo: Senhor, eles andarão na luz da tua face,\n17. e em teu nome se alegrarão todo o dia, e na tua justiça serão exaltados.\n18. Porque tu és a glória da força deles, e no teu agrado o nosso poder será exaltado.\n19. Porque do Senhor é o nosso amparo, e do Santo de Israel, nosso rei.\n20. Então falaste em visão aos teus santos, e disseste: Eu pus o auxílio em um poderoso, e exaltei um escolhido do meu povo.\n21. Encontrei a Davi, meu servo; com o meu óleo santo o ungi.\n22. Pois a minha mão o auxiliará, e o meu braço o fortalecerá.\n23. O inimigo não o oprimirá, e o filho da iniquidade não o fará mal.\n24. E eu esmagarei os seus inimigos diante da sua face, e farei com que os que o odeiam fujam.\n25. E a minha verdade e a minha misericórdia estarão com ele, e em meu nome o seu poder será exaltado.\n26. E porei a sua mão no mar, e a sua destra nos rios.\n27. Ele me invocará: Tu és o meu Pai, meu Deus, e o protetor da minha salvação.\n28. E eu o farei primogênito, o mais elevado entre os reis da terra.\n29. Para sempre lhe guardarei a minha misericórdia, e a minha aliança lhe será fiel.\n30. E porei a sua descendência para todo o sempre, e o seu trono como os dias do céu.\n31. Mas se os seus filhos abandonarem a minha lei, e não andarem nos meus juízos;\n32. se profanarem as minhas justiças, e não guardarem os meus mandamentos:\n33. eu visitarei as suas iniquidades com a vara, e os seus pecados com os açoites;\n34. mas a minha misericórdia não tirarei dele, nem falharei na minha verdade,\n35. nem profanarei a minha aliança: e o que sai dos meus lábios não tornarei nulo.\n36. Jurei uma vez na minha santidade, se mentirei a Davi:\n37. a sua descendência permanecerá para sempre.\n38. E o seu trono como o sol diante de mim, e como a lua perfeita para sempre, e uma testemunha fiel no céu.\n39. Mas tu rejeitaste e desprezaste; tu te demoraste em agir com o teu ungido.\n40. Tu subvertiste a aliança do teu servo; profanaste na terra o seu santuário.\n41. Destruíste todas as suas cercas; puseste a sua fortaleza em terror.\n42. Todos os que passam pelo caminho o saquearam; ele se tornou um opróbrio para os seus vizinhos.\n43. Tu exaltaste a destra dos que o oprimem; tu alegraste todos os seus inimigos.\n44. Tu desviaste o auxílio da sua espada, e não o ajudaste na batalha.\n45. Tu o destruíste da sua purificação, e derrubaste o seu trono na terra.\n46. Tu encurtaste os dias do seu tempo; tu o cobriste de confusão.\n47. Até quando, Senhor, te desviarás para sempre? A tua ira se acenderá como fogo?\n48. Lembra-te qual é a minha substância: acaso em vão tu criaste todos os filhos dos homens?\n49. Quem é o homem que viverá e não verá a morte? Ele livrará a sua alma da mão do inferno?\n50. Onde estão as tuas misericórdias antigas, Senhor, como tu juraste a Davi na tua verdade?\n51. Lembra-te, Senhor, do opróbrio dos teus servos, que eu guardei no meu peito, de muitas nações:\n52. com que os teus inimigos, Senhor, te ultrajaram; com que ultrajaram a mudança do teu ungido.\n53. Bendito seja o Senhor para sempre. Amém, amém.",
  "explicacao_catolica": "1. Síntese da Leitura\nAmeaçado pelo exército assírio que cerca Jerusalém, o rei Ezequias se humilha, veste-se de saco e envia mensageiros ao profeta Isaías. Ele espalha a carta de ameaça do inimigo diante do Senhor no Templo e faz uma oração fervorosa. Em resposta, Deus, através de Isaías, promete a libertação, e o Anjo do Senhor destrói o exército assírio durante a noite. Ezequias é então curado de uma doença mortal. No entanto, seu filho e sucessor, Manassés, torna-se o rei mais ímpio da história de Judá, revertendo todas as reformas e enchendo Jerusalém de idolatria e sangue inocente, selando assim o destino do reino.\n2. Explicação Catequética\nO Poder da Oração Humilde: A libertação de Jerusalém é uma das demonstrações mais espetaculares do poder da oração no Antigo Testamento. Ezequias não confia em seu exército, mas na oração, na humildade (veste-se de saco) e na intercessão do profeta. Sua oração no Templo é um modelo de confiança total no poder de Deus contra as ameaças do mundo (CIC 2579, 2634).\nO Mistério da Iniquidade: O reinado de Manassés é um escândalo. Como um rei tão bom como Ezequias pôde ter um filho tão perverso? Isso revela o mistério da liberdade humana, que pode escolher o mal de forma radical. O pecado de Manassés é tão grave que, mesmo com a reforma posterior de Josias, suas consequências se tornam irreversíveis, mostrando que os pecados, especialmente os dos líderes, têm um impacto duradouro e devastador na sociedade (CIC 1869).\nO Salmos da Aliança Quebrada: O Salmos 89 (Salmos 88 Vulgata), lido hoje, é o comentário teológico perfeito para este período. Ele canta a grandeza da promessa feita a Davi, mas depois lamenta a situação desastrosa em que a dinastia se encontra, parecendo que Deus abandonou sua aliança. É o grito de fé de um povo que vive a tensão entre a promessa de Deus e a realidade do pecado e do sofrimento.\n3. Para Meditar\nDiante de problemas que parecem humanamente insolúveis, eu recorro à oração humilde e confiante, como Ezequias? Eu entendo a gravidade do pecado e seu poder de corromper não apenas a mim, mas também minha família e minha comunidade? Nos momentos de escuridão, quando parece que as promessas de Deus falharam, eu continuo a clamar a Ele em fé, como o salmista?"
}