{
  "id": 25,
  "leitura_dia": "João 1-3; Salmos 36 (Salmos 35 Vulgata)",
  "texto_biblico": "São João 1\n1. No princípio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus.\n2. Ele estava no princípio com Deus.\n3. Todas as coisas foram feitas por ele, e sem ele nada do que foi feito se fez.\n4. Nele estava a vida, e a vida era a luz dos homens.\n5. E a luz resplandece nas trevas, e as trevas não a compreenderam.\n6. Houve um homem enviado por Deus, cujo nome era João.\n7. Ele veio como testemunha, para dar testemunho da luz, a fim de que todos cressem por meio dele.\n8. Ele não era a luz, mas veio para dar testemunho da luz.\n9. A luz verdadeira, que ilumina a todo homem que vem a este mundo, estava no mundo.\n10. Ele estava no mundo, e o mundo foi feito por ele, e o mundo não o conheceu.\n11. Ele veio para o que era seu, e os seus não o receberam.\n12. Mas a todos os que o receberam, deu-lhes o poder de se tornarem filhos de Deus, aos que creem no seu nome,\n13. que não nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas de Deus.\n14. E o Verbo se fez carne e habitou entre nós, e vimos a sua glória, glória como do unigênito do Pai, cheio de graça e de verdade.\n15. João dá testemunho dele e clama, dizendo: Este é aquele de quem eu disse: O que vem depois de mim tornou-se superior a mim, porque ele existia antes de mim.\n16. E todos nós recebemos da sua plenitude, e graça sobre graça.\n17. Porque a lei foi dada por Moisés; a graça e a verdade vieram por Jesus Cristo.\n18. Ninguém jamais viu a Deus; o Filho unigênito, que está no seio do Pai, ele o revelou.\n19. E este é o testemunho de João, quando os judeus enviaram de Jerusalém sacerdotes e levitas para perguntarem: Quem é você?\n20. E ele confessou e não negou; e confessou: Eu não sou o Cristo.\n21. E eles o interrogaram: O que é então? Você é Elias? E ele disse: Não sou. Você é o Profeta? E ele respondeu: Não.\n22. Eles, então, lhe disseram: Quem é você? Para que possamos dar uma resposta aos que nos enviaram. O que você diz de si mesmo?\n23. Ele disse: Eu sou a voz do que clama no deserto: Endireitem o caminho do Senhor, como disse o profeta Isaías.\n24. E os que tinham sido enviados eram dos fariseus.\n25. E eles o interrogaram e lhe disseram: Por que então você batiza, se não é o Cristo, nem Elias, nem o Profeta?\n26. João respondeu-lhes, dizendo: Eu batizo com água; mas no meio de vocês está alguém que vocês não conhecem.\n27. Ele é aquele que vem depois de mim, que se tornou superior a mim, do qual eu não sou digno de desamarrar a correia da sandália.\n28. Estas coisas aconteceram em Betânia, além do Jordão, onde João estava batizando.\n29. No dia seguinte, João viu Jesus vindo em sua direção e disse: Olhem, o Cordeiro de Deus, que tira o pecado do mundo.\n30. Este é aquele de quem eu disse: Depois de mim vem um homem que se tornou superior a mim, porque ele existia antes de mim.\n31. E eu não o conhecia, mas para que ele fosse manifestado a Israel, por isso eu vim batizando com água.\n32. E João deu testemunho, dizendo: Eu vi o Espírito descer do céu como uma pomba, e pousar sobre ele.\n33. E eu não o conhecia, mas aquele que me enviou para batizar com água me disse: Aquele sobre quem você vir o Espírito descer e pousar, este é o que batiza com o Espírito Santo.\n34. E eu vi e dei testemunho de que este é o Filho de Deus.\n35. No dia seguinte, João estava de novo em pé, e dois dos seus discípulos.\n36. E, olhando para Jesus que andava, disse: Olhem, o Cordeiro de Deus.\n37. E os dois discípulos o ouviram falar, e seguiram Jesus.\n38. E Jesus, virando-se e vendo-os seguindo-o, disse-lhes: O que vocês procuram? Eles disseram-lhe: Rabi (que, traduzido, significa Mestre), onde você mora?\n39. Ele lhes disse: Venham e vejam. Eles foram e viram onde ele morava, e ficaram com ele naquele dia; era cerca da hora décima.\n40. Era André, irmão de Simão Pedro, um dos dois que tinham ouvido João e seguido Jesus.\n41. Ele primeiro encontrou seu irmão Simão e lhe disse: Encontramos o Messias (que, traduzido, é o Cristo).\n42. E o levou a Jesus. E Jesus, olhando para ele, disse: Você é Simão, filho de Jonas; você será chamado Cefas, que se traduz por Pedro.\n43. No dia seguinte, Jesus quis ir para a Galileia; e encontrou Filipe e lhe disse: Siga-me.\n44. E Filipe era de Betsaida, a cidade de André e de Pedro.\n45. Filipe encontrou Natanael e lhe disse: Encontramos aquele de quem Moisés escreveu na lei, e os profetas: Jesus, filho de José, de Nazaré.\n46. E Natanael lhe disse: Pode vir alguma coisa boa de Nazaré? Filipe disse-lhe: Venha e veja.\n47. Jesus viu Natanael vindo em sua direção e disse dele: Olhem, um verdadeiro israelita, em quem não há engano.\n48. Natanael disse-lhe: De onde você me conhece? Jesus respondeu e lhe disse: Antes que Filipe o chamasse, quando você estava debaixo da figueira, eu o vi.\n49. Natanael respondeu e disse: Rabi, você é o Filho de Deus, você é o Rei de Israel.\n50. Jesus respondeu e lhe disse: Você crê porque eu lhe disse: Eu o vi debaixo da figueira? Você verá coisas maiores do que estas.\n51. E Ele lhe disse: Em verdade, em verdade lhes digo, vocês verão o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do Homem.\n\nSão João 2\n1. No terceiro dia, houve um casamento em Caná da Galileia; e a mãe de Jesus estava lá.\n2. E Jesus também foi convidado para o casamento, com seus discípulos.\n3. E, como o vinho acabou, a mãe de Jesus lhe disse: Eles não têm mais vinho.\n4. Jesus lhe disse: Mulher, o que isso tem a ver comigo e com você? A minha hora ainda não chegou.\n5. A sua mãe disse aos serventes: Façam tudo o que ele lhes disser.\n6. E havia ali seis potes de pedra, colocados para a purificação dos judeus, cada um com capacidade de duas ou três metretas.\n7. Jesus lhes disse: Encham os potes com água. E eles os encheram até a borda.\n8. E Ele lhes disse: Agora, tirem e levem ao mestre de cerimônias. E eles levaram.\n9. Quando o mestre de cerimônias provou a água que tinha se transformado em vinho, sem saber de onde vinha (mas os serventes, que tinham tirado a água, sabiam), ele chamou o noivo,\n10. e lhe disse: Todo homem primeiro serve o bom vinho e, quando as pessoas já beberam bastante, então o inferior. Mas você guardou o bom vinho até agora.\n11. Jesus fez este primeiro de seus milagres em Caná da Galileia; e manifestou a sua glória, e os seus discípulos creram nele.\n12. Depois disso, ele desceu a Cafarnaum, ele, a sua mãe, os seus irmãos e os seus discípulos; e lá ficaram por poucos dias.\n13. E a Páscoa dos judeus estava próxima, e Jesus subiu a Jerusalém.\n14. E encontrou no templo os que vendiam bois, e ovelhas, e pombas, e os cambistas sentados.\n15. E, fazendo um chicote de cordas, expulsou todos do templo, e também as ovelhas e os bois; e espalhou o dinheiro dos cambistas e virou as mesas.\n16. E disse aos que vendiam pombas: Tirem estas coisas daqui; não façam da casa do meu Pai uma casa de comércio.\n17. E os seus discípulos se lembraram de que está escrito: O zelo pela sua casa me consumiu.\n18. Então os judeus responderam e lhe disseram: Que sinal você nos mostra para fazer estas coisas?\n19. Jesus respondeu e lhes disse: Destruam este templo, e em três dias eu o levantarei.\n20. Os judeus então disseram: Este templo foi construído em quarenta e seis anos, e você o levantará em três dias?\n21. Mas ele falava do templo do seu corpo.\n22. Portanto, quando ele ressuscitou dos mortos, os seus discípulos se lembraram de que ele tinha dito isso, e creram na Escritura e na palavra que Jesus tinha dito.\n23. Estando ele em Jerusalém, na Páscoa, durante a festa, muitos creram em seu nome, vendo os milagres que ele fazia.\n24. Mas o próprio Jesus não confiava neles, porque ele conhecia a todos,\n25. e não precisava que alguém lhe desse testemunho do homem; pois ele mesmo sabia o que havia no homem.\n\nSão João 3\n1. Havia um homem dos fariseus, chamado Nicodemos, um líder dos judeus.\n2. Este veio a Jesus à noite e lhe disse: Rabi, sabemos que você veio de Deus como mestre; pois ninguém pode fazer estes milagres que você faz, se Deus não estiver com ele.\n3. Jesus respondeu e lhe disse: Em verdade, em verdade lhe digo, se alguém não nascer de novo, não pode ver o reino de Deus.\n4. Nicodemos lhe disse: Como pode um homem nascer, sendo velho? Ele pode entrar uma segunda vez no ventre de sua mãe e nascer?\n5. Jesus respondeu: Em verdade, em verdade lhe digo, se alguém não nascer da água e do Espírito Santo, não pode entrar no reino de Deus.\n6. O que é nascido da carne é carne; e o que é nascido do Espírito é espírito.\n7. Não se maravilhe por eu lhe ter dito: É preciso que vocês nasçam de novo.\n8. O Espírito sopra onde quer, e você ouve a sua voz, mas não sabe de onde vem, nem para onde vai; assim é todo aquele que é nascido do Espírito.\n9. Nicodemos respondeu e lhe disse: Como podem estas coisas ser feitas?\n10. Jesus respondeu e lhe disse: Você é o mestre de Israel, e não sabe estas coisas?\n11. Em verdade, em verdade lhe digo que falamos o que sabemos e testemunhamos o que vimos; e vocês não aceitam o nosso testemunho.\n12. Se eu lhes falei de coisas terrenas e vocês não creem, como crerão se eu lhes falar de coisas celestiais?\n13. E ninguém subiu ao céu, senão aquele que desceu do céu, o Filho do Homem, que está no céu.\n14. E assim como Moisés levantou a serpente no deserto, assim é preciso que o Filho do Homem seja levantado,\n15. para que todo aquele que crê nele não morra, mas tenha a vida eterna.\n16. Pois Deus amou o mundo de tal forma que deu o seu Filho unigênito, para que todo aquele que crê nele não morra, mas tenha a vida eterna.\n17. Porque Deus não enviou o seu Filho ao mundo para julgar o mundo, mas para que o mundo seja salvo por ele.\n18. Quem crê nele não é julgado; mas quem não crê já está julgado, porque não crê no nome do Filho unigênito de Deus.\n19. E este é o julgamento: a luz veio ao mundo, e os homens amaram mais as trevas do que a luz, porque as suas obras eram más.\n20. Porque todo aquele que pratica o mal odeia a luz e não vem para a luz, para que as suas obras não sejam repreendidas;\n21. mas quem faz a verdade vem para a luz, para que as suas obras se manifestem, pois foram feitas em Deus.\n22. Depois destas coisas, Jesus e seus discípulos vieram para a terra da Judeia; e lá ele ficava com eles e batizava.\n23. E João também estava batizando em Enom, perto de Salim, porque havia muita água ali; e as pessoas vinham e eram batizadas.\n24. Pois João ainda não tinha sido lançado na prisão.\n25. E houve uma discussão entre os discípulos de João e os judeus sobre a purificação.\n26. E eles foram a João e lhe disseram: Rabi, aquele que estava com você além do Jordão, de quem você deu testemunho, olhe, ele está batizando, e todos vão até ele.\n27. João respondeu e disse: O homem não pode receber nada, se não lhe for dado do céu.\n28. Vocês mesmos me dão testemunho de que eu disse: Eu não sou o Cristo, mas que eu fui enviado na frente dele.\n29. Aquele que tem a noiva é o noivo; mas o amigo do noivo, que está de pé e o ouve, se alegra muito com a voz do noivo. Esta minha alegria, portanto, está completa.\n30. É preciso que ele cresça, e que eu diminua.\n31. Aquele que vem do alto está acima de todos. Aquele que é da terra é da terra e fala da terra. Aquele que vem do céu está acima de todos.\n32. E o que ele viu e ouviu, isso ele testifica; e ninguém aceita o seu testemunho.\n33. Aquele que aceitou o seu testemunho confirmou que Deus é verdadeiro.\n34. Porque aquele a quem Deus enviou, fala as palavras de Deus; pois Deus não dá o Espírito por medida.\n35. O Pai ama o Filho e entregou tudo em suas mãos.\n36. Quem crê no Filho tem a vida eterna; mas quem não crê no Filho não verá a vida, mas a ira de Deus permanece sobre ele.\n\nSalmos 35 (Vulgata)\n1. Para o mestre de canto. Para o servo do Senhor, o próprio Davi.\n2. A transgressão do perverso diz em seu coração: \"Não há temor a Deus diante de meus olhos.\"\n3. Pois ele se lisonjeia a si mesmo em seus próprios olhos, até que a sua iniquidade seja revelada.\n4. As palavras de sua boca são iniquidade e engano; ele não quer entender para fazer o bem.\n5. Ele planeja a iniquidade em seu leito; ele se põe em um caminho que não é bom; ele não odeia o mal.\n6. Senhor, a tua misericórdia chega aos céus, e a tua fidelidade, às nuvens.\n7. A tua justiça é como os montes de Deus; os teus julgamentos são um grande abismo. Tu salvas os homens e os animais, Senhor.\n8. Como é preciosa a tua misericórdia, ó Deus! Os filhos dos homens se refugiam à sombra de tuas asas.\n9. Eles se fartarão com a abundância de tua casa, e os saciaremos com a torrente de tuas delícias.\n10. Pois em ti está a fonte da vida, e em tua luz nós vemos a luz.\n11. Estende a tua misericórdia aos que te conhecem e a tua justiça aos retos de coração.\n12. Que o pé do orgulhoso não me atinja, e a mão do pecador não me afaste.\n13. Ali caíram os que praticam a iniquidade; eles foram derrubados e não puderam se levantar.",
  "explicacao_catolica": "O Coração da Leitura\n\nSão João apresenta Jesus não apenas como um profeta ou Messias, mas como o próprio Verbo (a Palavra, o Logos) divino que existia com Deus e era Deus, e que se encarnou por amor a nós. Ele estabelece a necessidade de um novo nascimento \"da água e do Espírito\" – o Batismo – para entrar no Reino de Deus.\n\nAprofundamento Catequético e Apologético\n\n1. Passagens-Chave:\n\nJoão 1, 1.14: \"No princípio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus. [...] E o Verbo se fez carne e habitou entre nós, e nós vimos a sua glória, glória que ele tem junto ao Pai como Filho único, cheio de graça e de verdade.\"\n\nJoão 3, 5: \"Jesus respondeu: ‘Em verdade, em verdade te digo: quem não nascer da água e do Espírito não pode entrar no Reino de Deus’.\"\n\n2. Doutrina e Catecismo:\n\nEsta leitura fundamenta duas doutrinas centrais: a Encarnação e o Sacramento do Batismo.\n\nA Encarnação: A Igreja ensina que Jesus Cristo é uma única Pessoa divina com duas naturezas, a divina e a humana, unidas sem confusão, mudança, divisão ou separação. Ele é verdadeiro Deus e verdadeiro Homem. O prólogo de João é o cume da revelação desta verdade (CIC 461, 464).\n\nA Necessidade do Batismo: O diálogo com Nicodemos estabelece o Batismo não como um rito opcional ou simbólico, mas como a porta de entrada para a vida divina. É um verdadeiro \"novo nascimento\" pelo qual morremos para o pecado e nos tornamos filhos de Deus, incorporados a Cristo e à sua Igreja (CIC 1213, 1215). A Igreja afirma que \"o Batismo é necessário para a salvação\" para aqueles a quem o Evangelho foi anunciado e que tiveram a possibilidade de pedir este sacramento (CIC 1257).\n\n3. Conexão Apologética (Defendendo a Fé):\n\nContra a heresia Ariana (e moderna, como as Testemunhas de Jeová): O Arianismo negava a plena divindade de Cristo, afirmando que Ele era a primeira e mais perfeita criatura de Deus, mas não Deus. A frase de João \"e o Verbo era Deus\" é a refutação mais direta e inequívoca desta heresia em toda a Bíblia. Ele não diz que o Verbo era \"um deus\" ou \"divino\", mas que era Deus em essência.\n\nContra a heresia Gnóstica: O Gnosticismo desprezava a matéria e negava que Deus pudesse ter se tornado verdadeiramente humano. A afirmação \"e o Verbo se fez carne\" é a defesa da verdadeira humanidade de Cristo. A fé católica defende o \"escândalo\" da Encarnação: o Deus infinito assumiu nossa natureza humana finita.\n\nContra a visão do Batismo como mero símbolo: A linguagem de Jesus a Nicodemos é de causa e efeito, não de simbolismo: \"quem não nascer da água e do Espírito não pode entrar...\". A água não é apenas um sinal externo de uma decisão interna; ela é o instrumento visível pelo qual o Espírito Santo realiza a obra invisível de regeneração espiritual. A fé da Igreja, desde os Apóstolos, sempre entendeu o Batismo como um sacramento que realiza o que ele significa: lava o pecado original e nos dá a vida nova em Cristo.\n\n4. Para Meditar\n\nEu realmente acredito que o bebê que vemos no presépio no Natal é o mesmo \"Verbo que era Deus\" e que criou o universo? E vivo as consequências do meu Batismo, compreendendo que por ele recebi uma vida radicalmente nova e a dignidade de ser chamado filho de Deus?"
}