{
  "id": 280,
  "leitura_dia": "Ester 11-16; Salmos 37 (Salmos 36 Vulgata)",
  "texto_biblico": "Ester 11\n1. No quarto ano do reinado de Ptolomeu e Cleópatra, Dositeu, que se dizia sacerdote e levita, e seu filho Ptolomeu trouxeram esta carta sobre Purim, que eles disseram ter sido traduzida em Jerusalém por Lisímaco, filho de Ptolomeu.\n2. No segundo ano do reinado de Artaxerxes, no primeiro dia do mês de Nisã, Mardoqueu, filho de Jair, neto de Simei, bisneto de Quis, da tribo de Benjamim, teve um sonho.\n3. Ele era um judeu que morava em Susã, um homem importante e um dos primeiros no palácio real.\n4. Ele era um dos cativos que Nabucodonosor, rei da Babilônia, havia levado de Jerusalém com o rei Joaquim de Judá.\n5. O sonho dele foi este: houve vozes, tumulto, trovões, terremotos e uma grande perturbação na terra.\n6. De repente, dois grandes dragões se prepararam para lutar um contra o outro.\n7. Com o seu clamor, todas as nações se levantaram para lutar contra o povo dos justos.\n8. Aquele dia foi um dia de trevas e de perigo, de tribulação e de angústia. Um grande terror se espalhou sobre a terra.\n9. O povo dos justos ficou perturbado e com medo de seus males, e se preparou para a morte.\n10. Eles clamaram a Deus, e com o seu clamor, uma pequena fonte se tornou um grande rio e transbordou em muitas águas.\n11. A luz e o sol nasceram, os humildes foram exaltados e eles devoraram os orgulhosos.\n12. Mardoqueu viu o sonho, levantou-se de sua cama e pensou sobre o que Deus queria fazer. Ele estava determinado a entender o significado do sonho.\n\nEster 12\n1. Naquela época, Mardoqueu morava no palácio com Bigtã e Teres, os eunucos do rei, que eram os guardas do palácio.\n2. Quando ele percebeu o que eles planejavam e, depois de investigar com diligência, soube que eles queriam matar o rei Artaxerxes, ele informou o rei sobre a conspiração.\n3. O rei interrogou os dois, e eles confessaram e foram condenados à morte.\n4. O rei registrou o que aconteceu nos anais, e Mardoqueu também escreveu sobre o caso.\n5. O rei o fez morar no palácio e lhe deu presentes por sua denúncia.\n6. Hamã, filho de Hamadate, o bugeu, era um homem muito honrado na presença do rei e queria fazer mal a Mardoqueu e ao seu povo por causa dos dois eunucos do rei que haviam sido mortos. Eles roubaram os bens e as riquezas deles. A cópia da carta foi esta.\n\nEster 13\n1. O grande rei Artaxerxes, aos governadores de cento e vinte e sete províncias, da Índia à Etiópia, e aos líderes que estão sob o seu domínio. Saudações.\n2. Como eu governo sobre muitas nações e subjuguei o mundo inteiro, eu não quis abusar do meu poder, mas governar os meus súditos com bondade e clemência, para que eles pudessem viver em paz e desfrutar da paz que todos os mortais desejam.\n3. Quando eu perguntei a meus conselheiros como isso poderia ser feito, um homem que superava os outros em sabedoria e fidelidade, o segundo depois do rei, chamado Hamã,\n4. me informou que havia um povo espalhado por toda a terra que usava leis novas, agia contra os costumes de todas as nações, desprezava as ordens do rei e violava a harmonia de todas as nações com a sua discórdia.\n5. Quando soubemos disso e vimos que este povo rebelde agia contra toda a humanidade com suas leis perversas, se opunha às nossas ordens e perturbava a paz e a harmonia das nossas províncias,\n6. nós ordenamos que todos aqueles que Hamã, que é o encarregado de todas as províncias e o segundo depois do rei, e a quem honramos como um pai, indicar, sejam destruídos com suas esposas e filhos, sem que ninguém tenha pena deles, no décimo quarto dia do décimo segundo mês, que é Adar, deste ano.\n7. Assim, estes homens perversos, ao descerem ao Sheol em um único dia, trarão paz ao nosso reino, que eles perturbavam. Mardoqueu foi e fez tudo o que Ester lhe havia ordenado.\n8. Mardoqueu suplicou ao Senhor, lembrando-se de todas as suas obras,\n9. e disse: \"Ó Senhor, Senhor, rei todo-poderoso, pois tudo está sob o teu domínio, e não há quem possa resistir à tua vontade, se tu decidires salvar Israel.\n10. Tu fizeste o céu e a terra, e tudo o que neles há.\n11. Tu és o Senhor de tudo, e não há quem possa resistir à tua majestade.\n12. Tu sabes de tudo e sabes que não foi por arrogância, desdém ou por qualquer desejo de glória que eu não adorei o arrogante Hamã.\n13. Eu teria de bom grado beijado o chão dos seus pés para salvar Israel.\n14. Mas eu tive medo de dar a um homem a honra que é devida a Deus, e de não adorar ninguém, exceto o meu Deus.\n15. E agora, ó Senhor, rei, Deus de Abraão, tem misericórdia de teu povo, pois os nossos inimigos querem nos destruir e exterminar a tua herança.\n16. Não desprezes o teu povo, que tu redimiste do Egito.\n17. Ouve a minha oração, e tem misericórdia do teu povo, e transforma o nosso luto em alegria, para que, vivendo, louvemos o teu nome, ó Senhor. E não feches a boca dos que te louvam.\"\n18. E todo o Israel, com o mesmo coração e oração, clamou ao Senhor, pois a morte certa os ameaçava.\n\nEster 14\n1. A rainha Ester também se refugiou no Senhor, com medo do perigo que a ameaçava.\n2. Ela tirou suas roupas reais e vestiu roupas de luto, e em vez de perfume, ela cobriu a cabeça com cinzas e terra. Ela humilhou o seu corpo com jejum e cortou os seus cabelos nos lugares em que costumava se alegrar.\n3. E suplicou ao Senhor, o Deus de Israel, dizendo: \"Ó meu Senhor, que és o único rei, ajuda-me, que estou sozinha e não tenho outro ajudador além de ti.\n4. O meu perigo está em minhas mãos.\n5. Eu ouvi de meu pai que tu, Senhor, tiraste Israel de todas as nações e escolheste nossos antepassados para serem a tua herança para sempre.\n6. Nós pecamos contra ti e, por isso, tu nos entregaste nas mãos de nossos inimigos,\n7. pois servimos aos deuses deles. Tu és justo, Senhor.\n8. E agora, a eles não basta nos oprimirem com uma dura escravidão. Eles atribuem o poder de suas mãos à força de seus ídolos,\n9. e querem mudar as tuas promessas, e destruir a tua herança, e fechar a boca dos que te louvam, e extinguir a glória do teu templo e do teu altar,\n10. para que a boca dos pagãos se abra, e eles louvem a força dos ídolos e proclamem para sempre a glória de um rei mortal.\n11. Não entregues, Senhor, o teu cetro a eles, para que eles não zombem de nossa ruína. Mas vira os seus planos contra eles, e destrói aquele que começou a nos oprimir.\n12. Lembra-te, Senhor, e mostra-te a nós em nossa tribulação. Dá-me coragem, ó Senhor, rei dos deuses e de todo o poder.\n13. Põe em minha boca palavras bem pensadas, para que eu possa falar diante do leão e vire o coração dele para o ódio de nosso inimigo, para que ele seja destruído, e todos os que concordam com ele.\n14. E salva-nos com a tua mão. Ajuda-me, pois não tenho outro ajudador além de ti, ó Senhor, que sabes de tudo.\n15. E tu sabes que eu odeio a glória dos ímpios, e que eu detesto o leito dos incircuncisos e de todos os estrangeiros.\n16. Tu sabes que eu me sinto humilhada por usar a coroa da minha glória, que está em minha cabeça nos dias de minha ostentação. Eu a detesto como um pano imundo e não a uso nos dias em que não sou vista.\n17. E que eu não comi à mesa de Hamã, nem me agradei dos banquetes do rei, e não bebi o vinho dos sacrifícios.\n18. E que a tua serva nunca se alegrou, desde que fui levada para cá, a não ser em ti, ó Senhor, Deus de Abraão.\n19. Ó Deus, poderoso sobre todos, ouve a voz dos que não têm outra esperança, e livra-nos das mãos dos perversos, e tira-me do meu medo.\"\n\nEster 15\n1. Mardoqueu enviou a ela uma mensagem para que ela fosse ao rei e suplicasse por seu povo e por sua terra.\n2. \"Lembre-se dos dias de sua humilhação\", dizia a mensagem, \"como você foi criada por minhas mãos. Hamã, o segundo depois do rei, falou para nos matar.\n3. E agora, invoque o Senhor e fale com o rei por nós, e livre-nos da morte.\"\n4. No terceiro dia, ela se despojou de suas roupas de luto e se vestiu com suas roupas reais.\n5. Vestida com roupas reais e invocando a Deus, o governante e salvador de todos, ela pegou duas servas.\n6. Ela se apoiava em uma, como se estivesse fraca e não pudesse carregar o seu próprio corpo.\n7. A outra serva a seguia, segurando o seu manto.\n8. O seu rosto estava com uma cor rosada, e seus olhos eram graciosos e brilhantes. Mas ela escondia a tristeza de sua alma e o medo que a dominava.\n9. Ela passou por todas as portas e se apresentou diante do rei. Ele estava sentado no trono de seu reino, vestido com roupas reais, brilhando com ouro e pedras preciosas. E ele tinha um aspecto terrível.\n10. Quando ele levantou o rosto e, com olhos ardentes, mostrou a fúria de seu coração, a rainha caiu e, pálida, encostou a cabeça fraca em sua serva.\n11. Mas Deus mudou o coração do rei, e ele se levantou com medo, a amparou em seus braços até que ela se recuperasse, e lhe disse gentilmente:\n12. \"O que há, Ester? Eu sou seu irmão. Não tenha medo.\n13. Você não morrerá, pois esta lei não se aplica a você, mas a todos os outros.\n14. Aproxime-se e toque o cetro.\"\n15. E como ela ainda estava em silêncio, ele pegou a vara de ouro e a colocou em seu pescoço, a beijou e lhe disse: \"Por que você não fala comigo?\"\n16. Ela respondeu: \"Eu o vi, meu senhor, como um anjo de Deus, e meu coração se perturbou com o medo de sua glória.\n17. Você é maravilhoso, meu senhor, e seu rosto é cheio de graça.\"\n18. Enquanto ela falava, ela desmaiou novamente e quase morreu.\n19. O rei ficou perturbado, e todos os seus servos a consolavam.\n\nEster 16\n1. O grande rei Artaxerxes envia saudações aos governadores e líderes das cento e vinte e sete províncias que obedecem às nossas ordens.\n2. Muitos abusaram da bondade e da honra que lhes foi dada e se tornaram arrogantes.\n3. Eles não só oprimem os súditos dos reis, mas, insatisfeitos com a glória que lhes foi dada, eles conspiram contra aqueles que lhes deram.\n4. E não se contentam em não agradecer os favores e em violar as leis da humanidade, mas pensam que podem escapar do juízo de Deus, que vê tudo.\n5. Eles chegaram a tal ponto de loucura, que tentam destruir com mentiras aqueles que cumprem os seus deveres com diligência e são dignos de todo louvor.\n6. Eles enganam os ouvidos ingênuos dos príncipes, que julgam os outros por si mesmos, com astúcia e mentiras.\n7. Isto é provado por histórias antigas e pelo que acontece hoje, como a má intenção de alguns pode corromper o coração dos reis.\n8. Por isso, devemos cuidar da paz de todas as províncias.\n9. Não pensem que se eu ordenar algo diferente, é por causa de minha inconstância, mas é de acordo com a situação e a necessidade dos tempos, e para o bem do público.\n10. Para que entendam mais claramente o que estou dizendo, Hamã, filho de Hamadate, um macedônio de coração, um estrangeiro do sangue persa, que maculou a nossa bondade com sua crueldade, foi recebido por nós como um estrangeiro.\n11. Ele experimentou tanta bondade que foi chamado de nosso pai e adorado como o segundo depois do rei.\n12. Mas ele se tornou tão arrogante que quis nos privar do nosso reino e da nossa vida.\n13. Ele, com planos novos e inauditos, quis matar Mardoqueu, por cuja fidelidade e bênçãos vivemos, e nossa companheira no reino, Ester, com toda a sua nação.\n14. Ele pensou que, ao matá-los, poderia nos atacar em nossa solidão e transferir o reino da Pérsia para os macedônios.\n15. Mas nós descobrimos que os judeus, que o pior dos mortais queria matar, são inocentes. Pelo contrário, eles vivem sob leis justas,\n16. e são filhos do Altíssimo e do maior Deus, que vive para sempre, por cuja bondade o nosso reino foi dado a nossos pais e a nós, e é guardado até hoje.\n17. Por isso, saibam que as cartas que ele enviou em nosso nome são nulas.\n18. Por este crime, o próprio conspirador e toda a sua família foram enforcados na forca em Susã, não por nós, mas por Deus, que lhe deu o que ele merecia.\n19. Este decreto, que enviamos agora, deve ser divulgado em todas as cidades, para que os judeus possam viver de acordo com suas próprias leis.\n20. Vocês devem ajudá-los a matar seus inimigos que se prepararam para a sua destruição, no décimo terceiro dia do décimo segundo mês, que se chama Adar.\n21. Pois Deus, o todo-poderoso, transformou este dia de tristeza e luto em alegria para eles.\n22. Por isso, vocês também devem celebrar este dia como um dos dias de festa, com toda a alegria, para que no futuro se saiba,\n23. que todos os que obedecem fielmente aos persas receberão a recompensa de sua fidelidade. Mas aqueles que conspiram contra o reino morrerão por seu crime.\n24. E toda província e cidade que não celebrar esta festa com o resto, será destruída pela espada e pelo fogo. E será desolada para que sirva de exemplo de desrespeito e desobediência.\n\nSalmos 36 (Vulgata)\n1. Salmos de Davi.\nNão te irrites com os perversos, nem tenhas inveja dos que praticam a iniquidade.\n2. Pois eles secarão rapidamente como a erva e murcharão como a relva.\n3. Confia no Senhor e faze o bem; habita na terra e desfruta da sua abundância.\n4. Deleita-te no Senhor, e ele te dará os desejos de teu coração.\n5. Revela ao Senhor o teu caminho, confia nele, e ele agirá.\n6. Ele fará com que a tua justiça brilhe como a luz e o teu julgamento como o sol do meio-dia.\n7. Submete-te ao Senhor e espera nele com paciência. Não te irrites com o homem que prospera em seu caminho, nem com o que faz maldades.\n8. Deixa a ira e abandona o furor; não te irrites para não fazeres o mal.\n9. Pois os malfeitores serão exterminados, mas os que esperam no Senhor herdarão a terra.\n10. Mais um pouco, e o pecador não existirá; tu o procurarás em seu lugar, mas não o encontrarás.\n11. Mas os mansos herdarão a terra e se deleitarão em muita paz.\n12. O ímpio conspira contra o justo e range os dentes contra ele.\n13. Mas o Senhor rirá dele, pois ele vê que o seu dia está chegando.\n14. Os pecadores desembainharam a espada; eles armaram o seu arco para derrubar o pobre e o necessitado e para matar os retos de coração.\n15. A espada deles entrará em seus próprios corações, e os seus arcos serão quebrados.\n16. Mais vale o pouco do justo do que as muitas riquezas dos ímpios.\n17. Pois os braços dos ímpios serão quebrados, mas o Senhor sustenta os justos.\n18. O Senhor conhece os dias dos íntegros, e a herança deles será para sempre.\n19. Eles não serão envergonhados em tempo de calamidade, e em dias de fome, se fartarão.\n20. Pois os pecadores perecerão. E os inimigos do Senhor, assim que forem honrados e exaltados, desaparecerão como a fumaça.\n21. O ímpio toma emprestado e não paga, mas o justo é misericordioso e dá.\n22. Pois os que o abençoam herdarão a terra, mas os que o amaldiçoam serão destruídos.\n23. Os passos do homem são firmados pelo Senhor, e ele se agrada de seu caminho.\n24. Quando ele cair, não será destruído, pois o Senhor o segura pela mão.\n25. Eu fui jovem e agora sou velho, mas nunca vi o justo abandonado, nem a sua descendência pedindo pão.\n26. Ele é misericordioso e empresta o dia todo, e a sua descendência será abençoada.\n27. Desvia-te do mal e faze o bem, e habitarás para sempre.\n28. Pois o Senhor ama a justiça e não abandonará os seus santos; eles serão preservados para sempre. Os injustos serão punidos, e a descendência dos ímpios perecerá.\n29. Mas os justos herdarão a terra e a habitarão para sempre.\n30. A boca do justo meditará na sabedoria, e a sua língua falará o que é justo.\n31. A lei de seu Deus está em seu coração, e os seus passos não vacilarão.\n32. O pecador espiona o justo e procura matá-lo.\n33. Mas o Senhor não o abandonará em suas mãos, nem o condenará quando ele for julgado.\n34. Espere no Senhor e guarde o seu caminho, e ele o exaltará para que herde a terra. Quando os pecadores perecerem, você verá.\n35. Eu vi o ímpio sendo exaltado e se elevando como os cedros do Líbano.\n36. Mas eu passei, e ele não estava mais lá; eu o procurei, mas o seu lugar não foi encontrado.\n37. Observe o homem íntegro e veja o justo, pois há um futuro para o homem de paz.\n38. Mas os injustos serão destruídos juntos; o futuro dos ímpios será a destruição.\n39. A salvação dos justos vem do Senhor; ele é o protetor deles em tempo de angústia.\n40. E o Senhor os ajudará e os livrará. Ele os livrará dos pecadores e os salvará, porque eles confiaram nele.",
  "explicacao_catolica": "1. Síntese da Leitura\nEsta leitura contém os acréscimos deuterocanônicos que estavam espalhados pelo livro. Lemos aqui o sonho profético de Mardoqueu, o texto dos decretos e, o mais importante, as magníficas orações de Mardoqueu e Ester. Eles não confiam em si mesmos, mas clamam a Deus, recordando a história da salvação e entregando a causa em Suas mãos. A leitura descreve o encontro dramático de Ester com o rei e conclui com a interpretação do sonho de Mardoqueu.\n2. Explicação Catequética\nO Poder da Oração Litúrgica e Pessoal: As orações de Mardoqueu e Ester são algumas das mais belas do Antigo Testamento e a joia dos capítulos deuterocanônicos. Elas nos mostram o conteúdo da verdadeira oração em tempos de crise: louvor à soberania de Deus, memória de seus atos salvíficos no passado, confissão da própria impotência e uma entrega total e confiante à Sua vontade. Elas são um modelo para a nossa própria oração (CIC 2578, 2584).\nDeus Nomeado: Enquanto na versão hebraica a presença de Deus é oculta, nestes capítulos Ele é nomeado e invocado constantemente. Os acréscimos tornam explícito o que estava implícito: toda a história de Ester é uma história sobre a fidelidade de Deus à sua aliança e sua resposta à oração de seu povo. Isso mostra a importância destes capítulos para a plena compreensão teológica do livro.\nO Salmo da Retribuição: O Salmo 37, que reflete sobre o destino final do justo e do ímpio, é o comentário perfeito para toda a história de Ester, Mardoqueu e Hamã. Ele exorta à paciência e à confiança em Deus, pois, embora o ímpio possa prosperar por um tempo, sua ruína é certa, enquanto o justo \"herdará a terra\".\n3. Para Meditar\nMinha oração nos momentos de aflição é como a de Ester e Mardoqueu, cheia de fé na história e no poder de Deus? Ou é uma oração fraca e cheia de dúvidas? Reconheço a importância destes capítulos \"extras\" de Ester, que a Igreja Católica preservou, para a minha vida de oração?"
}