{
  "id": 296,
  "leitura_dia": "Jó 16-18; Salmos 109 (Salmos 108 Vulgata)",
  "texto_biblico": "Jó 16\n1. Jó respondeu:\n2. \"Já ouvi muitas coisas assim. Vocês todos são consoladores que causam angústia.\n3. Será que as palavras vazias não terão fim? Ou algo o incomoda se você fala?\n4. Eu também poderia falar como vocês, e quem dera que a alma de vocês estivesse no lugar da minha!\n5. Eu os consolaría com palavras e balançaria a minha cabeça sobre vocês.\n6. Eu os fortaleceria com a minha boca e moveria os meus lábios, como se tivesse pena de vocês.\n7. Mas o que eu posso fazer? Se eu falo, a minha dor não para, e se eu me calo, ela não se afasta de mim.\n8. Agora, a minha dor me oprime, e todos os meus membros foram reduzidos a nada.\n9. As minhas rugas testemunham contra mim. E um mentiroso se levanta contra mim e me acusa.\n10. Ele se encheu de ira contra mim e rangeu os dentes. O meu inimigo olhou para mim com olhos terríveis.\n11. Eles abriram as suas bocas contra mim, me insultaram e me bateram no rosto. Eles se fartaram de me torturar.\n12. Deus me entregou ao ímpio e me deu nas mãos dos perversos.\n13. Eu, que era rico, de repente fui quebrado. Ele me agarrou pelo pescoço, me quebrou e me fez o seu alvo.\n14. Ele me cercou com suas lanças e feriu os meus rins sem ter piedade. Ele derramou as minhas entranhas na terra.\n15. Ele me quebrou com ferida sobre ferida, e me atacou como um gigante.\n16. Eu costurei um saco sobre a minha pele e cobri a minha carne com cinzas.\n17. O meu rosto está inchado de chorar, e as minhas pálpebras escureceram.\n18. Eu sofri tudo isso sem que a minha mão fosse culpada, e as minhas orações a Deus são puras.\n19. Ó terra, não cubras o meu sangue, e que o meu clamor não encontre lugar para se esconder.\n20. Pois eis que a minha testemunha está no céu, e o meu advogado está nas alturas.\n21. Os meus amigos me desprezam. Mas o meu olho derrama lágrimas a Deus.\n22. Quem dera um homem pudesse ser julgado por Deus, como um homem é julgado por seu amigo.\n23. Pois eis que os meus anos passam rapidamente, e eu ando por um caminho do qual não voltarei.\"\n\nJó 17\n1. \"O meu espírito está exausto, meus dias estão curtos, e o túmulo me espera.\n2. Eu não pequei, e os meus olhos se demoram na amargura.\n3. Livra-me, Senhor, e coloca-me perto de ti. E que a mão de qualquer um lute contra mim.\n4. Tu afastaste o coração deles do entendimento. Por isso, eles não serão exaltados.\n5. Eles prometem despojos a seus amigos, e os olhos de seus filhos falham.\n6. Tu me tornaste um provérbio para o povo, e sou um exemplo diante deles.\n7. O meu olho escureceu de tanta indignação, e os meus membros foram reduzidos a nada.\n8. Os justos ficarão chocados com isso, e o inocente se levantará contra o hipócrita.\n9. O justo continuará em seu caminho, e os que têm as mãos limpas se tornarão mais fortes.\n10. Mas vocês, voltem e venham, e eu não encontrarei nenhum sábio entre vocês.\n11. Meus dias se foram, meus pensamentos se desfizeram e atormentam o meu coração.\n12. Eles transformaram a noite em dia, e eu espero pela luz depois das trevas.\n13. Se eu espero, o Sheol é a minha casa, e nas trevas eu fiz a minha cama.\n14. Eu disse à podridão: 'Tu és o meu pai.' E aos vermes: 'Minha mãe e minha irmã.'\n15. Onde está a minha esperança? E quem considerará a minha paciência?\n16. Tudo o que eu tenho descerá para as profundezas do Sheol. Você acha que lá haverá descanso para mim?\"\n\nJó 18\n1. Bildade, o suíta, respondeu:\n2. \"Até quando vocês falarão essas coisas? Entendam primeiro, e depois falaremos.\n3. Por que somos considerados como animais e nos tornamos impuros diante de vocês?\n4. Você que destrói a sua própria vida em sua ira, por acaso a terra será abandonada por sua causa, e as rochas serão removidas de seu lugar?\n5. A luz do ímpio se apagará, e a chama de seu fogo não brilhará.\n6. A luz em sua casa se escurecerá, e a lâmpada sobre ele se apagará.\n7. A sua força se enfraquecerá, e os seus próprios planos o derrubarão.\n8. Pois ele se enredou em uma rede, e caminha em suas malhas.\n9. O seu pé será preso por uma armadilha, e a sua sede se inflamará contra ele.\n10. Uma armadilha está escondida para ele no chão, e uma cilada está em seu caminho.\n11. Terrores o assustarão por todos os lados e o cercarão.\n12. A sua força se enfraquecerá de fome, e a miséria atacará o seu corpo.\n13. A morte, a primogênita, devorará a sua pele. Ela consumirá os seus braços.\n14. A sua confiança será arrancada de sua casa, e a destruição o atacará como um rei.\n15. Que os que não são seus morem em sua casa. O enxofre será espalhado em sua casa.\n16. As suas raízes secarão por baixo, e a sua colheita será destruída por cima.\n17. A sua memória perecerá da terra, e o seu nome não será falado nas praças.\n18. Ele será expulso da luz para as trevas, e será banido do mundo.\n19. Ele não terá filhos nem descendentes em seu povo, nem haverá sobreviventes em sua região.\n20. Os últimos ficarão chocados com o seu dia, e os primeiros serão tomados de horror.\n21. Estas são as casas do ímpio, e este é o lugar de quem não conhece a Deus.\"\n\nSalmos 108 (Vulgata)\n1. Para o mestre de canto. Salmos de Davi.\n2. Ó Deus, não fiques em silêncio para o meu louvor, porque a boca do pecador e a boca do enganador se abriram sobre mim.\n3. Eles falaram contra mim com língua enganadora, e me cercaram com palavras de ódio: e me atacaram sem causa.\n4. Em vez de me amarem, eles me difamavam; mas eu orava.\n5. E puseram contra mim o mal em troca do bem, e o ódio em troca do meu amor.\n6. Põe um pecador sobre ele, e que o adversário esteja à sua direita.\n7. Quando ele for julgado, que saia condenado; e que a sua oração se torne em pecado.\n8. Que os seus dias sejam poucos, e que outro tome o seu cargo.\n9. Que os seus filhos fiquem órfãos, e a sua mulher viúva.\n10. Que os seus filhos vagueiem e mendiguem, e sejam expulsos das suas habitações.\n11. Que o usurário investigue toda a sua substância, e que os estranhos saquem os seus trabalhos.\n12. Que ele não tenha quem o ajude, nem quem tenha misericórdia dos seus órfãos.\n13. Que os seus descendentes sejam para a perdição; que o nome dele seja apagado em uma só geração.\n14. Que a iniquidade dos seus pais venha à memória diante do Senhor, e que o pecado de sua mãe não seja apagado.\n15. Que estejam sempre diante do Senhor, e que a sua memória desapareça da terra:\n16. porque não se lembrou de fazer misericórdia,\n17. e perseguiu o homem necessitado e mendigo, e o de coração contrito, para o matar.\n18. E amou a maldição, e ela lhe virá; e não quis a bênção, e ela se afastará dele. E se vestiu de maldição como de uma veste; e ela entrou como água nas suas entranhas, e como azeite nos seus ossos.\n19. Que ela lhe seja como a veste com que se cobre, e como o cinto com que sempre se cinge.\n20. Este é o trabalho daqueles que me difamam diante do Senhor, e que falam mal contra a minha alma.\n21. E tu, Senhor, Senhor, age comigo por causa do teu nome, porque a tua misericórdia é suave.\n22. Livra-me, porque eu sou necessitado e pobre, e o meu coração está perturbado dentro de mim.\n23. Eu sou levado como a sombra quando se inclina, e sou sacudido como os gafanhotos.\n24. Os meus joelhos enfraqueceram pelo jejum, e a minha carne mudou por causa do azeite.\n25. E me tornei um opróbrio para eles; eles me viram e moveram as suas cabeças.\n26. Ajuda-me, Senhor meu Deus; salva-me segundo a tua misericórdia.\n27. E que saibam que esta é a tua mão, e que tu, Senhor, a fizeste.\n28. Eles amaldiçoarão, mas tu bendirás: os que se levantam contra mim sejam confundidos; mas o teu servo se alegrará.\n29. Que os que me difamam se vistam de vergonha, e se cubram com a sua confusão como com um manto.\n30. Eu louvarei o Senhor em excesso com a minha boca, e no meio de muitos o louvarei:\n31. porque ele se pôs à direita do pobre, para salvar a sua alma dos que o perseguem.",
  "explicacao_catolica": "1. Síntese da Leitura\nJó responde com profunda angústia, sentindo-se um alvo para Deus e traído por seus amigos. Em um momento de fé extraordinária, ele clama por uma \"testemunha no céu\" e um \"defensor nas alturas\" que possa vindicar sua causa. Bildad fala novamente, pintando um quadro terrível da ruína que inevitavelmente cai sobre o ímpio, e aplicando-o a Jó.\n2. Explicação Catequética\nO Anseio por um Intercessor Celestial: O grito de Jó por uma \"testemunha\" e um \"defensor\" no céu é outra prefiguração profunda de Cristo. Em sua solidão total, Jó intui a necessidade de um intercessor celestial que esteja do seu lado. A fé da Igreja professa que Jesus Cristo, que subiu aos céus, é nosso perpétuo Advogado e Intercessor junto ao Pai (cf. 1 Jo 2,1) (CIC 668, 2634).\nO Salmos Imprecatório: O Salmos 109 (Salmos 108 Vulgata) é o mais duro dos salmos \"imprecatórios\" (de maldição). Ele não deve ser lido como um desejo de vingança pessoal, mas como um clamor por justiça divina contra o mal personificado. É a voz do justo sofredor que, em sua impotência, entrega a causa da justiça nas mãos de Deus, o único Juiz justo. A Igreja reza estes salmos aplicando as maldições não a pessoas, mas ao pecado e ao demônio.\n3. Para Meditar\nNos momentos em que me sinto completamente sozinho e incompreendido, eu me lembro de que tenho um \"Advogado nos céus\", Jesus Cristo, que defende a minha causa? Eu sei entregar a Deus o meu desejo de justiça, sem cair na tentação do ressentimento e da vingança pessoal?"
}