{
  "id": 212,
  "leitura_dia": "Jeremias 32-34",
  "texto_biblico": "Jeremias 32\n1. A palavra que veio do Senhor a Jeremias, no décimo ano de Zedequias, rei de Judá, este é o décimo oitavo ano de Nabucodonosor.\n2. Naquele tempo, o exército do rei da Babilônia sitiava Jerusalém, e Jeremias, o profeta, estava preso no pátio da prisão que ficava na casa do rei de Judá.\n3. Pois Zedequias, rei de Judá, o tinha prendido, dizendo: \"Por que você profetiza, dizendo: 'Assim diz o Senhor: Eis que eu entregarei esta cidade nas mãos do rei da Babilônia, e ele a tomará.'\"\n4. \"'E Zedequias, rei de Judá, não escapará da mão dos caldeus, mas será entregue nas mãos do rei da Babilônia: e a sua boca falará com a boca dele, e os seus olhos verão os olhos dele.'\"\n5. \"'E ele levará Zedequias para a Babilônia, e lá ele ficará até que eu o visite', diz o Senhor: 'e se vocês lutarem contra os caldeus, nada de bom lhes acontecerá?'\"\n6. E Jeremias disse: \"A palavra do Senhor veio a mim, dizendo:\"\n7. \"'Eis que Hanameel, filho de Salum, seu primo, virá a você, dizendo: Compre para si o meu campo que está em Anatote, pois a você compete o direito de compra por parentesco.'\"\n8. E Hanameel, filho de meu tio, veio a mim, segundo a palavra do Senhor, ao pátio da prisão, e me disse: \"Compre o meu campo que está em Anatote, na terra de Benjamim, porque a você pertence a herança, e você é o parente mais próximo para possuí-lo.\" E eu entendi que era a palavra do Senhor.\n9. E eu comprei o campo de Hanameel, filho de meu tio, que está em Anatote, e lhe pesei a prata: sete siclos e dez moedas de prata.\n10. E eu escrevi no livro, e o selei, e chamei testemunhas, e pesei a prata na balança.\n11. E peguei o livro da posse selado, com as estipulações e as cláusulas, e o livro aberto do lado de fora:\n12. E dei o livro da posse a Baruque, filho de Nerias, filho de Maaseias, na presença de Hanameel, meu primo, na presença das testemunhas que estavam escritas no livro da compra, e na presença de todos os judeus que se sentavam no pátio da prisão.\n13. E ordenei a Baruque na presença deles, dizendo:\n14. \"Assim diz o Senhor dos Exércitos, o Deus de Israel: 'Pegue estes livros, este livro da compra selado, e este livro que está aberto, e ponha-os em um vaso de barro, para que eles possam durar por muitos dias.'\"\n15. \"'Pois assim diz o Senhor dos Exércitos, o Deus de Israel: 'Ainda se possuirão casas, e campos, e vinhas nesta terra.'\"\n16. E eu orei ao Senhor, depois de ter entregado o livro da posse a Baruque, filho de Nerias, dizendo:\n17. \"Ah! Ah! Ah! Senhor Deus, eis que tu fizeste o céu e a terra com a tua grande força, e com o teu braço estendido: não há nada difícil para ti.\"\n18. \"Que fazes misericórdia a milhares, e retribuis a iniquidade dos pais no colo de seus filhos depois deles: ó Forte, grande e poderoso, Senhor dos Exércitos é o teu nome.\"\n19. \"Grande em conselho e incompreensível em pensamento: cujos olhos estão abertos sobre todos os caminhos dos filhos de Adão, para retribuir a cada um segundo os seus caminhos, e segundo o fruto de suas obras.\"\n20. \"Que puseste sinais e prodígios na terra do Egito até hoje, e em Israel, e nos homens, e fizeste para ti um nome como é hoje.\"\n21. \"E tiraste o teu povo Israel da terra do Egito, com sinais e com prodígios, e com mão poderosa e com braço estendido, e com grande terror:\"\n22. \"E lhes deste esta terra, que juraste a seus pais que lhes darias, uma terra que mana leite e mel.\"\n23. \"E eles entraram, e a possuíram, e não obedeceram à tua voz, e não andaram na tua lei: tudo o que tu lhes ordenaste que fizessem, eles não fizeram, e todos estes males lhes aconteceram.\"\n24. \"Eis que os aterros foram construídos contra a cidade para que seja tomada, e a cidade foi entregue nas mãos dos caldeus que lutam contra ela, pela espada, e pela fome, e pela peste: e o que tu falaste, aconteceu, como tu mesmo vês.\"\n25. \"E tu me dizes, Senhor Deus: 'Compre o campo com prata, e chame testemunhas', quando a cidade foi entregue nas mãos dos caldeus?\"\n26. E a palavra do Senhor veio a Jeremias, dizendo:\n27. \"Eis que eu sou o Senhor, o Deus de toda a carne: acaso há alguma coisa difícil para mim?\"\n28. \"Portanto, assim diz o Senhor: 'Eis que eu entregarei esta cidade nas mãos dos caldeus, e nas mãos de Nabucodonosor, rei da Babilônia, e ele a tomará.'\"\n29. \"'E os caldeus, que lutam contra esta cidade, virão e a incendiarão com fogo, e a queimarão, e as casas em cujos terraços eles sacrificavam a Baal, e ofereciam libações a deuses estrangeiros para me irritarem.'\"\n30. \"'Pois os filhos de Israel e os filhos de Judá continuamente faziam o mal aos meus olhos desde a sua juventude: os filhos de Israel, que até agora me exasperam com a obra de suas mãos', diz o Senhor.\"\n31. \"'Porque por minha fúria e minha indignação esta cidade se tornou para mim, desde o dia em que a construíram até hoje, para que ela seja tirada de minha presença.'\"\n32. \"'Por causa da maldade dos filhos de Israel e dos filhos de Judá, que eles fizeram para me provocar à ira, eles e seus reis, seus príncipes, e seus sacerdotes, e seus profetas, os homens de Judá e os habitantes de Jerusalém.'\"\n33. \"'E eles me viraram as costas, e não a face, embora eu os ensinasse de manhã cedo e os instruísse, e eles não quisessem ouvir, para que recebessem a disciplina.'\"\n34. \"'Eles puseram seus ídolos na casa na qual o meu nome foi invocado, para a poluírem.'\"\n35. \"'E eles construíram os lugares altos de Baal que estão no vale do filho de Hinom, para consagrarem seus filhos e suas filhas a Moloque, o que eu não lhes ordenei, nem me veio à mente que fizessem esta abominação: e levassem Judá ao pecado.'\"\n36. \"'E agora, por causa destas coisas, assim diz o Senhor Deus de Israel a esta cidade, sobre a qual vocês dizem que ela será entregue nas mãos do rei da Babilônia, pela espada, e pela fome, e pela peste:'\"\n37. \"'Eis que eu os reunirei de todas as terras para onde os expulsei em minha fúria, e em minha ira, e em grande indignação: e eu os trarei de volta para este lugar, e os farei habitar com segurança.'\"\n38. \"'E eles serão para mim um povo, e eu serei para eles um Deus.'\"\n39. \"'E eu lhes darei um só coração, e um só caminho, para que me temam todos os dias, e lhes vá bem, a eles e a seus filhos depois deles.'\"\n40. \"'E eu farei com eles uma aliança eterna, e não deixarei de lhes fazer o bem: e eu porei o meu temor em seus corações, para que eles não se afastem de mim.'\"\n41. \"'E eu me alegrarei com eles, quando lhes fizer o bem: e eu os plantarei nesta terra com verdade, com todo o meu coração e com toda a minha alma.'\"\n42. \"'Pois assim diz o Senhor: 'Assim como eu trouxe sobre este povo todo este grande mal, assim eu trarei sobre eles todo o bem que eu falo sobre eles.'\"\n43. \"'E os campos serão comprados nesta terra, sobre a qual vocês dizem que ela é deserta, porque não restou homem e animal, e ela foi entregue nas mãos dos caldeus.'\"\n44. \"'Os campos serão comprados por dinheiro, e serão escritos em um livro, e o selo será colocado, e uma testemunha será chamada, na terra de Benjamim e ao redor de Jerusalém, nas cidades de Judá, e nas cidades das montanhas, e nas cidades da planície, e nas cidades que estão ao sul, porque eu farei com que o seu cativeiro volte', diz o Senhor.\"\n\nJeremias 33\n1. E a palavra do Senhor veio a Jeremias uma segunda vez, quando ele ainda estava preso no pátio da prisão, dizendo:\n2. \"Assim diz o Senhor, que fará, e o formará, e o preparará: Senhor é o seu nome:\"\n3. \"Clame a mim, e eu o ouvirei, e lhe anunciarei coisas grandes e firmes que você não conhece.\"\n4. \"Pois assim diz o Senhor Deus de Israel às casas desta cidade, e às casas do rei de Judá, que foram destruídas, e aos baluartes, e à espada.\"\n5. \"Daqueles que vieram lutar com os caldeus, e as encheram com os cadáveres dos homens que eu feri em minha fúria e em minha indignação, escondendo a minha face desta cidade, por causa de toda a sua maldade:\"\n6. \"Eis que eu lhes farei uma nova pele e os curarei, e eu os curarei, e lhes revelarei a abundância de paz e de verdade.\"\n7. \"E eu farei com que o cativeiro de Judá volte, e o cativeiro de Jerusalém, e eu os edificarei como no princípio.\"\n8. \"E eu os purificarei de toda a sua iniquidade na qual pecaram contra mim, e serei favorável a todas as suas iniquidades, nas quais me abandonaram e me desprezaram.\"\n9. \"E ela se tornará para mim um nome, e uma alegria, e um louvor, e uma exultação para todas as nações da terra, que ouvirem todas as coisas boas que eu farei a eles: e eles tremerão e ficarão perturbados por causa de todos os bens, e por toda a paz que eu lhes farei.\"\n10. Assim diz o Senhor: \"Ainda se ouvirá neste lugar que vocês dizem ser deserto, porque não há homem nem animal nas cidades de Judá, e nas ruas de Jerusalém, que estão desoladas, sem homem, e sem habitante, e sem gado,\"\n11. \"A voz de alegria e a voz de júbilo, a voz do noivo e a voz da noiva, a voz dos que dizem: 'Confessem ao Senhor dos Exércitos, porque o Senhor é bom, porque a sua misericórdia é eterna': e a voz dos que trazem ofertas votivas à casa do Senhor: pois eu farei com que o cativeiro da terra volte como no princípio\", diz o Senhor.\n12. Assim diz o Senhor dos Exércitos: \"Ainda haverá neste lugar que é deserto, sem homem e sem animal, e em todas as suas cidades, uma habitação de pastores que fazem os rebanhos se deitar.\"\n13. \"Nas cidades das montanhas, e nas cidades da planície, e nas cidades que estão ao sul, e na terra de Benjamim, e ao redor de Jerusalém, e nas cidades de Judá, os rebanhos ainda passarão pela mão do que conta\", diz o Senhor.\n14. \"Eis que dias virão\", diz o Senhor, \"e eu cumprirei a boa palavra que falei à casa de Israel e à casa de Judá.\"\n15. \"Naqueles dias e naquele tempo, eu farei com que um renovo de justiça brote para Davi, e ele fará julgamento e justiça na terra.\"\n16. \"Naqueles dias Judá será salvo, e Jerusalém habitará em segurança: e este é o nome pelo qual o chamarão: 'O Senhor nossa justiça'.\"\n17. \"Pois assim diz o Senhor: 'Não faltará a Davi um homem que se sente sobre o trono da casa de Israel.'\"\n18. \"'E dos sacerdotes e dos levitas não faltará um homem diante de mim, que ofereça holocaustos, e queime sacrifícios, e imole vítimas todos os dias.'\"\n19. E a palavra do Senhor veio a Jeremias, dizendo:\n20. \"Assim diz o Senhor: 'Se a minha aliança com o dia e a minha aliança com a noite puderem ser anuladas, de modo que o dia e a noite não existam em seu tempo,\"\n21. \"'Então a minha aliança com o meu servo Davi também poderá ser anulada, para que ele não tenha um filho que reine em seu trono, e com os levitas e os sacerdotes, meus ministros.'\"\n22. \"'Assim como as estrelas do céu não podem ser contadas, e a areia do mar não pode ser medida, assim eu multiplicarei a semente de Davi, meu servo, e os levitas, meus ministros.'\"\n23. E a palavra do Senhor veio a Jeremias, dizendo:\n24. \"Você não viu o que este povo falou, dizendo: 'As duas famílias que o Senhor tinha escolhido foram rejeitadas?' E eles desprezaram o meu povo, de modo que ele não é mais uma nação diante deles.\"\n25. \"Assim diz o Senhor: 'Se eu não pus a minha aliança entre o dia e a noite, e as leis do céu e da terra,'\"\n26. \"'Então eu também rejeitarei a semente de Jacó e de Davi, meu servo, para não tomar de sua semente governantes para a semente de Abraão, Isaque e Jacó: pois eu farei com que o seu cativeiro volte, e terei misericórdia deles.'\"\n\nJeremias 34\n1. A palavra que veio do Senhor a Jeremias, quando Nabucodonosor, rei da Babilônia, e todo o seu exército, e todos os reinos da terra que estavam sob o poder de sua mão, e todos os povos, lutavam contra Jerusalém, e contra todas as suas cidades, dizendo:\n2. \"Assim diz o Senhor Deus de Israel: 'Vá, e fale a Zedequias, rei de Judá, e diga-lhe: 'Assim diz o Senhor: Eis que eu entregarei esta cidade nas mãos do rei da Babilônia, e ele a queimará com fogo.'\" \n3. \"'E você não escapará de sua mão, mas será capturado, e entregue em sua mão: e seus olhos verão os olhos do rei da Babilônia, e a sua boca falará com a boca dele, e você irá para a Babilônia.'\"\n4. \"'No entanto, ouça a palavra do Senhor, Zedequias, rei de Judá: Assim diz o Senhor sobre você: Você não morrerá pela espada.'\"\n5. \"'Mas você morrerá em paz: e de acordo com as queimas de seus pais, os reis anteriores que existiram antes de você, assim eles o queimarão: e eles o lamentarão, dizendo: 'Ai de ti, meu senhor!' Pois eu falei a palavra', diz o Senhor.\"\n6. E Jeremias, o profeta, falou ao rei Zedequias todas estas palavras em Jerusalém.\n7. E o exército do rei da Babilônia lutava contra Jerusalém, e contra todas as cidades de Judá que restavam, contra Laquis e contra Azeca: pois estas eram as cidades fortificadas que restavam das cidades de Judá.\n8. A palavra que veio do Senhor a Jeremias, depois que o rei Zedequias fez uma aliança com todo o povo em Jerusalém, proclamando\n9. Que cada um libertasse o seu servo e a sua serva, hebreu e hebreia, livres, e que não mais os dominassem, ou seja, sobre seu irmão judeu.\n10. E todos os príncipes e todo o povo que tinham feito a aliança, para que cada um libertasse o seu servo e a sua serva, livres, e não os dominassem mais: eles obedeceram, e os libertaram.\n11. E depois eles voltaram atrás: e trouxeram de volta seus servos e suas servas que tinham libertado, e os subjugaram como servos e servas.\n12. E a palavra do Senhor veio a Jeremias, do Senhor, dizendo:\n13. \"Assim diz o Senhor Deus de Israel: 'Eu fiz uma aliança com os seus pais no dia em que os tirei da terra do Egito, da casa da servidão, dizendo:'\"\n14. \"'Quando se completarem sete anos, cada um libertará o seu irmão hebreu, que lhe foi vendido: e ele o servirá por seis anos, e você o libertará de você livre: mas os seus pais não me ouviram, nem inclinaram o seu ouvido.'\"\n15. \"'E vocês se converteram hoje, e fizeram o que é reto aos meus olhos, para que cada um proclamasse a liberdade ao seu amigo: e fizeram uma aliança diante de mim, na casa na qual o meu nome foi invocado sobre ela.'\"\n16. \"'E vocês voltaram, e profanaram o meu nome, e trouxeram de volta cada um o seu servo e cada um a sua serva que vocês tinham libertado para serem livres e sob sua própria autoridade, e os subjugaram para que lhes servissem como servos e servas.'\"\n17. \"Portanto, assim diz o Senhor: 'Vocês não me ouviram, para proclamarem a liberdade cada um a seu irmão e cada um a seu amigo: eis que eu proclamo a liberdade para vocês', diz o Senhor, 'para a espada, para a peste, e para a fome, e eu os darei como um objeto de terror a todos os reinos da terra.'\"\n18. \"'E eu darei os homens que transgrediram a minha aliança, e que não observaram as palavras da aliança à qual consentiram diante de mim, o bezerro que eles cortaram em duas partes, e passaram entre as suas divisões.'\"\n19. \"'Os príncipes de Judá e os príncipes de Jerusalém, os eunucos e os sacerdotes, e todo o povo da terra, que passaram entre as divisões do bezerro:'\"\n20. \"'E eu os darei nas mãos de seus inimigos, e nas mãos dos que buscam a sua vida, e os seus cadáveres serão alimento para as aves do céu e para as feras da terra.'\"\n21. \"'E eu entregarei Zedequias, rei de Judá, e os seus príncipes, nas mãos de seus inimigos, e nas mãos dos que buscam as suas vidas, e nas mãos dos exércitos do rei da Babilônia, que se afastaram de vocês.'\"\n22. \"'Eis que eu ordeno', diz o Senhor, 'e os farei voltar a esta cidade, e eles lutarão contra ela, e a tomarão, e a queimarão com fogo: e eu farei das cidades de Judá uma desolação, para que não haja habitante.'\"",
  "explicacao_catolica": "1. Síntese da Leitura\nCom Jerusalém já sitiada pelos babilônios e o próprio Jeremias preso, Deus lhe ordena que realize um ato de esperança aparentemente ilógico: comprar um campo em sua terra natal. Este gesto simbólico serve como uma profecia de que a vida e a propriedade serão restauradas em Judá. Deus reafirma a promessa da Nova Aliança e do Messias Davídico, mas condena a hipocrisia do rei Sedecias e dos nobres, que libertam seus escravos para depois violarem o pacto e os escravizarem novamente.\n2. Explicação Catequética\nA Esperança Teologal: O ato de Jeremias é uma encarnação da virtude da esperança. A esperança não é otimismo (\"vai dar tudo certo\"), mas a confiança inabalável na fidelidade de Deus e em Suas promessas, mesmo quando a realidade presente parece desmenti-las completamente. A esperança cristã está ancorada na Ressurreição de Cristo, a vitória definitiva sobre o desespero e a morte (CIC 1817-1818).\nA Fidelidade de Deus à Aliança: No momento mais sombrio da história de Judá, Deus escolhe reafirmar Suas maiores promessas. Isso mostra que o pecado humano não anula o plano de Deus. A infidelidade do homem é superada pela fidelidade de Deus. A Aliança de Deus, em última análise, não pode ser quebrada (CIC 211, 218).\nA Justiça Social como Parte da Aliança: O pecado dos nobres ao reescravizar seus servos é tratado como uma grave violação da aliança, uma profanação do nome de Deus. A fé bíblica nunca separa o amor a Deus do amor ao próximo, e a justiça social é uma exigência intrínseca da verdadeira religião (CIC 2414, 2447).\n3. Para Meditar\nEu sou capaz de realizar \"atos de esperança\" (um gesto de perdão, um ato de generosidade) quando tudo ao meu redor parece não ter solução? Eu acredito que Deus é fiel às Suas promessas na minha vida, mesmo em meio às minhas próprias infidelidades? A minha fé se traduz em um compromisso real com a justiça nas minhas relações com os outros?"
}

    