{
  "id": 355,
  "leitura_dia": "Tiago 4-5; Salmos 28 (Salmos 27 Vulgata)",
  "texto_biblico": "Tiago 4\n1. De onde vêm as guerras e as brigas entre vocês? Não vêm daqui: dos seus desejos que guerreiam em seus membros?\n2. Vocês cobiçam e não têm; matam e invejam, e não podem alcançar; brigam e guerreiam, e não têm, porque não pedem.\n3. Vocês pedem e não recebem, porque pedem mal, para gastar em seus prazeres.\n4. Adúlteros, vocês não sabem que a amizade com o mundo é inimizade contra Deus? Portanto, quem quiser ser amigo do mundo, se torna inimigo de Deus.\n5. Ou vocês pensam que a Escritura diz em vão: O espírito que habita em nós tem ciúmes?\n6. Mas ele dá maior graça. Por isso, ele diz: Deus resiste aos soberbos, mas dá graça aos humildes.\n7. Sujeitem-se, então, a Deus; mas resistam ao diabo, e ele fugirá de vocês.\n8. Aproximem-se de Deus, e ele se aproximará de vocês. Limpem as mãos, pecadores; e purifiquem os corações, vocês que têm a mente dividida.\n9. Fiquem tristes, lamentem e chorem; o riso de vocês se transforme em luto, e a alegria em tristeza.\n10. Humilhem-se diante do Senhor, e ele os exaltará.\n11. Não falem mal uns dos outros, irmãos. Quem fala mal de um irmão ou julga o seu irmão, fala mal da lei e julga a lei. E se você julga a lei, não é praticante da lei, mas juiz.\n12. Há um só legislador e juiz, que pode salvar e destruir.\n13. Mas quem é você para julgar o próximo? Olhem, agora, vocês que dizem: Hoje ou amanhã iremos a tal cidade, lá ficaremos por um ano, negociaremos e teremos lucro;\n14. vocês não sabem o que acontecerá amanhã. O que é a vida de vocês? É um vapor que aparece por um pouco de tempo e depois se dissipa;\n15. em vez de dizerem: Se o Senhor quiser, viveremos e faremos isto ou aquilo.\n16. Mas agora vocês se gloriam em suas arrogâncias. Toda glória assim é maligna.\n17. Portanto, quem sabe fazer o bem e não o faz, comete pecado.\n\nTiago 5\n1. Agora, vocês, ricos, chorem e lamentem-se por causa das misérias que lhes sobrevirão.\n2. As suas riquezas estão apodrecidas, e as suas roupas foram comidas por traças.\n3. O seu ouro e a sua prata estão enferrujados, e a ferrugem deles servirá de testemunho contra vocês e comerá a sua carne como fogo. Vocês acumularam tesouros para os últimos dias.\n4. Olhem, o salário dos trabalhadores que colheram as suas lavouras, que vocês defraudaram, clama; e os clamores deles chegaram aos ouvidos do Senhor dos Exércitos.\n5. Vocês viveram em luxo sobre a terra e se entregaram aos prazeres; engordaram os seus corações para o dia da matança.\n6. Vocês condenaram e mataram o justo, e ele não se opôs a vocês.\n7. Sejam, então, pacientes, irmãos, até a vinda do Senhor. Olhem, o agricultor aguarda o precioso fruto da terra, esperando com paciência até que ele receba a chuva temporã e a serôdia.\n8. Sejam pacientes também vocês, e fortaleçam os seus corações, porque a vinda do Senhor está próxima.\n9. Não se queixem uns dos outros, irmãos, para que não sejam julgados. Olhem, o juiz está à porta.\n10. Tomem, irmãos, como exemplo de sofrimento, de trabalho e de paciência, os profetas que falaram em nome do Senhor.\n11. Olhem, nós consideramos felizes os que perseveraram. Vocês ouviram falar da paciência de Jó e viram o fim que o Senhor lhe deu, porque o Senhor é cheio de compaixão e misericórdia.\n12. Acima de tudo, meus irmãos, não jurem, nem pelo céu, nem pela terra, nem por qualquer outro juramento. Mas que a palavra de vocês seja: Sim, sim; Não, não; para que não caiam em julgamento.\n13. Alguém entre vocês está triste? Que ele ore. Alguém está alegre? Que ele cante louvores.\n14. Alguém entre vocês está doente? Que ele chame os presbíteros da igreja, e que eles orem por ele, ungindo-o com óleo em nome do Senhor.\n15. E a oração da fé salvará o doente, e o Senhor o levantará; e se ele tiver cometido pecados, eles lhe serão perdoados.\n16. Confessem, então, os seus pecados uns aos outros e orem uns pelos outros, para que sejam curados. A oração do justo, feita com fervor, tem grande poder.\n17. Elias era um homem sujeito às mesmas fraquezas que nós, e ele orou com fervor para que não chovesse sobre a terra, e não choveu por três anos e seis meses.\n18. E orou novamente, e o céu deu chuva, e a terra produziu seu fruto.\n19. Meus irmãos, se alguém entre vocês se desviar da verdade, e alguém o converter,\n20. saiba que aquele que converter um pecador do erro do seu caminho salvará a sua alma da morte e cobrirá uma multidão de pecados.\n\nSalmos 27 (Vulgata)\n1. Salmos do próprio Davi.\nA ti, Senhor, eu clamo! Minha rocha, não fiques surdo a mim. Para que, se tu ficares em silêncio, eu não me torne como os que descem à cova.\n2. Ouve, Senhor, a voz de minha súplica quando oro a ti, quando levanto minhas mãos para o teu santo templo.\n3. Não me arrastes com os pecadores, nem me destruas com os que praticam a iniquidade; que falam de paz com o seu próximo, mas têm o mal em seus corações.\n4. Dá-lhes conforme as suas obras, e conforme a maldade de seus atos. Dá-lhes conforme o trabalho de suas mãos; retribui-lhes o que eles merecem.\n5. Porque eles não entendem as obras do Senhor, nem o trabalho de suas mãos. Tu os destruirás e não os edificarás.\n6. Bendito seja o Senhor, pois ele ouviu a voz de minha súplica.\n7. O Senhor é a minha força e o meu escudo; nele o meu coração confia, e eu sou ajudado. O meu coração exulta, e com o meu cântico eu o louvarei.\n8. O Senhor é a força do seu povo e a fortaleza da salvação do seu ungido.\n9. Salva o teu povo, Senhor, e abençoa a tua herança. Guia-os e exalta-os para sempre.",
  "explicacao_catolica": "1. Síntese da Leitura São Tiago conclui sua carta com advertências severas contra a soberba, a amizade com o mundo e a opressão dos ricos contra os pobres. Ele exorta à paciência no sofrimento, tendo os profetas e Jó como exemplo, e nos dá a instrução apostólica para o Sacramento dos Enfermos.\n2. Explicação Catequética\nO Sacramento da Unção dos Enfermos: A instrução de São Tiago (Tg 5,14-15) é o principal fundamento bíblico para o Sacramento da Unção dos Enfermos. A Igreja, desde os Apóstolos, segue esta prática: os \"presbíteros\" (padres) rezam sobre o doente e o ungem com óleo em nome do Senhor. Este sacramento confere o perdão dos pecados, a força para unir nossos sofrimentos aos de Cristo e, se for da vontade de Deus, a cura física (CIC 1510, 1512, 1527).\nOs Pecados que Clamam aos Céus: A denúncia de Tiago contra os ricos que retêm o salário dos trabalhadores (\"o clamor dos ceifeiros chegou aos ouvidos do Senhor dos Exércitos\") é um dos quatro \"pecados que bradam aos céus\", segundo a Tradição da Igreja. A opressão do pobre é um pecado particularmente grave que atrai a justiça de Deus (CIC 1867).\nO Poder da Oração: A carta termina com uma forte exortação ao poder da oração, tanto a confissão mútua dos pecados quanto a oração de intercessão do justo, que \"tem grande eficácia\". O Salmo do dia é um exemplo perfeito desta oração de súplica confiante.\n3. Para Meditar Eu valorizo e recorro ao Sacramento da Unção dos Enfermos para mim e para meus familiares quando a doença se torna grave? Nas minhas relações de trabalho ou negócios, sou justo e honesto com aqueles que dependem de mim? Acredito no poder da minha oração e da oração dos outros por mim?"
}