
{
  "id": 338,
  "leitura_dia": "Eclesiástico 39-42",
  "texto_biblico": "Eclesiástico 39\n1. O sábio buscará a sabedoria de todos os antigos, e se dedicará aos profetas.\n2. Ele guardará a narrativa dos homens famosos, e ao mesmo tempo entrará nas sutilezas dos provérbios.\n3. Ele buscará os segredos dos provérbios, e se ocupará com as coisas escondidas dos provérbios.\n4. Ele servirá no meio dos grandes, e aparecerá diante do governador.\n5. Ele passará para a terra de nações estrangeiras, pois ele testará o bem e o mal nos homens.\n6. Ele entregará seu coração para vigiar ao amanhecer o Senhor que o fez, e suplicará na presença do Altíssimo.\n7. Ele abrirá a boca em oração e suplicará por seus pecados.\n8. Pois se o grande Senhor quiser, ele o encherá com o espírito de entendimento.\n9. E ele derramará as palavras de sua sabedoria como chuvas, e em oração confessará ao Senhor.\n10. E ele dirigirá seu conselho e sua disciplina, e o aconselhará em seus segredos.\n11. Ele tornará manifesta a disciplina de sua doutrina, e se gloriará na lei do testamento do Senhor.\n12. Muitos louvarão sua sabedoria, e ela não será apagada para sempre.\n13. Sua memória não se apagará, e seu nome será procurado de geração em geração.\n14. As nações narrarão a sua sabedoria, e a assembleia proclamará o seu louvor.\n15. Se ele permanecer, deixará um nome mais do que mil; e se ele descansar, isso lhe será útil.\n16. Ainda me aconselharei a narrar, pois estou cheio de fúria.\n17. A voz diz: \"Ouçam-me, frutos divinos, e frutifiquem como a rosa plantada sobre os rios das águas.\"\n18. \"Tenham um aroma agradável como o do Líbano.\"\n19. \"Floresçam como o lírio, e exalem um aroma, e deem folhas em graça; e louvem o cântico, e bendigam o Senhor em suas obras.\"\n20. \"Deem a seu nome magnificência, e confessem-no com a voz de seus lábios, e com cânticos de lábios e com cítaras; e assim dirão em confissão:\"\n21. \"Todas as obras do Senhor são muito boas.\"\n22. Pela sua palavra a água se manteve como um monte, e pela palavra de sua boca como depósitos de águas.\n23. Pois em seu preceito a paz é feita, e não há diminuição em sua salvação.\n24. As obras de toda carne estão diante dele, e nada está escondido de seus olhos.\n25. Ele olha de século em século, e nada é maravilhoso à sua vista.\n26. Não se pode dizer: \"O que é isso, ou o que é aquilo?\" Pois tudo será procurado em seu tempo.\n27. Sua bênção transbordou como um rio.\n28. Assim como um dilúvio inebriou a terra seca, assim a sua ira herdará as nações que não o buscaram.\n29. Assim como ele transformou as águas em secura, e a terra se secou, e seus caminhos foram direcionados por seus caminhos, assim haverá ofensas aos pecadores em sua ira.\n30. As coisas boas foram criadas para os bons desde o princípio; assim também para os perversos há o bem e o mal.\n31. O início das coisas necessárias para a vida dos homens é a água, o fogo e o ferro, o sal, o leite e o pão de flor de farinha, e o mel, e o cacho de uva, e o azeite e a roupa.\n32. Todas estas coisas se transformarão em bem para os santos, e em mal para os ímpios e pecadores.\n33. Há espíritos que foram criados para a vingança, e em sua fúria confirmaram seus tormentos.\n34. No tempo da consumação, eles derramarão sua força, e apaziguarão a fúria daquele que os criou.\n35. Fogo, granizo, fome e morte, todas estas coisas foram criadas para a vingança.\n36. Os dentes das feras, e os escorpiões, e as serpentes, e a espada vingadora para a destruição dos ímpios.\n37. Eles se deleitarão em seus mandamentos, e se prepararão na terra para a necessidade, e em seus tempos não transgredirão a palavra.\n38. Por isso, desde o início eu fui confirmado, e aconselhei, e pensei, e deixei escritos.\n39. Todas as obras do Senhor são boas, e toda obra servirá em sua hora.\n40. Não se pode dizer: \"Isto é pior que aquilo\", pois tudo será provado em seu tempo.\n41. E agora, com todo o coração e boca, louvem e bendigam o nome do Senhor.\n\nEclesiástico 40\n1. Uma grande preocupação foi criada para todos os homens, e um jugo pesado sobre os filhos de Adão, desde o dia em que saíram do ventre de sua mãe até o dia do sepultamento na mãe de todos.\n2. Os seus pensamentos e os temores do coração, a expectativa da invenção e o dia do fim.\n3. Desde aquele que se senta em um trono glorioso até o humilhado na terra e na cinza.\n4. Daquele que usa jacinto e carrega uma coroa, até aquele que se cobre de linho cru: fúria, inveja, tumulto, agitação e medo da morte, raiva persistente e disputa.\n5. E no tempo de descanso no leito, o sono da noite muda o seu conhecimento.\n6. Um pouco como nada em descanso, e dele nos sonhos, como no dia da vigilância.\n7. Ele foi perturbado na visão de seu coração, como quem fugiu no dia da batalha; no tempo de sua salvação, ele se levantou, e admirado com nenhum medo.\n8. Sobre toda carne, do homem ao animal, e sobre os pecadores, sete vezes mais.\n9. A isso, morte, sangue, disputa e espada, opressões, fome, e destruição, e flagelos.\n10. Todas estas coisas foram criadas para os ímpios, e por causa deles o dilúvio aconteceu.\n11. Todas as coisas que são da terra, voltarão à terra, e todas as águas voltarão para o mar.\n12. Toda oferta e iniquidade serão apagadas, e a fé permanecerá para sempre.\n13. As substâncias dos injustos se secarão como um rio, e soarão como um grande trovão na chuva.\n14. Na abertura de suas mãos, ele se alegrará; assim os transgressores definharão no fim.\n15. Os descendentes dos ímpios não multiplicarão os ramos; e as raízes impuras ressoam sobre o topo da rocha.\n16. Há verdor sobre toda água, e na margem do rio, antes de toda erva, será arrancado.\n17. A graça é como o paraíso nas bênçãos, e a misericórdia permanece para sempre.\n18. A vida do trabalhador que se basta será agradável, e nela você encontrará um tesouro.\n19. Filhos e a construção de uma cidade firmarão o nome; e acima disso, a mulher imaculada será contada.\n20. O vinho e a música alegram o coração, e acima de ambos o amor da sabedoria.\n21. As flautas e o saltério fazem uma melodia suave, e acima de ambos, a língua suave.\n22. O seu olho desejará a graça e a beleza, e acima disso, as plantações verdes.\n23. O amigo e o companheiro são convenientes no tempo, e acima de ambos a mulher com o homem.\n24. Irmãos são uma ajuda no tempo de tribulação, e acima deles a misericórdia libertará.\n25. O ouro e a prata são o apoio dos pés, e acima de ambos, um conselho agradável.\n26. Riquezas e virtudes elevam o coração, e acima disso, o temor do Senhor.\n27. Não há diminuição no temor do Senhor, e nele não há necessidade de procurar ajuda.\n28. O temor do Senhor é como um paraíso de bênção, e eles o cobriram com toda glória.\n29. Meu filho, em sua vida, não se torne necessitado, pois é melhor morrer do que estar necessitado.\n30. A vida do homem que olha para a mesa de outro não está no pensamento de ter alimento; pois ele alimenta sua alma com comidas alheias.\n31. Mas o homem disciplinado e instruído se protegerá.\n32. Na boca do imprudente, a pobreza será doce, e em seu ventre o fogo queimará.\n\nEclesiástico 41\n1. Ó morte, quão amarga é a sua memória para o homem que tem paz em seus bens.\n2. Para o homem tranquilo, e cujos caminhos são retos em todas as coisas, e ainda pode receber alimento!\n3. Ó morte, o seu julgamento é bom para o homem necessitado, e que tem pouca força.\n4. Para o que está fraco de idade, e a quem tudo preocupa, e que é incrédulo, que perde a paciência.\n5. Não tema o julgamento da morte; lembre-se do que veio antes de você, e do que está por vir a você: este julgamento é do Senhor para toda carne.\n6. E o que lhe acontecerá na vontade do Altíssimo? Se dez, ou cem, ou mil anos.\n7. Pois não há acusação de vida no inferno.\n8. Os filhos dos pecados se tornam os filhos das abominações, e aqueles que andam perto das casas dos ímpios.\n9. A herança dos filhos dos pecadores perecerá, e com sua semente, a vergonha contínua.\n10. Os filhos se queixam do pai ímpio, pois por causa dele estão em desgraça.\n11. Ai de vocês, homens ímpios, que abandonaram a lei do Senhor Altíssimo!\n12. E se vocês nascerem, nascerão sob maldição, e se morrerem, a parte de vocês será na maldição.\n13. Todas as coisas que são da terra se voltarão para a terra; assim os ímpios, da maldição para a perdição.\n14. O luto dos homens está em seus corpos, mas o nome dos ímpios será apagado.\n15. Tenha cuidado com um bom nome, pois ele permanecerá mais do que mil tesouros preciosos e grandes.\n16. A vida boa tem um número de dias; mas o bom nome permanecerá para sempre.\n17. Guardem a disciplina em paz, filhos; pois a sabedoria escondida, e o tesouro invisível, que utilidade há em ambos?\n18. É melhor o homem que esconde a sua tolice do que o homem que esconde a sua sabedoria.\n19. No entanto, sejam reverentes nestas coisas que saem da minha boca.\n20. Pois não é bom observar toda reverência, e nem todas as coisas agradam a todos na fé.\n21. Sintam vergonha do pai e da mãe por causa da fornicação; e do governador e do poderoso por causa da mentira.\n22. Do príncipe e do juiz por causa do pecado; da sinagoga e do povo por causa da iniquidade.\n23. Do companheiro e do amigo por causa da injustiça, e do lugar onde você mora.\n24. Por causa do roubo, da verdade de Deus, e do testamento; por causa de se deitar nos pães, e da obscurecimento do que é dado e recebido.\n25. Da saudação em silêncio; do olhar para a mulher prostituta, e da aversão do rosto de um parente.\n26. Não desvie a face do seu próximo, e de tirar a parte e não restituir.\n27. Não olhe para a mulher de um homem estrangeiro, e não examine a sua serva, nem fique perto do leito dela.\n28. Por causa dos amigos, evite palavras de vergonha; e quando der, não envergonhe.\n\nEclesiástico 42\n1. Não duplique as palavras que você ouviu sobre a revelação da palavra escondida; e você estará verdadeiramente sem confusão, e encontrará graça na presença de todos os homens. Não se envergonhe por causa de todas estas coisas, e não seja condescendente para pecar:\n2. Da lei do Altíssimo e do testamento, e de julgar o ímpio.\n3. Da palavra dos companheiros e dos viajantes, e da doação da herança dos amigos.\n4. Da igualdade da balança e dos pesos, da aquisição de muitos e de poucos.\n5. Da corrupção da compra e dos comerciantes, e da grande disciplina dos filhos, e de fazer o lado do servo muito ruim sangrar.\n6. O selo é bom sobre a mulher má.\n7. Onde há muitas mãos, feche; e tudo o que você entregar, conte e pese; mas tudo o que é dado e recebido, anote.\n8. Da disciplina do insensato e do tolo, e dos idosos que são julgados pelos jovens; e você será instruído em todas as coisas, e aceitável na presença de todos os vivos.\n9. A filha é para seu pai uma vigília escondida, e sua preocupação lhe tira o sono; para que ela não se torne adulta em sua juventude, e quando viver com um homem, ela se torne odiada.\n10. Para que ela não seja poluída em sua virgindade, e seja encontrada grávida na casa de seu pai; para que, quando viver com um homem, ela não transgrida, ou se torne estéril.\n11. Sobre a filha luxuriosa, fortaleça a guarda, para que ela não o faça vir a ser uma vergonha para os inimigos, por fofoca na cidade, e a acusação do povo, e o envergonhe no meio da multidão.\n12. Não preste atenção a nenhum homem em sua aparência, e não fique no meio das mulheres.\n13. Pois a traça sai da roupa, e a iniquidade do homem vem da mulher.\n14. Pois a iniquidade do homem é melhor do que uma mulher que faz o bem, e uma mulher que envergonha traz a desgraça.\n15. Portanto, eu me lembrarei das obras do Senhor, e as que eu vi, eu anunciarei. As suas obras estão nas palavras do Senhor.\n16. O sol iluminador olhou por todas as coisas, e a glória do Senhor está cheia de sua obra.\n17. O Senhor não fez os santos para narrarem todas as suas maravilhas, que o Senhor todo-poderoso confirmou para serem estabelecidas em sua glória?\n18. Ele investigou o abismo e o coração dos homens, e pensou em sua astúcia.\n19. Pois o Senhor conhece todo o conhecimento, e observou o sinal do tempo, anunciando o que passou e o que está por vir, revelando os vestígios das coisas ocultas.\n20. Nenhum pensamento passa por ele, e nenhuma palavra se esconde dele.\n21. Ele adornou as grandes coisas de sua sabedoria, aquele que é antes do tempo e até o tempo. Nem foi adicionado,\n22. Nem diminuído, e não precisa do conselho de ninguém.\n23. Quão desejáveis são todas as suas obras! E como uma faísca que se deve considerar!\n24. Todas estas coisas vivem, e permanecem para sempre, e em toda necessidade, todas lhe obedecem.\n25. Todas as coisas são duplas, uma contra a outra, e ele não fez nada para que faltasse.\n26. Ele confirmou as coisas boas de cada um; e quem se saciará vendo a sua glória?",
  "explicacao_catolica": "1. Síntese da Leitura\nO autor contrasta a vida do escriba, que se dedica à meditação da Sabedoria e da Lei, com a vida dos trabalhadores manuais. Ele não despreza o trabalho manual, mas exalta a vocação do sábio. Segue-se um grande hino à criação, que louva a Deus pela ordem, beleza e bondade de todas as Suas obras. O autor reflete sobre a miséria e as tribulações da vida humana, mas as enquadra na soberania de Deus, que é o autor tanto da morte quanto da vida, da pobreza quanto da riqueza.\n2. Explicação Catequética\nA Vocação do Intelectual Cristão: A descrição do escriba é um modelo para o teólogo, o catequista e todo cristão chamado a um estudo mais profundo da fé. Esta vocação exige oração, estudo da Escritura e da Tradição, e busca \"penetrar no sentido oculto dos provérbios\". É um serviço essencial para a edificação da Igreja (CIC 903, 2038).\nA Bondade da Criação: O hino à criação (\"Como são admiráveis todas as obras do Senhor!\") é uma afirmação poderosa da bondade do mundo material, em contraste com as filosofias que desprezam a matéria (como o Gnosticismo). A Igreja ensina que toda a criação é boa e reflete a glória de seu Criador. O pecado não está nas coisas, mas no mau uso que fazemos delas (CIC 299, 339).\nA Providência Divina sobre o Bem e o Mal: A afirmação de que Deus é o autor da \"morte e da vida, da pobreza e da riqueza\" deve ser entendida corretamente. Deus não causa diretamente o mal (físico ou moral), mas em Sua providência soberana, Ele o permite e pode tirar um bem maior dele. Nada escapa ao Seu plano (CIC 309, 311).\n3. Para Meditar\nEu dedico tempo ao estudo da minha fé, para poder \"dar as razões da minha esperança\"? Eu sei contemplar a beleza da criação e louvar a Deus por ela? Nos momentos de dificuldade, consigo confiar na Providência de Deus, que governa todas as coisas com sabedoria e amor?"
}

    