{
  "id": 157,
  "leitura_dia": "2 Reis 7-9",
  "texto_biblico": "2 Reis 7\n1. Eliseu disse: \"Ouçam a palavra do Senhor! Assim diz o Senhor: 'Amanhã a esta mesma hora, uma medida de farinha fina será vendida por uma moeda de prata, e duas medidas de cevada por uma moeda de prata, no portão de Samaria.'\"\n2. Um dos oficiais, em cujo braço o rei se apoiava, respondeu ao homem de Deus: \"Mesmo que o Senhor abrisse as janelas do céu, isso poderia acontecer?\" Eliseu respondeu: \"Você verá com seus próprios olhos, mas não comerá.\"\n3. Havia quatro homens leprosos na entrada do portão da cidade. Eles disseram uns aos outros: \"Por que ficamos aqui até morrermos?\n4. Se entrarmos na cidade, morreremos de fome. Se ficarmos aqui, também morreremos. Vamos para o acampamento dos sírios. Se eles nos pouparem, viveremos. Se nos matarem, morreremos de qualquer forma.\"\n5. Então, eles se levantaram ao entardecer para ir ao acampamento dos sírios. Quando chegaram à entrada do acampamento, não havia ninguém lá.\n6. O Senhor havia feito com que os sírios ouvissem um som de carruagens, cavalos e um grande exército. Eles disseram uns aos outros: \"O rei de Israel contratou os reis dos hititas e os reis dos egípcios para nos atacarem!\"\n7. Eles se levantaram e fugiram no escuro, deixando suas tendas, cavalos e jumentos. Eles fugiram apenas para salvar suas vidas.\n8. Quando os leprosos chegaram à entrada do acampamento, eles entraram em uma tenda e comeram e beberam. Eles pegaram prata, ouro e roupas e foram e os esconderam. Depois, voltaram para outra tenda, pegaram mais coisas e as esconderam também.\n9. Eles disseram uns aos outros: \"Não estamos fazendo a coisa certa. Este é um dia de boas notícias. Se ficarmos quietos e não avisarmos até de manhã, seremos culpados. Vamos e contemos ao palácio do rei.\"\n10. Eles foram e gritaram para os guardas do portão da cidade: \"Nós fomos ao acampamento dos sírios, e não havia ninguém lá, apenas cavalos e jumentos amarrados e as tendas montadas.\"\n11. Os guardas do portão correram e contaram ao palácio do rei.\n12. O rei se levantou à noite e disse a seus servos: \"Eu lhes direi o que os sírios fizeram conosco. Eles sabem que estamos com fome. Eles saíram do acampamento e se esconderam no campo, pensando: 'Quando eles saírem da cidade, nós os pegaremos vivos e entraremos na cidade.'\"\n13. Um de seus servos respondeu: \"Vamos pegar cinco cavalos que sobraram na cidade (pois se eles morrerem, será como todo o Israel, que já está quase todo morto) e enviá-los para ver o que aconteceu.\"\n14. Eles pegaram dois cavalos, e o rei os enviou ao acampamento sírio, dizendo: \"Vão e vejam.\"\n15. Eles os seguiram até o rio Jordão. E todo o caminho estava coberto de roupas e utensílios que os sírios haviam jogado fora em sua pressa. Os mensageiros voltaram e contaram ao rei.\n16. O povo saiu e saqueou o acampamento sírio. E uma medida de farinha fina foi vendida por uma moeda de prata, e duas medidas de cevada por uma moeda de prata, conforme a palavra do Senhor.\n17. O rei havia nomeado o oficial em cujo braço se apoiava para cuidar do portão, e o povo o pisoteou na entrada, e ele morreu, como o homem de Deus havia falado quando o rei foi até ele.\n18. E tudo aconteceu conforme a palavra do homem de Deus, que ele havia dito ao rei: \"Amanhã, a esta mesma hora, duas medidas de cevada serão vendidas por uma moeda de prata, e uma medida de farinha fina por uma moeda de prata, no portão de Samaria\",\n19. e o oficial havia respondido: \"Mesmo que o Senhor abrisse as janelas do céu, isso poderia acontecer?\" E Eliseu lhe dissera: \"Você verá com seus próprios olhos, mas não comerá.\"\n20. Foi o que lhe aconteceu, pois o povo o pisoteou no portão, e ele morreu.\n\n2 Reis 8\n1. Eliseu disse à mulher cujo filho ele havia ressuscitado: \"Levante-se, você e sua família, e vá morar em outro lugar, pois o Senhor decretou uma fome que durará sete anos.\"\n2. A mulher se levantou e fez o que o homem de Deus lhe disse. Ela foi com sua família e morou na terra dos filisteus por sete anos.\n3. Quando os sete anos se passaram, ela voltou da terra dos filisteus e foi ao rei para reclamar de sua casa e de suas terras.\n4. O rei estava conversando com Geazi, o servo do homem de Deus, e lhe disse: \"Conte-me todas as grandes coisas que Eliseu fez.\"\n5. Enquanto ele contava ao rei como Eliseu havia ressuscitado o menino morto, a mulher cujo filho ele havia ressuscitado apareceu para reclamar de sua casa e de suas terras. Geazi disse: \"Meu senhor, o rei, esta é a mulher, e este é o seu filho que Eliseu ressuscitou.\"\n6. O rei perguntou à mulher, e ela lhe contou a história. O rei deu-lhe um oficial e disse: \"Devolva-lhe tudo o que lhe pertence e todo o rendimento de sua terra desde o dia em que ela a deixou até agora.\"\n7. Eliseu foi a Damasco. Ben-Hadade, rei da Síria, estava doente. Disseram-lhe: \"O homem de Deus está aqui.\"\n8. O rei disse a Hazael: \"Pegue um presente e vá ao encontro do homem de Deus. Consulte o Senhor por meio dele, perguntando: 'Eu me recuperarei desta doença?'\"\n9. Hazael foi ao encontro de Eliseu, levando consigo um presente e todos os bens de Damasco, que encheram quarenta camelos. Ele se apresentou diante de Eliseu e disse: \"Seu filho Ben-Hadade, rei da Síria, me enviou para perguntar: 'Eu me recuperarei desta doença?'\"\n10. Eliseu lhe disse: \"Vá e diga-lhe: 'Você se recuperará.' Mas o Senhor me mostrou que ele certamente morrerá.\"\n11. Eliseu ficou o observando, e ele ficou tão perturbado que Eliseu chorou.\n12. Hazael perguntou: \"Por que o meu senhor está chorando?\" Ele respondeu: \"Porque eu sei todo o mal que você fará aos israelitas. Você incendiará suas cidades fortificadas, matará seus jovens com a espada, esmagará suas crianças e rasgará suas mulheres grávidas.\"\n13. Hazael perguntou: \"Quem sou eu, seu servo, um cão, para fazer algo tão grande assim?\" Eliseu respondeu: \"O Senhor me mostrou que você será rei da Síria.\"\n14. Hazael partiu de Eliseu, voltou para o seu senhor e lhe disse: \"Ele me disse que você se recuperaria.\"\n15. No dia seguinte, ele pegou um cobertor, o mergulhou em água e o colocou sobre o rosto do rei, que morreu. E Hazael reinou em seu lugar.\n16. No quinto ano do reinado de Jorão, filho de Acabe, sobre Israel, e de Josafá, rei de Judá, Jorão, filho de Josafá, se tornou rei de Judá.\n17. Ele tinha trinta e dois anos quando começou a reinar e reinou por oito anos em Jerusalém.\n18. Ele andou nos caminhos dos reis de Israel, como a família de Acabe, pois a filha de Acabe era sua esposa. Ele fez o que era mau aos olhos do Senhor.\n19. No entanto, o Senhor não quis destruir Judá, por causa de seu servo Davi e da promessa que lhe havia feito de manter uma luz para ele e seus descendentes para sempre.\n20. Naqueles dias, Edom se rebelou contra o domínio de Judá e fez o seu próprio rei.\n21. Jorão foi a Zair com todas as suas carruagens. Ele se levantou de noite, atacou os edomitas que o cercaram e os comandantes das carruagens. Mas o povo fugiu para as suas tendas.\n22. Edom se rebelou contra o domínio de Judá, e assim é até hoje. Naquela época, Libna também se rebelou.\n23. O resto dos atos de Jorão e tudo o que ele fez, não estão escritos no Livro das Crônicas dos Reis de Judá?\n24. Jorão descansou com seus antepassados e foi sepultado com eles na Cidade de Davi. E seu filho Acazias reinou em seu lugar.\n25. No décimo segundo ano do reinado de Jorão, filho de Acabe, sobre Israel, Acazias, filho de Jorão, se tornou rei de Judá.\n26. Acazias tinha vinte e dois anos quando começou a reinar e reinou por um ano em Jerusalém. Sua mãe se chamava Atalia, filha de Onri, rei de Israel.\n27. Ele andou nos caminhos da família de Acabe e fez o que era mau aos olhos do Senhor, como a família de Acabe, pois era genro de Acabe.\n28. Ele foi com Jorão, filho de Acabe, para lutar contra Hazael, rei da Síria, em Ramote-Gileade. Os sírios feriram Jorão.\n29. Jorão voltou para ser curado em Jezreel das feridas que os sírios lhe haviam infligido em Ramote. Acazias, filho de Jorão, rei de Judá, foi a Jezreel para visitar Jorão, filho de Acabe, pois ele estava doente.\n\n2 Reis 9\n1. O profeta Eliseu chamou um dos filhos dos profetas e lhe disse: \"Prepare-se, pegue este frasco de azeite e vá a Ramote-Gileade.\n2. Quando chegar lá, procure por Jeú, filho de Josafá, neto de Ninsi. Vá até ele, o tire do meio de seus companheiros e o leve para um quarto interno.\n3. Pegue o frasco de azeite, o derrame sobre a cabeça dele e diga: 'Assim diz o Senhor: Eu o ungi rei sobre Israel.' Depois, abra a porta e fuja. Não espere.\"\n4. O jovem profeta foi a Ramote-Gileade.\n5. Quando chegou, encontrou os comandantes do exército sentados juntos e disse: \"Tenho uma mensagem para você, comandante.\" Jeú perguntou: \"Para qual de nós?\" Ele respondeu: \"Para você, comandante.\"\n6. Jeú se levantou e entrou no quarto. O jovem derramou o azeite na cabeça de Jeú e disse: \"Assim diz o Senhor, o Deus de Israel: 'Eu o ungi rei sobre o meu povo Israel.\n7. Você destruirá a família de Acabe, seu senhor, para que eu possa vingar o sangue de meus servos, os profetas, e o sangue de todos os servos do Senhor que foram mortos por Jezabel.\n8. Eu destruirei toda a família de Acabe. Eu matarei todos os homens da família de Acabe, desde o escravo até o livre em Israel.\n9. Eu farei com a família de Acabe o que fiz com a família de Jeroboão, filho de Nebate, e com a de Baasa, filho de Aías.\n10. E os cães comerão Jezabel no campo de Jezreel, e ninguém a sepultará.'\" O jovem abriu a porta e fugiu.\n11. Jeú saiu para se juntar aos servos de seu senhor. Eles lhe perguntaram: \"Está tudo bem? Por que este louco veio a você?\" Ele respondeu: \"Vocês conhecem o homem e o que ele disse.\"\n12. Eles disseram: \"Não é verdade! Diga-nos.\" Ele respondeu: \"Ele me disse isto e aquilo, e me disse: 'Assim diz o Senhor: Eu o ungi rei sobre Israel.'\"\n13. Eles se apressaram, pegaram suas roupas e as puseram debaixo dele no topo das escadas. Eles tocaram a trombeta e gritaram: \"Jeú é rei!\"\n14. Jeú, filho de Josafá, neto de Ninsi, conspirou contra Jorão. Jorão e todos os israelitas estavam em Ramote-Gileade, defendendo-a contra Hazael, rei da Síria.\n15. O rei Jorão havia voltado para Jezreel para se recuperar das feridas que os sírios lhe haviam infligido na luta contra Hazael, rei da Síria. Jeú disse aos seus homens: \"Se vocês me apoiam, não deixem ninguém sair da cidade para contar a notícia em Jezreel.\"\n16. Jeú subiu em sua carruagem e foi para Jezreel, onde Jorão estava se recuperando. Acazias, rei de Judá, havia descido para visitar Jorão.\n17. O vigia que estava na torre de Jezreel viu um grupo de homens vindo e disse: \"Eu vejo um grupo de homens.\" Jorão disse: \"Pegue uma carruagem e a envie para perguntar se eles vêm em paz.\"\n18. O mensageiro na carruagem foi até eles e disse: \"O rei pergunta: 'Vocês vêm em paz?'\" Jeú respondeu: \"O que você tem a ver com a paz? Siga-me.\" O vigia relatou: \"O mensageiro chegou até eles, mas não está voltando.\"\n19. O rei enviou uma segunda carruagem. Ela foi até eles e disse: \"O rei pergunta: 'Vocês vêm em paz?'\" Jeú respondeu: \"O que você tem a ver com a paz? Siga-me.\"\n20. O vigia relatou: \"Ele chegou até eles, mas não está voltando. O estilo de dirigir é como o de Jeú, filho de Ninsi, pois ele dirige de forma louca.\"\n21. Jorão disse: \"Preparem a carruagem.\" E eles a prepararam. Jorão, rei de Israel, e Acazias, rei de Judá, saíram, cada um em sua carruagem, para se encontrar com Jeú. Eles o encontraram no campo de Nabote, de Jezreel.\n22. Quando Jorão viu Jeú, perguntou: \"É paz, Jeú?\" Ele respondeu: \"Que paz? As traições e feitiçarias de sua mãe Jezabel ainda são muitas.\"\n23. Jorão se virou e fugiu, dizendo a Acazias: \"É uma traição, Acazias!\"\n24. Mas Jeú puxou seu arco e atirou em Jorão, que foi atingido entre as omoplatas. A flecha o atravessou, e ele caiu morto em sua carruagem.\n25. Jeú disse a Bidcar, seu comandante: \"Pegue-o e o jogue no campo de Nabote. Lembre-se que quando eu e você estávamos juntos, seguindo Acabe, o pai dele, o Senhor proferiu esta profecia contra ele:\n26. 'No lugar onde os cães lamberam o sangue de Nabote e o sangue de seus filhos, lamberão o seu sangue no campo.' Então, o pegue e o jogue no campo, conforme a palavra do Senhor.\"\n27. Acazias, rei de Judá, fugiu pelo caminho do jardim. Jeú o perseguiu e disse: \"Ataquem-no também!\" Eles o atingiram na sua carruagem na subida de Gur, que fica perto de Ibleão. Ele fugiu para Megido e morreu lá.\n28. Seus servos o levaram em uma carruagem para Jerusalém e o sepultaram com seus antepassados na Cidade de Davi.\n29. Acazias se tornou rei sobre Judá no décimo primeiro ano do reinado de Jorão, filho de Acabe.\n30. Jeú chegou a Jezreel. Jezabel, ao saber disso, pintou os olhos, arrumou o cabelo e olhou pela janela.\n31. Quando Jeú entrou pelo portão, ela disse: \"É paz, ó Zinri, que matou o seu senhor?\"\n32. Jeú olhou para a janela e disse: \"Quem está comigo? Quem?\" Dois ou três oficiais a olharam.\n33. Ele lhes disse: \"Joguem-na para baixo!\" Eles a jogaram. O sangue dela espirrou na parede e nos cavalos, que a pisotearam.\n34. Jeú entrou, comeu e bebeu. Ele disse: \"Vão e sepultem aquela mulher amaldiçoada, pois ela é filha de rei.\"\n35. Mas quando foram sepultá-la, não encontraram nada além do crânio, dos pés e das mãos.\n36. Eles voltaram e contaram a Jeú, que disse: \"Esta é a palavra do Senhor que ele falou por meio de seu servo Elias, o tesbita: 'No campo de Jezreel, os cães comerão a carne de Jezabel.\n37. E o corpo de Jezabel será como esterco sobre a terra no campo de Jezreel, de modo que ninguém poderá dizer: \"Esta é Jezabel.\"\"\"",
  "explicacao_catolica": "1. Síntese da Leitura\nEliseu continua seu ministério profético, intervindo nos assuntos políticos e militares de Israel e das nações vizinhas. O ponto central é a unção de Jeú como novo rei de Israel, com a missão divina de exterminar a casa de Acab e a adoração a Baal. Jeú executa esta ordem de forma implacável e violenta, matando o rei Jorão, o rei Acazias de Judá e, de forma terrível, a rainha-mãe Jezabel.\n2. Explicação Catequética\nO Profeta e a História: Esta leitura mostra o profeta não como um adivinho do futuro, mas como o porta-voz de Deus que intervém na história. A unção de Jeú por um discípulo de Eliseu é um ato que muda o curso da nação, demonstrando que Deus é o Senhor da história e que os reinos da terra estão sob seu juízo (CIC 2581).\nO Juízo Divino na Antiga Aliança: A violência de Jeú é chocante para a nossa sensibilidade. Devemos entendê-la no contexto da Antiga Aliança como a execução do justo juízo de Deus sobre a casa de Acab, que havia levado todo o povo à idolatria e ao pecado. A linguagem da \"guerra santa\" era a forma como aquela cultura compreendia a erradicação do mal. Esta \"violência\" é uma figura imperfeita do combate espiritual que o cristão deve travar contra o pecado em sua própria vida (CIC 1964).\nA Vinda de Cristo Transforma Tudo: A missão sangrenta de Jeú contrasta radicalmente com a missão do Messias. Jesus nos ensina que o Reino de Deus não é estabelecido pela espada, mas pela conversão dos corações e pelo amor aos inimigos. Ele cumpre a justiça de Deus não destruindo os pecadores, mas morrendo por eles na Cruz.\n3. Para Meditar\nEu entendo que a revelação de Deus na Bíblia é progressiva, e que não posso aplicar diretamente ao meu comportamento os mandamentos de violência da Antiga Aliança, que foram aperfeiçoados e superados pela lei de amor de Cristo? Reconheço a necessidade de ser \"implacável\" como Jeú, não contra pessoas, mas contra o pecado e a idolatria em minha própria vida?"
}