{
  "id": 325,
  "leitura_dia": "Sabedoria 16-19; Salmo 100 (Salmo 99 Vulgata)",
  "texto_biblico": "Sabedoria 16\n1. Por causa disso, e por coisas semelhantes, eles sofreram dignos tormentos, e foram exterminados por uma multidão de animais.\n2. Em contraste com estes tormentos, tu bem dispuseste o teu povo, a quem deste um novo sabor, que era o seu deleite, preparando para eles o alimento de codornizes:\n3. para que aqueles, desejando o alimento por causa do que lhes foi mostrado e enviado, se afastassem até de uma concupiscência necessária. Mas estes, em pouco tempo, estando necessitados, provaram um novo alimento.\n4. Pois era preciso que a destruição lhes sobreviesse sem desculpa, por praticarem a tirania; mas a estes, apenas mostrar como os seus inimigos eram exterminados.\n5. Pois quando a cruel ira das bestas lhes sobreveio, eles eram exterminados pelas mordidas de serpentes perversas.\n6. Mas a tua ira não permaneceu para sempre, mas eles foram perturbados em breve para correção, tendo um sinal de salvação para a comemoração do mandamento da tua lei.\n7. Pois quem se voltava, não se curava pelo que via, mas por ti, o salvador de todos.\n8. Mas nisto tu mostraste aos nossos inimigos que tu és quem livra de todo o mal.\n9. Pois os mordidos de gafanhotos e de moscas morreram, e não se encontrou cura para a alma deles, porque eram dignos de ser exterminados por tais coisas.\n10. Mas os teus filhos nem os dentes das serpentes venenosas venceram: pois a tua misericórdia veio e os curou.\n11. Pois eles eram provados pela lembrança das tuas palavras, e rapidamente eram salvos: para que, caindo em um profundo esquecimento, não pudessem usar o teu auxílio.\n12. Pois nem a erva, nem o emplastro os curou: mas a tua palavra, Senhor, que cura todas as coisas.\n13. Pois tu és, Senhor, quem tem o poder sobre a vida e a morte, e levas às portas da morte, e fazes voltar.\n14. O homem, porém, mata com a malícia; e quando o espírito sai, ele não voltará, nem revogará a alma que foi recebida.\n15. Mas é impossível escapar da tua mão.\n16. Pois os ímpios, negando conhecer-te, foram flagelados pela força do teu braço: sofrendo perseguição por águas novas, e granizo, e chuvas, e foram consumidos pelo fogo.\n17. Pois o que era maravilhoso, na água, que apaga tudo, o fogo prevalecia mais: pois ele é o vingador do mundo dos justos.\n18. Pois em certo tempo o fogo se acalmava, para que os animais que foram enviados aos ímpios não fossem queimados, mas para que eles, vendo, soubessem que sofriam perseguição pelo juízo de Deus.\n19. E em outro tempo, na água, o fogo ardia acima de sua força por toda a parte, para exterminar a nação da terra iníqua.\n20. Em contraste, tu nutriste o teu povo com o alimento dos anjos, e lhes deste sem trabalho o pão preparado do céu, que tinha em si todo o deleite, e a suavidade de todo o sabor.\n21. Pois a tua substância mostrava a tua doçura, que tu tens para com os teus filhos; e, servindo à vontade de cada um, ela se convertia para o que cada um desejava.\n22. Mas a neve e o gelo resistiam à força do fogo, e não se derretiam: para que soubessem que o fogo que ardia, relampejando no granizo e na chuva, exterminava os frutos dos inimigos;\n23. mas este, por sua vez, para que os justos fossem nutridos, esqueceu-se de sua própria força.\n24. Pois a criação, servindo a ti, o criador, se acende para o tormento contra os injustos, e se torna mais suave para fazer o bem para aqueles que confiam em ti.\n25. Por isso também naquele tempo, transfigurada em todas as coisas, servia à tua graça, nutriz de tudo, segundo a vontade dos que a desejavam de ti:\n26. para que os teus filhos, a quem tu amaste, Senhor, soubessem que não são os frutos da natureza que alimentam os homens, mas a tua palavra preserva os que creem em ti.\n27. Pois o que o fogo não podia exterminar, derretia-se imediatamente, aquecido por um pequeno raio de sol:\n28. para que todos soubessem que é preciso antecipar o sol para a tua bênção, e adorar-te no nascer da luz.\n29. Pois a esperança dos ingratos se derreterá como o gelo de inverno, e se perderá como a água supérflua.\n\nSabedoria 17\n1. Pois os teus juízos são grandes, Senhor, e as tuas palavras inenarráveis: por causa disso as almas indisciplinadas erraram.\n2. Pois enquanto os iníquos pensavam que podiam dominar a nação santa, presos com as cadeias das trevas e da noite longa, encerrados debaixo de tetos, eles jaziam como fugitivos da providência eterna.\n3. E enquanto eles pensavam que se escondiam em pecados obscuros, foram dispersos pelo véu tenebroso do esquecimento, tremendo de medo horrível, e perturbados com uma admiração excessiva.\n4. Pois a caverna que os continha não os guardava sem temor, porque um som que descia os perturbava, e figuras tristes que lhes apareciam lhes davam pavor.\n5. E de fato, nenhuma força do fogo podia lhes dar luz, nem as chamas límpidas das estrelas podiam iluminar aquela noite horrenda.\n6. Mas um fogo repentino lhes aparecia, cheio de terror; e percutidos de medo por aquela face que não se via, eles julgavam que o que se via era pior.\n7. E os que se dedicavam à arte mágica foram objeto de escárnio, e a glória da sabedoria foi repreendida com ultraje.\n8. Pois aqueles que prometiam afastar os temores e as perturbações da alma debilitada, estes, cheios de medo, se debilitavam.\n9. Pois mesmo que nenhum dos monstros os perturbasse, movidos pela passagem de animais e pelo sibilar das serpentes, eles pereciam tremendo, e negando ver o ar do qual ninguém poderia escapar de forma alguma.\n10. Pois a maldade, sendo tímida, dá testemunho de condenação: pois ela sempre presume o que é cruel, com a consciência perturbada:\n11. pois o temor não é outra coisa senão a traição dos pensamentos de auxílio.\n12. E enquanto a expectativa é menor no interior, ela considera maior a ignorância da causa, da qual ela inflige o tormento.\n13. Mas aqueles que dormiam o mesmo sono, que era uma noite verdadeiramente impotente, e que lhes sobrevinha do mais baixo e do mais alto do inferno,\n14. às vezes eram agitados pelo terror dos monstros, às vezes a alma desfalecia pela sua própria censura: pois lhes sobreveio um medo repentino e inesperado.\n15. Depois, se algum deles caísse, era guardado no cárcere, encerrado sem ferro.\n16. Pois se algum era camponês, ou pastor, ou trabalhador do campo, ele era apanhado, e suportava uma necessidade inevitável;\n17. pois todos estavam presos por uma só cadeia de trevas. Ou o sibilar de um espírito, ou o som suave das aves entre os ramos densos das árvores, ou a força da água que corria violentamente,\n18. ou o som forte de pedras que caíam, ou o curso invisível de animais que corriam, ou a voz potente de bestas que mugiam, ou o eco que ressoava dos montes altíssimos: eles os faziam desfalecer de medo.\n19. Pois todo o mundo era iluminado por uma luz límpida, e era continuado com obras sem impedimento.\n20. Mas somente sobre eles estava uma noite pesada, a imagem das trevas que lhes havia de sobrevir: eles, portanto, eram mais pesados para si mesmos do que as trevas.\n\nSabedoria 18\n1. Mas para os teus santos havia uma luz muito grande, e eles ouviam a voz daqueles, mas não viam a figura. E porque eles mesmos não sofreram o mesmo, eles te magnificavam;\n2. e os que antes foram lesados, porque não foram lesados, davam graças, e pediam um dom, para que houvesse diferença.\n3. Por isso tiveram uma coluna de fogo ardente como guia em um caminho desconhecido, e tu lhes deste o sol sem que fossem feridos em uma boa hospitalidade.\n4. Pois aqueles eram dignos de carecer da luz, e de sofrer a prisão das trevas, que guardavam os teus filhos encerrados, por meio de quem a luz incorruptível da lei começava a ser dada ao mundo.\n5. Quando eles pensavam em matar os infantes dos justos, e um só filho foi exposto e libertado, tu lhes tiraste a multidão de filhos como uma censura para eles, e igualmente os destruíste em águas fortes.\n6. Pois aquela noite foi conhecida de antemão pelos nossos pais, para que, sabendo verdadeiramente com que juramentos eles creram, estivessem mais firmes.\n7. Mas foi recebida pelo teu povo a saúde dos justos, e a destruição dos injustos.\n8. Pois assim como feriste os adversários, assim também, provocando-nos, tu nos magnificaste.\n9. Pois os justos faziam sacrifícios em segredo, os filhos dos bons, e dispunham a lei da justiça em concórdia; e da mesma forma que aceitariam o bem, aceitariam também o mal, já cantando os louvores dos pais.\n10. Mas a voz inconveniente dos inimigos ressoava, e o lamentoso pranto dos infantes que choravam era ouvido.\n11. Mas com a mesma pena o servo foi afligido com o senhor, e o homem do povo sofreu coisas semelhantes ao rei.\n12. Da mesma forma, todos, por uma só morte, tinham inumeráveis mortos: pois os vivos não eram suficientes para enterrar, porque em um só momento a nação deles que era mais ilustre foi exterminada.\n13. Pois não crendo em todas as coisas por causa das feitiçarias; então, porém, pela primeira vez, quando houve o extermínio dos primogênitos, eles prometeram que o povo de Deus era.\n14. Pois enquanto um silêncio tranquilo continha todas as coisas, e a noite no seu curso tinha o seu meio,\n15. a tua palavra onipotente, do céu, dos tronos reais, saltou como um guerreiro duro para o meio da terra do extermínio,\n16. levando a tua ordem aguda como uma espada acusada: e, estando de pé, encheu tudo de morte, e, estando de pé na terra, alcançava até o céu.\n17. Então imediatamente a visão dos maus sonhos os perturbou, e lhes sobrevieram terrores inesperados.\n18. E um, atirado em algum lugar semimorto, mostrava a causa da morte pela qual ele morria.\n19. Pois as visões que os perturbaram prenunciavam estas coisas, para que não perecessem sem saberem por que sofriam os males.\n20. Mas a tentação da morte tocou também os justos, e houve uma perturbação no deserto da multidão: mas a tua ira não permaneceu por muito tempo.\n21. Pois um homem irrepreensível, apressando-se para suplicar pelo povo, levando o escudo do seu serviço, apresentando a oração e a súplica por meio do incenso, resistiu à ira, e pôs um fim à necessidade, mostrando que ele era o teu servo.\n22. Mas ele venceu a multidão não pela força do corpo, nem pelo poder da armadura: mas com a palavra ele submeteu aquele que o afligia, lembrando-se dos juramentos dos pais e da aliança.\n23. Pois quando os mortos já tinham caído em amontoados uns sobre os outros, ele se interpôs, e cortou o ímpeto, e dividiu o caminho que levava aos vivos.\n24. Pois na veste do seu talar que ele tinha, estava todo o mundo; e as grandezas dos pais estavam gravadas em quatro ordens de pedras, e a tua magnificência estava gravada no diadema da sua cabeça.\n25. Mas este cedeu àquele que exterminava, e o temeu: pois a tentação da ira era suficiente por si mesma.\n\nSabedoria 19\n1. Mas aos ímpios, a ira sobreveio sem misericórdia até o fim. Pois ele previa também o futuro deles:\n2. porque quando eles mesmos permitiram que eles saíssem, e os enviaram com grande diligência, eles os perseguiam, movidos pelo arrependimento.\n3. Pois ainda tendo o luto entre as mãos, e chorando junto aos túmulos dos mortos, eles tomaram outro pensamento de insensatez, e aqueles que tinham expulsado, rogando, eles os perseguiam como fugitivos.\n4. Pois uma necessidade digna os conduzia a este fim; e eles perdiam a lembrança dos acontecimentos, para que a punição preenchesse o que faltava aos tormentos:\n5. e o teu povo passasse de forma maravilhosa, mas eles encontrassem uma nova morte.\n6. Pois toda a criatura, desde o início, se transformava na sua natureza, servindo aos teus preceitos, para que os teus filhos fossem guardados ilesos.\n7. Pois a nuvem os cobria com a sua sombra, e da água que estava antes, a terra seca apareceu, e no Mar Vermelho um caminho sem impedimento, e um campo que brotava do abismo profundo:\n8. por onde toda a nação passou, que estava coberta pela tua mão, vendo as tuas maravilhas e os teus prodígios.\n9. Pois eles pastaram como cavalos, e exultaram como cordeiros, magnificando-te, Senhor, que os livraste.\n10. Pois eles ainda se lembravam das coisas que tinham acontecido no seu cativeiro: como em vez de animais, a terra produziu moscas, e em vez de peixes, o rio arrotou uma multidão de rãs.\n11. Mas por último, eles viram uma nova criação de aves, quando, levados pela cobiça, pediram alimentos de festim.\n12. Pois na voz do desejo, as codornizes subiram do mar para eles: e as vexacões sobrevieram aos pecadores, não sem aqueles argumentos que tinham acontecido antes, pela força dos raios: pois eles sofriam justamente segundo as suas maldades.\n13. Pois eles instituíram uma inospitalidade mais detestável: uns, de fato, não recebiam os estrangeiros que não conheciam; mas outros reduziam à escravidão os bons hóspedes.\n14. E não só isso, mas havia também uma outra consideração para com eles, porque de má vontade recebiam os estrangeiros.\n15. Mas os que os receberam com alegria, aqueles que usavam das mesmas justiças, eles os afligiram com dores muito cruéis.\n16. Mas eles foram feridos de cegueira: como aqueles nas portas do justo, quando foram cobertos de repente com as trevas, cada um procurava a entrada da sua porta.\n17. Pois os elementos, enquanto se transformam em si mesmos, assim como em um instrumento a qualidade do som é mudada, e todas as coisas conservam o seu som: por isso pode-se estimar com uma visão certa.\n18. Pois os animais terrestres se convertiam em aquáticos, e todos os que nadavam passavam para a terra.\n19. O fogo prevalecia na água acima de sua força, e a água esquecia a sua natureza de apagar.\n20. As chamas, ao contrário, dos animais corruptíveis não atormentaram as carnes dos que andavam com eles, nem dissolveram a que facilmente se dissolvia como o gelo, o bom alimento. Pois em todas as coisas tu magnificaste o teu povo, Senhor, e o honraste, e não o desprezaste, assistindo-o em todo o tempo e em todo o lugar.\n\nSalmos 99 (Vulgata)\n1. Salmos de louvor.\n2. Jubilai a Deus, toda a terra; servi ao Senhor com alegria. Entrai na sua presença com exultação.\n3. Sabei que o Senhor é Deus; ele nos fez, e não nós a nós mesmos: somos o seu povo, e as ovelhas do seu pasto.\n4. Entrai nas suas portas com louvor; nos seus átrios com hinos: louvai-o. Bendizei o seu nome,\n5. porque o Senhor é suave, a sua misericórdia é eterna, e a sua verdade de geração em geração.",
  "explicacao_catolica": "1. Síntese da Leitura O livro termina com uma longa meditação sobre o Êxodo, contrastando a justiça de Deus para com os egípcios e Sua misericórdia para com Israel. Ele mostra como os mesmos elementos agiam de formas opostas: animais que eram praga para uns (rãs, moscas) eram alimento para outros (codornizes); o fogo que caía com a chuva para punir se tornava uma coluna de luz para guiar; a escuridão que aprisionava os egípcios era substituída pela luz para Israel. A leitura culmina com a descrição da Páscoa e a descida da \"Palavra todo-poderosa\" de Deus para executar o juízo e salvar Seu povo.\n2. Explicação Catequética\nA Tipologia do Êxodo: Esta seção é um resumo da rica tipologia do Êxodo, que a Igreja aplica a Cristo e aos sacramentos. O maná, \"alimento de anjos\", que se adaptava ao gosto de cada um, é uma prefiguração da Eucaristia. A serpente de bronze, um \"sinal de salvação\", é uma prefiguração da Cruz de Cristo. A coluna de fogo é uma imagem da guia do Espírito Santo (CIC 1094, 1334, 697).\nA Palavra Onipotente: A descrição da \"tua Palavra todo-poderosa, que, do teu trono real no céu, saltou como um guerreiro implacável para o meio da terra do extermínio\" (Sb 18,15) é uma das prefigurações mais impressionantes da Encarnação. A Palavra de Deus não é um som, mas uma Pessoa divina, ativa e poderosa na história. A Igreja vê o cumprimento desta visão em Jesus, o Verbo feito carne que veio ao mundo para combater o pecado e a morte (CIC 102, 461).\nA Nova Criação: O autor conclui dizendo que, para salvar os filhos de Deus, a \"criação inteira, em sua natureza, foi de novo remodelada\". Isso aponta para o conceito da nova criação em Cristo. O Batismo é uma nova criação, e no fim dos tempos haverá \"novos céus e uma nova terra\" (CIC 1044, 1265).\n3. Para Meditar Eu reconheço na Eucaristia o verdadeiro Maná, o Pão do Céu que me sustenta em minha peregrinação? Olho para a Cruz de Cristo como o \"sinal de salvação\" que me cura do veneno do pecado? Acredito que a Palavra de Deus é uma força viva e poderosa, capaz de transformar a minha vida e a história?"
}