{
  "id": 162,
  "leitura_dia": "2 Reis 22-25; Salmos 143 (Salmos 142 Vulgata)",
  "texto_biblico": "2 Reis 22\n1. Josias tinha oito anos quando começou a reinar e reinou por trinta e um anos em Jerusalém. Sua mãe se chamava Jedida, filha de Adaías, de Bozcate.\n2. Ele fez o que era certo aos olhos do Senhor e andou em todos os caminhos de seu pai Davi. Ele não se desviou nem para a direita nem para a esquerda.\n3. No décimo oitavo ano do reinado do rei Josias, o rei enviou Safã, filho de Azalias, neto de Mesulão, o secretário do templo do Senhor, dizendo:\n4. \"Vá ao sumo sacerdote Hilquias, e ele pegará o dinheiro que foi trazido ao templo do Senhor, que os guardas do templo recolheram do povo.\n5. Dê o dinheiro aos supervisores do trabalho do templo do Senhor. E eles o distribuirão aos carpinteiros, aos construtores e aos pedreiros que trabalham no templo, para consertarem os danos do templo.\n6. O dinheiro também será usado para comprar madeira e pedras para os reparos.\n7. Não peçam contas do dinheiro que eles recebem, pois eles são honestos.\"\n8. O sumo sacerdote Hilquias disse a Safã, o secretário: \"Eu encontrei o Livro da Lei no templo do Senhor.\" Hilquias entregou o livro a Safã, que o leu.\n9. Safã, o secretário, foi ao rei e lhe deu o relatório, dizendo: \"Seus servos recolheram o dinheiro que foi encontrado no templo e o entregaram aos supervisores do trabalho.\"\n10. Safã, o secretário, disse ao rei: \"O sacerdote Hilquias me deu um livro.\" E Safã o leu na presença do rei.\n11. Quando o rei ouviu as palavras do Livro da Lei, ele rasgou suas roupas.\n12. O rei ordenou ao sacerdote Hilquias, a Aicão, filho de Safã, a Acbor, filho de Micaías, a Safã, o secretário, e a Asaías, seu servo, dizendo:\n13. \"Vão e consultem o Senhor por mim, pelo povo e por todo o Judá, sobre as palavras deste livro que foi encontrado, pois a ira do Senhor se acendeu grandemente contra nós, porque nossos antepassados não ouviram as palavras deste livro, para fazer tudo o que está escrito para nós.\"\n14. O sacerdote Hilquias, Aicão, Acbor, Safã e Asaías foram a Hulda, a profetisa, esposa de Salum, filho de Ticvá, neto de Harás, o guarda das vestes. Ela morava em Jerusalém, na Cidade Nova. Eles falaram com ela,\n15. e ela lhes disse: \"Assim diz o Senhor, o Deus de Israel: 'Digam ao homem que os enviou a mim:\n16. Assim diz o Senhor: Eu trarei o mal sobre este lugar e sobre os seus habitantes, todas as palavras do livro que o rei de Judá leu,\n17. porque eles me abandonaram e queimaram incenso a outros deuses, me irritando com todas as obras de suas mãos. A minha ira se acenderá contra este lugar e não se apagará.'\n18. Mas ao rei de Judá, que os enviou para consultar o Senhor, digam-lhe: 'Assim diz o Senhor, o Deus de Israel: Por você ter ouvido as palavras do livro,\n19. e o seu coração ter se comovido, e você ter se humilhado diante do Senhor ao ouvir o que eu falei contra este lugar e contra os seus habitantes, que eles se tornariam uma ruína e uma maldição, e por você ter rasgado suas roupas e chorado diante de mim, eu ouvi a sua oração.\n20. Por isso, eu o reunirei a seus antepassados, e você será levado ao seu túmulo em paz. Seus olhos não verão todo o mal que trarei sobre este lugar.'\" E eles levaram o recado ao rei.\n\n2 Reis 23\n1. Os anciãos de Judá e de Jerusalém se reuniram com o rei.\n2. O rei subiu ao templo do Senhor com todos os homens de Judá, os habitantes de Jerusalém, os sacerdotes e os profetas, e todo o povo, do menor ao maior. Ele leu na presença deles todas as palavras do Livro da Aliança que foi encontrado no templo do Senhor.\n3. O rei se pôs em pé junto à coluna e fez uma aliança na presença do Senhor, de que andariam atrás do Senhor e guardariam seus mandamentos, testemunhos e leis com todo o coração e toda a alma, e de que cumpririam as palavras desta aliança que estavam escritas naquele livro. E todo o povo confirmou a aliança.\n4. O rei ordenou ao sumo sacerdote Hilquias, aos sacerdotes de segunda ordem e aos guardas da porta que tirassem do templo do Senhor todos os objetos que haviam sido feitos para Baal, para o poste sagrado e para todos os astros do céu. Ele os queimou fora de Jerusalém, no vale do Cedrom, e levou as cinzas para Betel.\n5. Ele destituiu os sacerdotes que os reis de Judá haviam nomeado para queimar incenso nos altares das cidades de Judá e ao redor de Jerusalém, e os que queimavam incenso a Baal, ao sol, à lua, às constelações e a todos os astros do céu.\n6. Ele tirou o poste sagrado do templo do Senhor e o levou para o vale do Cedrom, fora de Jerusalém. Ele o queimou, o esmagou até virar pó e jogou o pó sobre os túmulos do povo.\n7. Ele também derrubou as casas dos prostitutos sagrados que ficavam no templo do Senhor, onde as mulheres teciam tecidos para o poste sagrado.\n8. Ele trouxe todos os sacerdotes das cidades de Judá e profanou os altares onde eles queimavam incenso, desde Geba até Berseba. Ele destruiu os altares dos portões, que estavam na entrada do portão de Josué, o governador da cidade, que ficava à esquerda do portão da cidade.\n9. Os sacerdotes dos altares não puderam subir ao altar do Senhor em Jerusalém, mas comeram pão sem fermento com seus irmãos.\n10. Ele profanou o Tofete, que fica no vale do filho de Hinom, para que ninguém sacrificasse seu filho ou filha no fogo a Moloque.\n11. Ele removeu os cavalos que os reis de Judá haviam dedicado ao sol, na entrada do templo do Senhor, perto do quarto de Natã-Meleque, o oficial, e queimou as carruagens do sol.\n12. O rei destruiu os altares que os reis de Judá haviam construído no terraço do palácio de Acaz, e os altares que Manassés havia construído nos dois pátios do templo do Senhor. Ele os removeu, os esmagou até virar pó e jogou o pó no vale do Cedrom.\n13. O rei profanou os altares que ficavam em Jerusalém, à direita do monte da Destruição, que Salomão, rei de Israel, havia construído para Astarote, o ídolo dos sidônios, e para Camos, a abominação de Moabe, e para Milcom, a abominação dos amonitas.\n14. Ele quebrou as colunas sagradas, cortou os postes sagrados e cobriu os lugares onde ficavam com ossos humanos.\n15. Ele também destruiu o altar em Betel, e o altar que Jeroboão, filho de Nebate, que fez Israel pecar, havia feito. Ele queimou o altar, esmagou-o até virar pó e queimou o poste sagrado.\n16. Quando Josias se virou e viu os túmulos que estavam na montanha, ele enviou homens para pegarem os ossos dos túmulos e os queimarem sobre o altar. Ele o profanou, conforme a palavra do Senhor que o homem de Deus havia proclamado.\n17. Ele perguntou: \"Que monumento é aquele que eu vejo?\" Os homens da cidade responderam: \"É o túmulo do homem de Deus que veio de Judá e profetizou estas coisas que você fez contra o altar de Betel.\"\n18. Ele disse: \"Deixem-no em paz. Ninguém mexa em seus ossos.\" Assim, os ossos dele foram preservados, junto com os ossos do profeta que havia vindo de Samaria.\n19. Josias removeu todos os altares que estavam nas cidades de Samaria, que os reis de Israel haviam feito para irritar o Senhor. Ele fez com eles o mesmo que havia feito em Betel.\n20. Ele matou todos os sacerdotes dos altares que estavam lá, e queimou ossos humanos sobre os altares. Depois, voltou para Jerusalém.\n21. O rei ordenou a todo o povo: \"Celebrem a Páscoa ao Senhor, seu Deus, como está escrito neste Livro da Aliança.\"\n22. Não havia sido celebrada uma Páscoa como esta desde os dias dos juízes que julgaram Israel, nem em todos os dias dos reis de Israel e dos reis de Judá.\n23. Esta Páscoa foi celebrada ao Senhor em Jerusalém no décimo oitavo ano do reinado de Josias.\n24. Josias também removeu os médiuns, os adivinhos, os ídolos, os objetos imundos e as abominações que estavam na terra de Judá e em Jerusalém, para cumprir as palavras da lei que estavam escritas no livro que o sacerdote Hilquias havia encontrado no templo do Senhor.\n25. Não houve antes dele um rei que se voltou para o Senhor de todo o seu coração, de toda a sua alma e com toda a sua força, conforme toda a lei de Moisés. E depois dele, não se levantou ninguém igual a ele.\n26. No entanto, o Senhor não se afastou de sua grande e ardente ira, pois a sua ira se acendeu contra Judá por causa de todas as provocações de Manassés.\n27. O Senhor disse: \"Eu também tirarei Judá da minha presença, como tirei Israel. Eu rejeitarei esta cidade que eu escolhi, Jerusalém, e o templo sobre o qual eu disse: 'O meu nome estará lá.'\"\n28. O resto dos atos de Josias e tudo o que ele fez, não estão escritos no Livro das Crônicas dos Reis de Judá?\n29. Nos dias de seu reinado, o faraó Neco, rei do Egito, foi ao rio Eufrates para lutar contra o rei da Assíria. O rei Josias foi ao seu encontro em Megido e foi morto por ele.\n30. Seus servos o trouxeram em um carro de guerra de Megido para Jerusalém, e o sepultaram em seu próprio túmulo. O povo da terra pegou Joacaz, filho de Josias, e o ungiu rei no lugar de seu pai.\n31. Joacaz tinha vinte e três anos quando começou a reinar e reinou por três meses em Jerusalém. Sua mãe se chamava Hamutal, filha de Jeremias, de Libna.\n32. Ele fez o que era mau aos olhos do Senhor, como seus antepassados.\n33. O faraó Neco o prendeu em Ribla, na terra de Hamate, para que ele não reinasse em Jerusalém, e impôs à terra um tributo de trinta e três mil quilos de prata e cerca de trinta e três quilos de ouro.\n34. O faraó Neco fez de Eliaquim, filho de Josias, rei no lugar de seu pai e mudou o nome dele para Jeoaquim. E ele levou Joacaz para o Egito, onde ele morreu.\n35. Jeoaquim deu a prata e o ouro ao faraó, cobrando do povo da terra um imposto. Ele cobrava de cada pessoa o que lhe era devido, tanto prata quanto ouro, para dar ao faraó Neco.\n36. Jeoaquim tinha vinte e cinco anos quando começou a reinar e reinou por onze anos em Jerusalém. Sua mãe se chamava Zebida, filha de Pedaías, de Ruma.\n37. Ele fez o que era mau aos olhos do Senhor, como seus antepassados.\n\n2 Reis 24\n1. Nos dias de seu reinado, Nabucodonosor, rei da Babilônia, subiu, e Jeoaquim se tornou seu servo por três anos. Depois, ele se rebelou.\n2. O Senhor enviou contra ele bandos de caldeus, sírios, moabitas e amonitas. Ele os enviou contra Judá para o destruir, conforme a palavra do Senhor que ele havia falado por meio de seus profetas.\n3. Isso aconteceu a Judá por ordem do Senhor, para que ele os tirasse de sua presença por causa de todos os pecados que Manassés havia cometido,\n4. e por causa do sangue inocente que ele derramou, enchendo Jerusalém de sangue inocente. Por isso, o Senhor não o perdoou.\n5. O resto dos atos de Jeoaquim e tudo o que ele fez, não estão escritos no Livro das Crônicas dos Reis de Judá? Ele descansou com seus antepassados,\n6. e seu filho Joaquim reinou em seu lugar.\n7. O rei do Egito não saiu mais de sua terra, pois o rei da Babilônia havia conquistado todo o território desde o ribeiro do Egito até o rio Eufrates.\n8. Joaquim tinha dezoito anos quando começou a reinar e reinou por três meses em Jerusalém. Sua mãe se chamava Neústa, filha de Elnatã, de Jerusalém.\n9. Ele fez o que era mau aos olhos do Senhor, como seu pai.\n10. Naquele tempo, os servos de Nabucodonosor, rei da Babilônia, subiram a Jerusalém e a cercaram.\n11. Nabucodonosor, rei da Babilônia, foi à cidade com seus servos para a atacarem.\n12. Joaquim, rei de Judá, se rendeu ao rei da Babilônia, ele, sua mãe, seus servos, seus comandantes e seus oficiais. O rei da Babilônia o capturou no oitavo ano do seu reinado.\n13. Ele tirou de lá todos os tesouros do templo do Senhor e os tesouros do palácio real. Ele quebrou todos os objetos de ouro que Salomão, rei de Israel, havia feito no templo do Senhor, conforme a palavra do Senhor.\n14. Ele levou para o cativeiro toda a Jerusalém, todos os líderes, todos os guerreiros, dez mil no total, e todos os artesãos e ferreiros. Ninguém restou, exceto os pobres do povo da terra.\n15. Ele levou Joaquim para a Babilônia, e a mãe do rei, as esposas do rei e os oficiais da terra foram levados para o cativeiro de Jerusalém para a Babilônia.\n16. Todos os homens valentes, sete mil, e os artesãos e ferreiros, mil, todos homens fortes e aptos para a guerra, o rei da Babilônia os levou para o cativeiro na Babilônia.\n17. Ele nomeou Matanias, tio de Joaquim, rei em seu lugar e mudou o seu nome para Zedequias.\n18. Zedequias tinha vinte e um anos quando começou a reinar e reinou por onze anos em Jerusalém. Sua mãe se chamava Hamutal, filha de Jeremias, de Libna.\n19. Ele fez o que era mau aos olhos do Senhor, como Jeoaquim.\n20. A ira do Senhor se acendeu contra Jerusalém e contra Judá, até que ele os tirou de sua presença. Zedequias se rebelou contra o rei da Babilônia.\n\n2 Reis 25\n1. Aconteceu que no nono ano do seu reinado, no décimo mês, no décimo dia do mês, Nabucodonosor, rei da Babilônia, e todo o seu exército foram a Jerusalém, a cercaram e construíram rampas de cerco ao redor dela.\n2. A cidade foi sitiada até o décimo primeiro ano do rei Zedequias.\n3. No nono dia do quarto mês, a fome na cidade era tão grande que não havia pão para o povo da terra.\n4. A muralha da cidade foi rompida, e todos os guerreiros fugiram à noite pelo caminho do portão que ficava entre as duas muralhas, perto do jardim do rei. Os caldeus cercavam a cidade. Zedequias fugiu pelo caminho da planície.\n5. O exército dos caldeus perseguiu o rei e o capturou nas planícies de Jericó. Todos os seus homens se dispersaram e o abandonaram.\n6. Eles levaram o rei para o rei da Babilônia em Ribla, que o sentenciou.\n7. Eles mataram os filhos de Zedequias na sua frente, furaram os seus olhos, o prenderam com correntes de bronze e o levaram para a Babilônia.\n8. No quinto mês, no sétimo dia do mês, que era o décimo nono ano do reinado de Nabucodonosor, rei da Babilônia, Nebuzaradã, o chefe da guarda, servo do rei da Babilônia, foi a Jerusalém.\n9. Ele incendiou o templo do Senhor e o palácio real. Ele incendiou todas as casas de Jerusalém.\n10. E todo o exército dos caldeus, que estava com o chefe da guarda, destruiu as muralhas de Jerusalém.\n11. Nebuzaradã, o chefe da guarda, levou para o cativeiro o restante do povo que havia ficado na cidade, os que haviam se rendido ao rei da Babilônia, e o resto do povo.\n12. Mas ele deixou alguns dos pobres da terra para serem agricultores e viticultores.\n13. Os caldeus quebraram as colunas de bronze, as bases e o mar de bronze que estavam no templo do Senhor e levaram todo o bronze para a Babilônia.\n14. Eles também levaram os potes, as pás, os cortadores de pavio, as colheres de incenso e todos os utensílios de bronze que eram usados no serviço.\n15. O chefe da guarda levou os incensários e as bacias, tanto os de ouro quanto os de prata.\n16. As duas colunas, o mar e as bases que Salomão havia feito para o templo do Senhor, o bronze de todos esses objetos não podia ser pesado.\n17. Uma coluna tinha nove metros de altura, com um capitel de bronze de um metro e meio em cima. Havia uma rede e romãs de bronze no capitel, e a segunda coluna era semelhante.\n18. O chefe da guarda levou Seraías, o sumo sacerdote, Sofonias, o segundo sacerdote, e os três guardas da porta.\n19. Da cidade, ele levou o oficial que era o comandante dos soldados, cinco homens que estavam na presença do rei e que foram encontrados na cidade, o chefe do exército que recrutava o povo da terra e sessenta homens do povo que foram encontrados na cidade.\n20. Nebuzaradã, o chefe da guarda, os levou ao rei da Babilônia em Ribla.\n21. O rei da Babilônia os atacou e os matou em Ribla, na terra de Hamate. Assim, Judá foi levado para o cativeiro de sua terra.\n22. Quanto ao povo que restou na terra de Judá, que Nabucodonosor, rei da Babilônia, havia deixado, ele nomeou Gedalias, filho de Aicão, neto de Safã, para governá-los.\n23. Quando todos os comandantes dos exércitos e seus homens souberam que o rei da Babilônia havia nomeado Gedalias como governador, eles foram a Gedalias em Mispá. Eram eles: Ismael, filho de Netanias; Joanã, filho de Careá; Seraías, filho de Tanaumete, de Netofá; e Jazanias, filho de Maaca, com seus homens.\n24. Gedalias jurou a eles e a seus homens: \"Não tenham medo de servir aos caldeus. Fiquem na terra e sirvam ao rei da Babilônia, e tudo lhes correrá bem.\"\n25. Mas no sétimo mês, Ismael, filho de Netanias, neto de Elisama, da família real, foi com dez homens e atacou Gedalias, e ele morreu. Ele também matou os judeus e os caldeus que estavam com Gedalias em Mispá.\n26. Então, todo o povo, do menor ao maior, e os comandantes dos exércitos, foram para o Egito, pois estavam com medo dos caldeus.\n27. No trigésimo sétimo ano do exílio de Joaquim, rei de Judá, no décimo segundo mês, no vigésimo sétimo dia do mês, Evil-Merodaque, rei da Babilônia, no ano em que começou a reinar, libertou Joaquim, rei de Judá, da prisão.\n28. Ele falou com ele de forma amigável e lhe deu um lugar de honra acima dos outros reis que estavam com ele na Babilônia.\n29. Joaquim tirou suas roupas de prisioneiro e comeu regularmente à mesa do rei durante toda a sua vida.\n30. E ele recebeu uma provisão diária do rei por todos os dias de sua vida.\n\nSalmos 142 (Vulgata)\n1. Salmos de Davi, quando Absalão, seu filho, o perseguia.\n2. Ouve, Senhor, a minha oração; atende à minha súplica na tua verdade; ouve-me na tua justiça.\n3. E não entres em juízo com o teu servo, porque nenhum vivente será justificado diante de ti.\n4. Pois o inimigo perseguiu a minha alma; humilhou a minha vida na terra; pôs-me em lugares escuros, como os mortos de séculos.\n5. E o meu espírito se angustiou em mim; o meu coração está perturbado dentro de mim.\n6. Lembrei-me dos dias antigos; meditei em todas as tuas obras: meditei nos feitos das tuas mãos.\n7. Estendi as minhas mãos para ti; a minha alma está como terra sem água para ti.\n8. Ouve-me depressa, Senhor; o meu espírito desfalecou. Não escondas a tua face de mim, para que eu não me torne semelhante aos que descem à cova.\n9. Faze-me ouvir a tua misericórdia pela manhã, porque em ti esperei. Faze-me saber o caminho em que devo andar, porque a ti levantei a minha alma.\n10. Livra-me dos meus inimigos, Senhor: em ti me refugiei. Ensina-me a fazer a tua vontade, porque tu és o meu Deus.\n11. O teu bom Espírito me conduzirá à terra reta. Por causa do teu nome, Senhor, tu me vivificarás: na tua justiça, tu tirarás a minha alma da tribulação,\n12. e na tua misericórdia destruirás os meus inimigos, e farás perecer todos os que afligem a minha alma, porque eu sou teu servo.",
  "explicacao_catolica": "1. Síntese da Leitura\nO bom rei Josias, ao reparar o Templo, redescobre o \"Livro da Lei\" (provavelmente o Deuteronômio). Ao ouvir suas palavras, ele se arrepende profundamente e lidera a nação na maior reforma religiosa de sua história, purificando a terra da idolatria e renovando a aliança com o Senhor. Apesar da piedade de Josias, o juízo pelos pecados de Manassés é inevitável. Após a morte de Josias, seus sucessores retornam à maldade, e o livro termina com a tragédia final: a invasão babilônica, a destruição de Jerusalém e do Templo de Salomão, e o exílio do povo.\n2. Explicação Catequética\nA Centralidade da Palavra de Deus: A descoberta do Livro da Lei é o catalisador da reforma. Isso mostra que toda a verdadeira renovação na Igreja e em nossas vidas começa com um reencontro autêntico e obediente com a Sagrada Escritura. A Palavra de Deus tem o poder de nos converter e de nos mostrar o caminho de volta à aliança (CIC 104, 131).\nA Destruição do Templo: A queda de Jerusalém e a destruição do Templo são o evento mais traumático de todo o Antigo Testamento. Deus permite a destruição do símbolo mais sagrado de Sua presença para purificar seu povo e ensiná-lo que a verdadeira aliança deve ser interior, escrita no coração. O exílio será um período de profunda reflexão e purificação teológica para Israel (CIC 585-586).\nA Esperança Persiste: Mesmo no final sombrio, com a cidade em ruínas e o povo no exílio, o livro termina com uma pequena centelha de esperança: o rei exilado de Judá, Joaquim, é libertado da prisão na Babilônia e recebe um lugar de honra. A Tradição vê nisso um sinal minúsculo de que a promessa de Deus à linhagem de Davi, embora pareça morta, não foi completamente extinta.\n3. Para Meditar\nA Palavra de Deus ocupa um lugar central em minha vida? Eu a leio com um coração aberto à conversão, como o rei Josias? Nos momentos de maior desolação e \"destruição\" em minha vida, quando parece que tudo está perdido, eu consigo manter uma pequena chama de esperança na fidelidade de Deus?"
}