{
  "id": 206,
  "leitura_dia": "Jeremias 13-15",
  "texto_biblico": "Jeremias 13\n1. Assim me diz o Senhor: \"Vá, e compre para você uma cinto de linho, e ponha-o sobre seus quadris, e não o molhe em água.\"\n2. E eu comprei o cinto segundo a palavra do Senhor e o pus em volta de meus quadris.\n3. E a palavra do Senhor veio a mim uma segunda vez, dizendo:\n4. \"Pegue o cinto que você comprou, que está em volta de seus quadris: e levante-se, vá ao Eufrates, e esconda-o lá em uma fenda da rocha.\"\n5. E eu fui e o escondi no Eufrates, como o Senhor me havia ordenado.\n6. E aconteceu que, depois de muitos dias, o Senhor me disse: \"Levante-se, vá ao Eufrates, e pegue de lá o cinto que eu lhe ordenei que escondesse lá.\"\n7. E eu fui ao Eufrates, e cavei, e tirei o cinto do lugar onde eu o tinha escondido: e eis que o cinto estava podre, de modo que não servia para nada.\n8. E a palavra do Senhor veio a mim, dizendo:\n9. \"Assim diz o Senhor: 'Assim eu farei apodrecer a grande soberba de Judá, e a grande soberba de Jerusalém.'\"\n10. \"Este povo perverso, que não quer ouvir as minhas palavras e anda na obstinação de seu coração, e foi atrás de deuses estrangeiros para os servir e os adorar: e eles se tornarão como este cinto, que não serve para nada.\"\n11. \"Pois assim como o cinto se agarra aos quadris de um homem, assim eu agarrei a mim toda a casa de Israel e toda a casa de Judá\", diz o Senhor, \"para que eles fossem para mim um povo, e um nome, e um louvor, e uma glória: mas eles não ouviram.\"\n12. \"Então você lhes dirá esta palavra: 'Assim diz o Senhor, o Deus de Israel: Toda vasilha será cheia de vinho.' E eles lhe dirão: 'Acaso nós não sabemos que toda vasilha será cheia de vinho?'\"\n13. \"E você lhes dirá: 'Assim diz o Senhor: Eis que eu encherei todos os habitantes desta terra, e os reis que se sentam do ramo de Davi sobre o seu trono, e os sacerdotes, e os profetas, e todos os habitantes de Jerusalém, de embriaguez.'\"\n14. \"E eu os dispersarei, um homem de seu irmão, e pais e filhos juntos\", diz o Senhor. \"Eu não terei pena, e não os pouparei: nem terei misericórdia, para não os destruir.\"\n15. \"Ouçam, e prestem atenção: não se encham de orgulho, porque o Senhor falou.\"\n16. \"Deem glória ao Senhor seu Deus antes que escureça, e antes que seus pés tropecem nos montes escuros: vocês esperarão pela luz, e ele a transformará em sombra da morte e em escuridão.\"\n17. \"Mas se vocês não ouvirem isto, a minha alma chorará em segredo por causa da soberba de vocês; ela chorará com choro, e o meu olho derramará lágrimas, porque o rebanho do Senhor foi levado cativo.\"\n18. \"Diga ao rei e à rainha: 'Humilhem-se, sentem-se, porque a coroa de sua glória desceu de sua cabeça.'\"\n19. \"As cidades do sul foram fechadas, e não há quem as abra: todo o povo de Judá foi levado em um exílio completo.\"\n20. \"Levantem os seus olhos e vejam, vocês que vêm do norte: onde está o rebanho que lhe foi dado, o seu gado glorioso?\"\n21. \"O que você dirá quando ele a visitar? Pois você mesma os ensinou contra você, e os instruiu para a sua própria cabeça. Acaso dores não a tomarão, como uma mulher em trabalho de parto?\"\n22. \"E se você disser em seu coração: 'Por que estas coisas me aconteceram?' Por causa da multidão de sua iniquidade, suas vergonhas foram reveladas, seus pés foram contaminados.\"\n23. \"Pode o etíope mudar a sua pele, ou o leopardo as suas manchas? Então vocês também poderão fazer o bem, tendo aprendido o mal.\"\n24. \"E eu os espalharei como a palha que é levada pelo vento no deserto.\"\n25. \"Esta é a sua sorte, e a porção de sua medida de mim\", diz o Senhor, \"porque você me esqueceu e confiou na mentira.\"\n26. \"Por isso, eu também descobrirei os seus quadris diante de você, e a sua vergonha aparecerá.\"\n27. \"Seus adultérios, e seu relinchar, o crime de sua prostituição: eu vi suas abominações sobre as colinas no campo. Ai de você, Jerusalém! Você não será purificada depois de mim: até quando ainda?\"\n\nJeremias 14\n1. A palavra do Senhor que veio a Jeremias, sobre as secas.\n2. Judá lamentou, e seus portões se arruinaram, e eles se obscureceram na terra, e o clamor de Jerusalém subiu.\n3. Os grandes enviaram seus menores para a água: eles vieram para tirar água. Não encontraram água: trouxeram seus vasos vazios. Eles foram confundidos e afligidos, e cobriram suas cabeças.\n4. Por causa da devastação da terra, porque a chuva não veio, os lavradores ficaram envergonhados: eles cobriram suas cabeças.\n5. Pois até a corça no campo pariu e abandonou, porque não havia erva.\n6. E os jumentos selvagens se levantaram sobre as rochas; eles aspiraram o vento como dragões: seus olhos falharam, porque não havia erva.\n7. \"Se nossas iniquidades nos condenam, Senhor, faça-o por causa de teu nome: pois nossas apostasias são muitas: pecamos contra ti.\"\n8. \"A esperança de Israel, o seu salvador no tempo da tribulação, por que serás como um estrangeiro na terra, e como um viajante que se desvia para ficar?\"\n9. \"Por que serás como um homem que vagueia, como um valente que não pode salvar? Mas tu estás em nós, Senhor, e o teu nome é invocado sobre nós: não nos abandones.\"\n10. Assim diz o Senhor a este povo, que amou mover os seus pés, e não se conteve, e não agradou ao Senhor: \"Agora ele se lembrará das iniquidades deles, e visitará os seus pecados.\"\n11. E o Senhor me disse: \"Não ore por este povo para o bem.\"\n12. \"Quando eles jejuarem, eu não ouvirei as suas preces, e se eles oferecerem holocaustos e sacrifícios, eu não os aceitarei: pois com a espada, e com a fome, e com a peste eu os consumirei.\"\n13. E eu disse: \"Ah, ah, ah, Senhor Deus: os profetas lhes dizem: 'Vocês não verão a espada, e não haverá fome em vocês: mas eu lhes darei paz verdadeira neste lugar.'\"\n14. E o Senhor me disse: \"Os profetas profetizam falsamente em meu nome: eu não os enviei, e não os ordenei, nem falei com eles. Eles lhes profetizam uma visão falsa, e adivinhação, e engano, e a sedução de seu próprio coração.\"\n15. \"Portanto, assim diz o Senhor sobre os profetas que profetizam em meu nome, que eu não enviei, dizendo: 'A espada e a fome não virão a esta terra': pela espada e pela fome, aqueles profetas serão consumidos.\"\n16. \"E o povo a quem eles profetizam será jogado nas ruas de Jerusalém por causa da fome e da espada, e não haverá quem os sepulte: eles e as suas mulheres, seus filhos e suas filhas: e eu derramarei o seu mal sobre eles.\"\n17. E você lhes dirá esta palavra: \"Que os meus olhos derramem lágrimas noite e dia, e não se calem, porque a virgem, a filha do meu povo, foi destruída com uma grande destruição, uma praga muito ruim.\"\n18. \"Se eu sair para os campos, eis os mortos pela espada: e se eu entrar na cidade, eis os debilitados pela fome. Pois também o profeta e o sacerdote foram para uma terra que eles não conheciam.\"\n19. \"Acaso tu nos rejeitaste completamente, ó Judá? Acaso tua alma abominou Sião? Por que então nos feriste de tal forma que não há cura? Esperamos pela paz, e não há nada de bom: e pelo tempo de cura, e eis o tumulto.\"\n20. \"Nós conhecemos, Senhor, nossas iniquidades, as iniquidades de nossos pais, porque pecamos contra ti.\"\n21. \"Não nos entregues à vergonha, por causa de teu nome, nem desonres o trono de tua glória: lembra-te, não anules a tua aliança conosco.\"\n22. \"Acaso há entre as imagens esculpidas das nações quem faça chover? Ou podem os céus dar chuvas? Não és tu o Senhor nosso Deus, a quem esperamos? Pois tu fizeste todas estas coisas.\"\n\nJeremias 15\n1. E o Senhor me disse: \"Se Moisés e Samuel se pusessem diante de mim, a minha alma não estaria com este povo: expulse-os de minha presença, e que eles saiam.\"\n2. \"E se eles lhe disserem: 'Para onde sairemos?', você lhes dirá: 'Assim diz o Senhor: Quem é para a morte, para a morte; e quem é para a espada, para a espada; e quem é para a fome, para a fome; e quem é para o cativeiro, para o cativeiro.'\"\n3. \"E eu os visitarei com quatro tipos de destruição\", diz o Senhor: \"a espada para matar, os cães para dilacerar, as aves do céu e as feras da terra para devorar e destruir.\"\n4. \"E eu os darei como um horror para todos os reinos da terra, por causa de Manassés, filho de Ezequias, rei de Judá, por tudo o que ele fez em Jerusalém.\"\n5. \"Pois quem terá misericórdia de você, Jerusalém? Ou quem se entristecerá por você? Ou quem irá pedir por sua paz?\"\n6. \"Você me abandonou\", diz o Senhor, \"você se afastou para trás: e eu estenderei a minha mão sobre você, e a destruirei: estou cansado de me arrepender.\"\n7. \"Eu os espalharei com uma pá nas portas da terra: eu matei e destruí o meu povo, e, no entanto, eles não voltaram de seus caminhos.\"\n8. \"Suas viúvas se multiplicaram diante de mim mais do que a areia do mar: eu trouxe sobre a mãe dos jovens o destruidor ao meio-dia: de repente eu enviei o terror sobre as cidades.\"\n9. \"Aquela que deu à luz sete filhos está fraca; a sua alma desfalecera: o sol se pôs para ela enquanto ainda era dia: ela foi envergonhada e se confundiu: e o remanescente deles eu entregarei à espada diante de seus inimigos\", diz o Senhor.\n10. \"Ai de mim, minha mãe! Por que você me deu à luz, um homem de contenda, um homem de discórdia em toda a terra? Eu não emprestei, nem ninguém me emprestou: todos me amaldiçoam.\"\n11. O Senhor diz: \"Se o seu remanescente não for para o bem, se eu não o socorrer no tempo de sua aflição, e no tempo da tribulação contra o inimigo.\"\n12. \"Pode o ferro se unir ao ferro do norte, e o bronze?\"\n13. \"Eu darei de graça as suas riquezas e os seus tesouros para serem saqueados, por causa de todos os seus pecados, e em todos os seus limites.\"\n14. \"E eu trarei os seus inimigos de uma terra que você não conhece, porque o fogo se acendeu em minha fúria: ele arderá sobre vocês.\"\n15. \"Tu sabes, Senhor: lembra-te de mim, e visita-me, e defende-me dos que me perseguem. Não me tome na sua paciência: saiba que por tua causa eu suportei a vergonha.\"\n16. \"Tuas palavras foram encontradas, e eu as comi: e a tua palavra se tornou para mim a alegria e o júbilo de meu coração, porque o teu nome foi invocado sobre mim, Senhor Deus dos Exércitos.\"\n17. \"Eu não me sentei na assembleia dos que se divertem, e me gabei diante de sua mão: eu me sentei sozinho, porque você me encheu de sua ameaça.\"\n18. \"Por que a minha dor se tornou perpétua, e a minha ferida é incurável e se recusa a ser curada? Ela se tornou para mim como a mentira de águas infiéis.\"\n19. Por isso, assim diz o Senhor: \"Se você se converter, eu o farei voltar, e você ficará diante de mim: e se você separar o precioso do vil, você será como a minha boca: eles se converterão a você, e você não se converterá a eles.\"\n20. \"E eu farei de você para este povo um muro de bronze forte: e eles lutarão contra você, mas não prevalecerão, porque eu estou com você para salvá-lo e para o livrar\", diz o Senhor.\n21. \"E eu o libertarei da mão dos perversos, e o redimirei da mão dos fortes.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nJeremias realiza ações simbólicas para comunicar a mensagem de Deus: ele compra um cinto de linho e o deixa apodrecer para simbolizar a corrupção de Judá; ele quebra uma jarra de oleiro para simbolizar a destruição iminente. O profeta expressa uma dor profunda pela ruína de seu povo e se lamenta de sua própria vocação, sentindo-se isolado e perseguido por causa da palavra que é obrigado a pregar.\n2. Explicação Catequética\nAs Ações Simbólicas: Os profetas frequentemente usavam \"ações simbólicas\" para tornar a sua mensagem mais visível e impactante. Estes gestos não são teatro, mas uma forma de \"profecia encarnada\". Os sacramentos da Igreja são, de certa forma, a continuação desta pedagogia divina, usando sinais sensíveis (água, pão, vinho, óleo) para comunicar uma realidade invisível (CIC 1146-1148).\nA Paixão do Profeta: Os lamentos de Jeremias são chamados de suas \"confissões\". Neles, vemos a alma de um homem que sofre intensamente por sua fidelidade a Deus. Ele se identifica tanto com a dor de seu povo que sua vida se torna um reflexo do sofrimento deles. A Tradição da Igreja vê em Jeremias uma das mais claras prefigurações de Cristo, o \"homem de dores\", que chorou por Jerusalém e sofreu por seu povo (CIC 2584).\n3. Para Meditar\nEu presto atenção aos \"sinais\" que Deus me dá no meu dia a dia para me chamar à conversão? Eu sinto em meu coração a \"dor\" pelos pecados do mundo e da Igreja, e rezo pela sua conversão? Ou sou indiferente?"
}