{
  "id": 72,
  "leitura_dia": "Gênesis 46-50; Salmos 105 (Salmos 104 Vulgata)",
  "conclusao_titulo": "Conclusão do Módulo 4: Origens, Aliança e Patriarcas",
  "conclusao": "Ao concluir o livro do Gênesis, encerramos a primeira grande etapa da história da salvação. Vimos a criação do mundo por amor, a tragédia da Queda e a promessa de um Redentor. Acompanhamos a iniciativa gratuita de Deus ao chamar Abraão e estabelecer uma aliança, que foi renovada com Isaque e Jacó. A saga de José nos mostrou de forma dramática como a Divina Providência guia a história, transformando o mal em bem. O módulo termina com as doze tribos de Israel estabelecidas no Egito. Agora que a \"semente\" do Povo de Deus foi plantada, estamos prontos para o Módulo 5, onde veremos esta família crescer até se tornar uma nação e ser libertada da escravidão pela mão poderosa de Deus no grande evento do Êxodo.",
  "texto_biblico": "Gênesis 46\n1. Israel partiu com tudo o que tinha e chegou a Berseba, onde ofereceu sacrifícios ao Deus de seu pai Isaque.\n2. Numa visão noturna, Deus o chamou e lhe disse: \"Jacó! Jacó!\" Ele respondeu: \"Aqui estou.\"\n3. Deus lhe disse: \"Eu sou o Deus Todo-Poderoso, o Deus de seu pai. Não tenha medo de descer ao Egito, pois lá farei de você uma grande nação.\n4. Eu descerei com você para lá e o trarei de volta. E José estará presente para fechar os seus olhos.\"\n5. Então Jacó partiu de Berseba. Seus filhos o levaram, com seus meninos e suas mulheres, nas carruagens que o Faraó havia enviado para transportá-lo.\n6. Eles também levaram todo o seu gado e todos os bens que haviam adquirido na terra de Canaã. Jacó e toda a sua descendência foram para o Egito,\n7. seus filhos, netos, filhas e toda a sua família.\n8. Estes são os nomes dos filhos de Israel que foram para o Egito, ele e seus filhos. O primogênito de Jacó era Rúben.\n9. Os filhos de Rúben: Enoque, Palu, Hezrom e Carmi.1\n10. Os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma mulher cananeia.2\n11. Os filhos de Levi: Gérson, Coate e Merari.3\n12. Os filhos de Judá: Er, Onã, Selá, Perez e Ze4rá. Er e Onã morreram na terra de Canaã. Os filhos de Perez foram Hezrom e Hamul.\n13. Os filhos de Issacar: Tolá, Puá, Jó e Sinrom.\n14. Os filhos de Zebulom: Serede, Elom e Jaleel.\n15. Estes são os filhos que Lia gerou a Jacó na Mesopotâmia, junto com sua filha Dina. O total de pessoas, entre filhos e filhas, foi de trinta e três.\n16. Os filhos de Gade: Zefom, Hagi, Suni, Esbom, Eri, Arodi e Areli.\n17. Os filhos de Aser: Imna, Isvá, Isvi e Berias, e a irmã deles, Sera. Os filhos de Berias foram Héber e Malquiel.\n18. Estes são os filhos de Zilpa, que Labão deu a Lia, sua filha. Estes dezesseis foram os que ela gerou a Jacó.\n19. Os filhos de Raquel, mulher de Jacó, foram José e Benjamim.\n20. Os filhos de José que nasceram no Egito, que Asenate, filha de Potífera, sacerdote de Om, lhe gerou: Manassés e Efraim.\n21. Os filhos de Benjamim: Belá, Bequer, Asbel, Gera, Naamã, Eí, Rôs, Mupim, Hupim e Arde.\n22. Estes são os filhos de Raquel que nasceram a Jacó. O total de pessoas foi de quatorze.\n23. O filho de Dã: Husim.\n24. Os filhos de Naftali: Jaziel, Guni, Jezer e Silém.\n25. Estes são os filhos de Bila, que Labão deu a Raquel, sua filha. Estes sete foram os que ela gerou a Jacó.\n26. O total de pessoas que foram para o Egito com Jacó, e que saíram de sua descendência, sem contar as mulheres de seus filhos, foi de sessenta e seis.\n27. Os filhos de José que lhe nasceram no Egito foram duas pessoas. O total de pessoas da casa de Jacó que foram para o Egito foi de setenta.\n28. Jacó enviou Judá à sua frente para José, para que o guiasse até a região de Gósen.\n29. Quando chegaram a Gósen, José preparou seu carro e foi ao encontro de seu pai naquele mesmo lugar. Vendo-o, ele o abraçou e chorou, abraçado a ele.\n30. E Jacó disse a José: \"Agora posso morrer feliz, pois vi seu rosto e sei que você ainda está vivo.\"\n31. Então, José falou com seus irmãos e com toda a família de seu pai: \"Eu subirei e informarei o Faraó, dizendo-lhe: 'Meus irmãos e a família de meu pai, que estavam na terra de Canaã, vieram para mim.\n32. Eles são pastores de ovelhas, pois sempre cuidaram de rebanhos, e trouxeram consigo seus rebanhos, seu gado e tudo o que possuem.'\n33. Quando o Faraó os chamar e perguntar: 'Qual é o seu ofício?',\n34. vocês responderão: 'Nós, seus servos, somos pastores de gado desde a nossa juventude até agora, assim como foram nossos pais.' Desta forma, vocês poderão morar na terra de Gósen, pois os egípcios detestam os pastores de ovelhas.\"\n\n\nGênesis 47\n1. José, então, foi e avisou o Faraó: \"Meu pai e meus irmãos, com suas ovelhas, seu gado e tudo o que possuem, vieram da terra de Canaã e estão na terra de Gósen.\"\n2. Ele apresentou cinco de seus irmãos ao rei.\n3. O Faraó lhes perguntou: \"Qual é o trabalho de vocês?\" Eles responderam: \"Nós, seus servos, e nossos pais, somos pastores de ovelhas.\"\n4. E disseram ao Faraó: \"Viemos morar por um tempo nesta terra, porque não há pasto para os rebanhos de seus servos, já que a fome é severa na terra de Canaã. Por isso, pedimos que nos permita morar na terra de Gósen.\"\n5. Então o Faraó disse a José: \"Seu pai e seus irmãos vieram a você.\n6. A terra do Egito está à sua disposição. Faça-os morar na melhor parte da terra, na região de Gósen. E se você souber de homens competentes entre eles, coloque-os como chefes do meu gado.\"\n7. Depois, José levou seu pai Jacó e o apresentou ao rei. E Jacó abençoou o Faraó.\n8. O Faraó perguntou a Jacó: \"Quantos anos você tem?\"\n9. Jacó respondeu: \"Os dias da minha peregrinação são cento e trinta anos. Meus anos têm sido poucos e difíceis, e não chegam aos anos de vida dos meus pais em sua peregrinação.\"\n10. Jacó abençoou o rei e se retirou.\n11. José deu a seu pai e a seus irmãos uma propriedade na melhor parte da terra do Egito, em Ramessés, como o Faraó havia ordenado.\n12. E José sustentou-os, e a toda a casa de seu pai, dando-lhes comida conforme a necessidade de cada um.\n13. Naquela época, não havia pão em toda a terra. A fome era tão grande que o povo, especialmente do Egito e de Canaã, estava oprimido.\n14. José recolheu todo o dinheiro que havia na terra do Egito e de Canaã em troca do trigo, e o levou para o tesouro do rei.\n15. Quando o dinheiro do povo egípcio acabou, eles vieram a José e disseram: \"Dê-nos pão! Por que deveríamos morrer diante de você, se o nosso dinheiro acabou?\"\n16. José respondeu: \"Tragam-me os seus animais, e eu lhes darei pão em troca, se não têm mais dinheiro.\"\n17. Eles trouxeram seus rebanhos, e José lhes deu comida em troca de seus cavalos, ovelhas, bois e jumentos. Ele os sustentou naquele ano em troca de todo o seu gado.\n18. No ano seguinte, eles vieram novamente e disseram: \"Não podemos esconder de nosso senhor que o dinheiro acabou e que nossos rebanhos de animais já são seus. Nada nos restou além de nossos corpos e de nossas terras.\n19. Por que, então, devemos morrer diante de seus olhos? Compre a nós e as nossas terras em troca de pão, e nós seremos escravos do rei. Dê-nos sementes para que possamos plantar e não morramos, e a terra não se torne um deserto.\"\n20. Assim, José comprou para o Faraó toda a terra do Egito, pois os egípcios venderam suas propriedades por causa da grande fome. E a terra passou a pertencer ao Faraó.\n21. E ele fez o povo se mudar para as cidades, de um lado ao outro do Egito.\n22. Apenas a terra dos sacerdotes não foi comprada, pois o rei havia lhes dado uma porção. Eles recebiam uma provisão fixa do Faraó e, por isso, não foram obrigados a vender suas terras.\n23. José, então, disse ao povo: \"Vejam, hoje o Faraó é dono de vocês e de suas terras. Aqui estão sementes para vocês plantarem nos campos,\n24. e na colheita, vocês darão a quinta parte ao rei. As outras quatro partes serão de vocês, para sementes, para o alimento de suas famílias e para seus filhos.\"\n25. Eles responderam: \"O senhor nos salvou! Que nosso senhor nos trate com favor, e seremos felizes em servir ao rei.\"\n26. E José estabeleceu uma lei, que é válida até hoje em toda a terra do Egito: a quinta parte pertence ao Faraó. Apenas a terra dos sacerdotes ficou livre dessa condição.\n27. Israel viveu no Egito, na terra de Gósen, e a possuiu. A família cresceu e se multiplicou grandemente.\n28. Jacó viveu dezessete anos no Egito, e sua vida total foi de cento e quarenta e sete anos.\n29. Quando percebeu que o dia de sua morte se aproximava, ele chamou seu filho José e lhe disse: \"Se encontrei favor aos seus olhos, coloque sua mão debaixo de minha coxa e jure que você me tratará com bondade e fidelidade, não me sepultando no Egito,\n30. mas que, quando eu descansar com meus pais, você me levará desta terra e me sepultará no túmulo dos meus antepassados.\" José respondeu: \"Farei o que o senhor me pediu.\"\n31. E Jacó disse: \"Jure para mim.\" E José jurou. Então, Israel adorou a Deus, curvando-se sobre a cabeceira de sua cama.\n\n\nGênesis 48\n1. Depois disso, foi noticiado a José que seu pai estava doente. José foi vê-lo, levando seus dois filhos, Manassés e Efraim.\n2. E disseram ao velho: \"Seu filho José veio visitá-lo.\" Jacó, recuperando as forças, sentou-se na cama.\n3. E disse a José: \"O Deus Todo-Poderoso me apareceu em Luz, que está na terra de Canaã, e me abençoou,\n4. dizendo: 'Eu o farei crescer e multiplicar, e farei de você uma multidão de povos. Darei a você e à sua descendência esta terra como possessão eterna.'\n5. Portanto, os dois filhos que lhe nasceram no Egito, antes que eu viesse para cá, são meus. Efraim e Manassés serão meus, como Rúben e Simeão.\n6. Os outros filhos que você tiver depois deles serão seus, e eles herdarão a terra em nome de seus irmãos.\n7. Quando eu voltava da Mesopotâmia, Raquel, para minha tristeza, morreu na terra de Canaã, na jornada. Era primavera, e eu me aproximava de Efrata. Eu a sepultei ali, no caminho de Efrata, que também é Belém.\"\n8. Vendo os filhos de José, ele perguntou: \"Quem são estes?\"\n9. José respondeu: \"São meus filhos, que Deus me deu neste lugar.\" Jacó disse: \"Traga-os para perto de mim, para que eu os abençoe.\"\n10. Os olhos de Israel estavam fracos por causa da velhice, e ele não conseguia enxergar bem. José os aproximou, e ele os beijou e os abraçou.\n11. E disse a seu filho: \"Eu não esperava ver seu rosto novamente, e Deus me mostrou até mesmo a sua descendência.\"\n12. José os tirou do colo do pai e se curvou com o rosto em terra.\n13. Ele colocou Efraim à sua direita, para que ficasse à esquerda de Israel; e Manassés à sua esquerda, para que ficasse à direita de Israel. E os aproximou do pai.\n14. Mas Israel, estendendo a mão direita, a colocou sobre a cabeça de Efraim, o mais novo, e a esquerda sobre a cabeça de Manassés, trocando as mãos.\n15. E abençoou os filhos de José, dizendo: \"Que o Deus em cuja presença meus pais Abraão e Isaque andaram; o Deus que me sustentou desde a minha juventude até hoje;\n16. o Anjo que me livrou de todo o mal, abençoe estes meninos! Que o meu nome seja invocado sobre eles, e o nome de meus pais, Abraão e Isaque, e que eles cresçam em multidão sobre a terra.\"\n17. José viu que seu pai havia colocado a mão direita sobre a cabeça de Efraim e ficou chateado. Ele tentou tirar a mão do pai da cabeça de Efraim e colocá-la sobre a de Manassés.\n18. E disse ao pai: \"Não é assim, meu pai. Este é o primogênito. Ponha sua mão direita sobre a cabeça dele.\"\n19. Mas o pai, recusando, disse: \"Eu sei, meu filho, eu sei. Ele também se tornará um povo e será grande, mas o seu irmão mais novo será maior que ele, e a descendência dele se tornará uma multidão de nações.\"\n20. Ele os abençoou naquele dia, dizendo: \"Em você, Israel abençoará e dirá: 'Que Deus o faça como Efraim e como Manassés'.\" E ele colocou Efraim antes de Manassés.\n21. E disse a seu filho José: \"Eis que estou para morrer, mas Deus estará com vocês e os fará voltar para a terra de seus pais.\n22. Eu lhe dou uma porção a mais do que a seus irmãos, a terra que eu conquistei dos amorreus com minha espada e meu arco.\"\n\n\nGênesis 49\n1. Jacó chamou seus filhos e lhes disse: \"Reúnam-se, e eu lhes direi o que lhes acontecerá nos dias futuros.\n2. Reúnam-se e ouçam, filhos de Jacó. Ouçam Israel, seu pai.\n3. Rúben, meu primogênito, minha força e o início do meu vigor; o primeiro em honra, o primeiro em poder.\n4. Você se derramou como a água; não terá preeminência, porque subiu ao leito de seu pai e o desonrou.\n5. Simeão e Levi são irmãos; suas espadas são instrumentos de violência.\n6. Que a minha alma não entre no conselho deles, nem a minha honra se una à sua companhia; pois na sua ira mataram homens e, na sua teimosia, aleijaram bois.\n7. Maldita seja a sua ira, porque é implacável, e a sua fúria, porque é cruel. Eu os dividirei em Jacó e os espalharei em Israel.\n8. Judá, seus irmãos o louvarão. Sua mão estará no pescoço de seus inimigos; os filhos de seu pai se curvarão diante de você.\n9. Judá é um filhote de leão. Da presa, meu filho, você subiu; ele se deita como um leão, como uma leoa; quem ousará despertá-lo?\n10. O cetro não se afastará de Judá, nem o bastão de comando de entre seus pés, até que venha aquele a quem pertence, e a ele obedecerão os povos.\n11. Ele amarra seu jumentinho à videira e o filhote de sua jumenta, à videira mais excelente. Ele lava suas vestes no vinho e sua capa, no sangue das uvas.\n12. Seus olhos são mais belos que o vinho, e seus dentes mais brancos que o leite.\n13. Zebulom habitará na praia do mar, e será porto para navios, e sua fronteira chegará até Sidom.\n14. Issacar é um jumento forte, deitado entre os currais.\n15. Viu que o descanso era bom e a terra, agradável; curvou seu ombro para carregar e se tornou servo sujeito a trabalho forçado.\n16. Dã julgará seu povo, como uma das tribos de Israel.\n17. Dã será uma serpente no caminho, uma víbora na estrada, que morde os calcanhares do cavalo, e o cavaleiro cai para trás.\n18. Pela sua salvação eu espero, Senhor.\n19. Gade, uma tropa o atacará, mas ele a atacará por trás.\n20. Aser, seu pão será rico, e ele fornecerá delícias de rei.\n21. Naftali é uma gazela solta, que dá lindas palavras.\n22. José é um ramo frutífero, um ramo frutífero junto à fonte, cujos ramos se estendem por cima do muro.\n23. Os arqueiros o provocaram, atiraram flechas nele e o perseguiram com hostilidade.\n24. Mas o seu arco permaneceu forte, e seus braços e mãos foram fortalecidos pelo Poderoso de Jacó, pelo Pastor, a Rocha de Israel.\n25. O Deus de seu pai o ajudará, e o Todo-Poderoso o abençoará com bênçãos do céu lá de cima, com bênçãos do abismo que jaz lá embaixo, com bênçãos dos seios e do ventre.\n26. As bênçãos de seu pai são mais fortes que as bênçãos de meus antepassados, até os limites dos montes eternos. Que elas venham sobre a cabeça de José, sobre o topo da cabeça do escolhido entre seus irmãos.\n27. Benjamim é um lobo voraz; pela manhã devora a presa, e à tarde reparte os despojos.\n28. Todos estes são os doze chefes das tribos de Israel. Foi isso que seu pai lhes disse. Ele os abençoou, dando a cada um a sua bênção particular.\n29. E lhes deu uma ordem, dizendo: \"Eu serei reunido ao meu povo. Sepultem-me com meus pais na caverna de Macpela, que está no campo de Efrom, o hitita,\n30. em frente a Manre, na terra de Canaã. A caverna que Abraão comprou de Efrom, o hitita, junto com o campo, para ser sua propriedade para sepultamento.\n31. Ali sepultaram Abraão e Sara, sua mulher; ali sepultaram Isaque e Rebeca, sua mulher; e ali sepultei Lia.\n32. O campo e a caverna que nele está foram comprados dos filhos de Hete.\"\n33. Tendo terminado de dar estas instruções a seus filhos, Jacó recolheu os pés para a cama, e morreu. E foi reunido a seu povo.\n\nGênesis 50\n1. Vendo que seu pai estava morto, José se prostrou sobre o rosto dele, chorou e o beijou.\n2. E ordenou a seus médicos que embalsamassem seu pai.\n3. Os médicos levaram quarenta dias para realizar a tarefa, pois este era o costume para os corpos embalsamados. E os egípcios o prantearam por setenta dias.\n4. Terminado o período de luto, José falou com os oficiais do Faraó: \"Se encontrei favor aos seus olhos, por favor, falem ao Faraó.\n5. Meu pai me fez jurar, dizendo: 'Eu estou morrendo. Sepulte-me no meu túmulo, que preparei para mim na terra de Canaã.' Portanto, peço que me permitam ir e sepultar meu pai, e depois voltarei.\"\n6. O Faraó respondeu: \"Vá e sepulte seu pai, como ele o fez jurar.\"\n7. Assim, José subiu para sepultar seu pai. E com ele foram todos os oficiais do Faraó, todos os anciãos de sua casa e todos os anciãos da terra do Egito,\n8. além de toda a família de José, seus irmãos, com seus servos, exceto os meninos, os rebanhos e o gado, que ficaram na terra de Gósen.\n9. Também foram com ele carros e cavaleiros, e a comitiva era muito grande.\n10. Eles chegaram à eira de Atade, que fica além do rio Jordão, e ali fizeram um grande e solene luto, que durou sete dias.\n11. Vendo isso, os habitantes da terra, os cananeus, disseram: \"Este é um grande luto para os egípcios!\" Por isso, aquele lugar, que fica além do Jordão, foi chamado de Abel-Mizraim (Luto dos Egípcios).\n12. Os filhos de Jacó fizeram com ele o que ele lhes havia ordenado.\n13. Eles o levaram para a terra de Canaã e o sepultaram na caverna do campo de Macpela, que Abraão havia comprado de Efrom, o hitita, como propriedade para sepultamento, em frente a Manre.\n14. Depois de sepultar seu pai, José voltou para o Egito, com seus irmãos e todos os que o haviam acompanhado.\n15. Após a morte de seu pai, os irmãos de José, com medo, disseram uns aos outros: \"E se José se lembrar da maldade que sofreu e nos pagar por todo o mal que lhe fizemos?\"\n16. Então, enviaram um recado a José, dizendo: \"Seu pai, antes de morrer, nos ordenou,\n17. que lhe disséssemos isto: 'Por favor, perdoe a transgressão de seus irmãos, o pecado e a maldade que praticaram contra você.' Nós também pedimos que perdoe a iniquidade dos servos do Deus de seu pai.\" Quando José ouviu isso, ele chorou.\n18. Seus irmãos, então, foram até ele, prostraram-se diante dele e disseram: \"Somos seus servos.\"\n19. Mas ele lhes respondeu: \"Não tenham medo. Acaso eu estou no lugar de Deus?\n20. Vocês planejaram o mal contra mim, mas Deus o transformou em bem, para realizar o que veem hoje: salvar a vida de muitos povos.\n21. Portanto, não tenham medo. Eu lhes darei sustento, a vocês e a seus filhos.\" E ele os consolou e lhes falou com ternura.\n22. E José continuou a viver no Egito, com toda a família de seu pai. Ele viveu cento e dez anos. \n23. Viu os filhos de Efraim até a terceira geração. E os filhos de Maquir, filho de Manassés, nasceram sobre os joelhos de José.\n24. Quando sua morte se aproximava, ele falou a seus irmãos: \"Eu estou morrendo, mas Deus certamente os visitará e os fará subir desta terra para a terra que ele jurou a Abraão, Isaque e Jacó.\"\n25. E os fez jurar, dizendo: \"Quando Deus os visitar, levem meus ossos daqui com vocês.\"\n26. José morreu com cento e dez anos. E, depois de ser embalsamado, foi colocado em um sarcófago no Egito.\n\nSalmos 104\n1. Aleluia. Louvai ao Senhor, e invocai o seu nome; anunciai entre as nações as suas obras.\n2. Cantai a ele, e cantai salmos a ele; narrai todas as suas maravilhas.\n3. Gloriai-vos no seu santo nome; que o coração dos que buscam o Senhor se alegre.\n4. Buscai o Senhor, e sede fortalecidos; buscai a sua face sempre.\n5. Lembrai-vos das suas maravilhas que ele fez; os seus prodígios, e os juízos da sua boca:\n6. ó semente de Abraão, seu servo; ó filhos de Jacó, seus eleitos.\n7. Ele é o Senhor nosso Deus; os seus juízos estão em toda a terra.\n8. Ele se lembrou para sempre da sua aliança; da palavra que ordenou a mil gerações:\n9. que ele dispôs para Abraão, e do seu juramento a Isaque:\n10. e o estabeleceu a Jacó como preceito, e a Israel como uma aliança eterna,\n11. dizendo: A ti darei a terra de Canaã, o quinhão da vossa herança:\n12. quando eles eram poucos em número, pouquíssimos, e estrangeiros nela.\n13. E andaram de nação em nação, e de um reino a outro povo.\n14. Ele não permitiu que ninguém lhes fizesse mal: e repreendeu reis por causa deles.\n15. Não toqueis nos meus ungidos, e não façais mal aos meus profetas.\n16. E ele chamou a fome sobre a terra, e quebrou todo o sustento de pão.\n17. Enviou um homem adiante deles: José foi vendido como escravo.\n18. Humilharam os seus pés com grilhões; o ferro penetrou a sua alma:\n19. até que a sua palavra veio. A palavra do Senhor o inflamou.\n20. O rei mandou, e o soltou; o príncipe dos povos, e o libertou.\n21. Ele o constituiu senhor da sua casa, e príncipe de toda a sua possessão:\n22. para que instruísse os seus príncipes como a si mesmo, e ensinasse prudência aos seus anciãos.\n23. E Israel entrou no Egito, e Jacó foi estrangeiro na terra de Cam.\n24. E ele aumentou muito o seu povo, e o fortaleceu sobre os seus inimigos.\n25. Virou o coração deles, para que odiassem o seu povo, e agissem com engano contra os seus servos.\n26. Enviou Moisés, seu servo; e Arão, a quem ele escolheu.\n27. Ele pôs neles as palavras dos seus sinais, e dos seus prodígios na terra de Cam.\n28. Ele enviou as trevas, e as obscureceu; e não exasperou as suas palavras.\n29. Converteu as águas deles em sangue, e matou os seus peixes.\n30. A terra deles produziu rãs nas câmaras dos seus reis.\n31. Ele disse, e vieram enxames de moscas e piolhos em todos os seus confins.\n32. Pôs as chuvas deles como saraiva: um fogo consumidor na sua terra.\n33. E feriu as suas videiras, e as suas figueiras, e despedaçou a madeira dos seus confins.\n34. Ele disse, e vieram gafanhotos, e lagartas cujo número não se podia contar:\n35. e comeram toda a grama na terra deles, e comeram todo o fruto da terra deles.\n36. E feriu todo o primogênito na terra deles, as primícias de todo o seu trabalho.\n37. E os tirou com prata e ouro, e não havia enfermo nas suas tribos.\n38. O Egito se alegrou com a sua partida, porque o temor deles caiu sobre eles.\n39. Ele estendeu uma nuvem para os proteger, e fogo para lhes dar luz durante a noite.\n40. Eles pediram, e vieram codornizes, e ele os saciou com pão do céu.\n41. Ele fendeu a rocha, e as águas fluíram: os rios correram na terra seca.\n42. Porque ele se lembrou da sua palavra santa, que ele tinha para com Abraão, seu servo.\n43. E tirou o seu povo com exultação, e os seus eleitos com alegria.\n44. E lhes deu as regiões das nações, e eles possuíram os trabalhos dos povos:\n45. para que guardassem os seus estatutos, e buscassem a sua lei.",
  "explicacao_catolica": "1. Síntese da Leitura\nJacó (Israel) e toda a sua família descem ao Egito e se estabelecem na terra de Gessen. Antes de morrer, Jacó abençoa seus filhos, dando profeticamente a primazia e a linhagem real a Judá. Após a morte do pai, os irmãos ainda temem a vingança de José, mas ele os tranquiliza, reafirmando que Deus transformou o mal deles em bem. O livro termina com a morte de José e seu último pedido: que seus ossos sejam levados de volta à Terra Prometida.\n2. Explicação Catequética\nA Bênção de Judá: A bênção profética de Jacó ignora os filhos mais velhos e concede a Judá a primazia real: \"o cetro não se afastará de Judá\". Esta é a profecia que estabelece a linhagem messiânica. Dela virá o Rei Davi e, finalmente, Jesus, que no livro do Apocalipse é chamado de \"o Leão da tribo de Judá\" (Ap 5,5) (CIC 707, 2576).\nA Divina Providência: As palavras finais de José aos seus irmãos são um resumo teológico de toda a saga e um princípio central da fé: \"Vós intentastes o mal contra mim, mas Deus o transformou em bem, para fazer o que hoje se realiza: salvar a vida de um povo numeroso\" (Gn 50,20). A Igreja ensina que Deus, em sua providência todo-poderosa, pode tirar o bem das consequências de um mal, mesmo moral, que Ele não causou (CIC 312).\nA Esperança na Promessa: O último ato de José é um ato de fé. Apesar de toda a glória e poder que ele tinha no Egito, seu coração estava na Terra Prometida. Pedir que seus ossos fossem levados de volta é uma expressão de sua fé inabalável nas promessas de Deus e de sua esperança na futura herança. Para os cristãos, isso simboliza nossa esperança na Pátria celeste (CIC 992).\n3. Para Meditar\nEu acredito verdadeiramente na Divina Providência, na certeza de que Deus pode tirar um bem maior mesmo do mal que eu sofro ou das consequências dos meus próprios pecados? Eu vivo como um cidadão deste mundo, apegado ao \"Egito\" das minhas seguranças, ou como um peregrino, com o coração e a esperança fixos na \"Terra Prometida\" do Céu?"
}