{
  "id": 88,
  "leitura_dia": "Levítico 10-12",
  "texto_biblico": "Levítico 10\n1. Nadabe e Abiú, filhos de Arão, pegaram seus incensários, puseram fogo neles e, sobre o fogo, incenso, e ofereceram ao Senhor um fogo estranho, que ele não havia ordenado.\n2. E um fogo saiu do Senhor e os consumiu, e eles morreram diante do Senhor.\n3. Moisés disse a Arão: \"Isto é o que o Senhor falou: 'Eu serei santificado naqueles que se aproximam de mim, e serei glorificado diante de todo o povo'.\" Arão, ao ouvir isso, permaneceu em silêncio.\n4. Moisés chamou Misael e Elzafã, filhos de Uziel, tio de Arão, e lhes disse: \"Vão e levem seus irmãos para fora do santuário, para fora do acampamento.\"\n5. Eles foram e os levaram, ainda com suas túnicas de linho, para fora do acampamento, como Moisés havia ordenado.\n6. Moisés disse a Arão, e a seus filhos Eleazar e Itamar: \"Não descubram suas cabeças, nem rasguem suas roupas, para que vocês não morram e a ira do Senhor não se acenda contra toda a comunidade. Seus irmãos e toda a casa de Israel lamentarão pelo fogo que o Senhor acendeu.\n7. Mas vocês não sairão da entrada do Tabernáculo, para que não morram, pois o azeite da unção está sobre vocês.\" E eles fizeram tudo conforme a ordem de Moisés.\n8. O Senhor falou a Arão, dizendo:\n9. \"Você e seus filhos não beberão vinho nem bebida forte quando entrarem no Tabernáculo da Reunião, para que não morram. Esta é uma lei perpétua para as suas gerações.\n10. E para que saibam discernir entre o santo e o profano, entre o impuro e o puro,\n11. e para que ensinem aos filhos de Israel todas as leis que o Senhor lhes transmitiu por meio de Moisés.\"\n12. Moisés falou a Arão e a seus filhos restantes, Eleazar e Itamar: \"Peguem a oferta de cereais que sobrou do sacrifício ao Senhor e comam-na sem fermento, junto ao altar, pois é uma coisa santíssima.\n13. Comam-na em lugar santo, pois lhes foi dada como porção dos sacrifícios do Senhor, como me foi ordenado.\n14. O peito da oferta de apresentação e o ombro da oferta de contribuição, comam-nos em um lugar limpo, você, seus filhos e suas filhas. Eles lhes foram dados como porção dos sacrifícios de comunhão dos filhos de Israel.\n15. Pois o peito e o ombro, junto com a gordura que é queimada no altar, eles os moveram como oferta de apresentação diante do Senhor, e isso pertencerá a você e a seus filhos, como uma lei perpétua, como o Senhor ordenou.\"\n16. Moisés procurou o bode que tinha sido oferecido como sacrifício pelo pecado, mas o encontrou queimado. Com raiva, ele perguntou a Eleazar e a Itamar, filhos de Arão, que haviam sobrado:\n17. \"Por que vocês não comeram a oferta pelo pecado em lugar santo? Ela é santíssima e lhes foi dada para tirarem a culpa da comunidade e fazerem a expiação por ela diante do Senhor.\n18. Se o sangue dela não foi levado para dentro do santuário, vocês deveriam tê-la comido no santuário, como me foi ordenado.\"\n19. Arão respondeu: \"Eles ofereceram hoje o sacrifício pelo pecado e o holocausto ao Senhor. Mas me aconteceu o que você viu. Se eu tivesse comido a oferta pelo pecado, teria agradado ao Senhor com uma mente tão triste?\"\n20. Quando Moisés ouviu isso, ele aceitou a explicação.\n\nLevítico 11\n1. O Senhor falou a Moisés e a Arão, dizendo:\n2. \"Fale aos filhos de Israel: 'Estes são os animais que vocês podem comer dentre todos os animais da terra:\n3. todo animal que tem casco dividido e ruminar, vocês podem comer.\n4. Mas entre os que ruminam ou têm casco dividido, não comerão: o camelo, porque ele rumina, mas não tem casco dividido; ele é impuro para vocês.\n5. O roedor que rumina, mas não tem o casco dividido, é impuro.\n6. A lebre também, pois rumina, mas não tem o casco dividido.\n7. O porco, porque tem o casco dividido, mas não rumina; ele é impuro para vocês.\n8. Não comam a carne deles, nem toquem em seus cadáveres, pois são impuros para vocês.\n9. \"Dos animais que vivem na água, vocês podem comer os que têm barbatanas e escamas, tanto no mar quanto nos rios e lagos.\n10. Mas tudo o que não tem barbatanas e escamas, entre os seres que vivem nas águas, é uma abominação para vocês.\n11. Será abominável e não comerão de sua carne nem tocarão em seus cadáveres.\n12. Tudo o que não tem barbatanas e escamas nas águas é impuro.\n13. \"Estas são as aves de que vocês não devem comer, e que devem evitar: a águia, o abutre, a águia-marinha,\n14. o milhafre e o falcão, segundo a sua espécie;\n15. e todo corvo, segundo a sua espécie;\n16. o avestruz, a coruja, a gaivota e o gavião, segundo a sua espécie;\n17. o mocho, o corvo-marinho, o íbis,\n18. o cisne, o pelicano, o abutre,\n19. a cegonha, a garça, segundo a sua espécie, a poupa e o morcego.\n20. \"Todo inseto voador que anda sobre quatro pés será uma abominação para vocês.\n21. Mas dos insetos voadores que andam sobre quatro pés, podem comer os que têm pernas mais longas para saltar sobre a terra.\n22. Podem comer o gafanhoto, a grilo, o besouro e a lagarta, cada um segundo a sua espécie.\n23. Mas todo inseto voador que tem apenas quatro pés será abominável para vocês.\n24. \"Quem tocar em seus cadáveres se tornará impuro e será impuro até a noite.\n25. Se alguém carregar qualquer um desses cadáveres, lavará suas roupas e será impuro até o pôr do sol.\n26. Todo animal que tem o casco, mas não o divide, e não rumina, será impuro. E quem o tocar se contaminará.\n27. Todo animal de quatro patas que anda sobre as solas das patas é impuro. Quem tocar em seu cadáver se tornará impuro até a noite.\n28. E quem carregar esses cadáveres lavará suas roupas e será impuro até a noite, pois todos são impuros para vocês.\n29. \"Estes são os animais que rastejam e são impuros para vocês: a doninha, o rato e o crocodilo, cada um segundo a sua espécie;\n30. o musaranho, o camaleão, a lagartixa, o lagarto e a toupeira.\n31. Todos estes são impuros. Quem tocar em seus cadáveres será impuro até a noite.\n32. Se o cadáver de algum deles cair sobre qualquer coisa, ela se tornará impura, seja um objeto de madeira, uma roupa, uma pele ou um saco. Qualquer coisa usada para trabalhar será lavada com água, e será impura até a noite.\n33. Se o cadáver cair em uma vasilha de barro, ela se tornará impura e deverá ser quebrada.\n34. Qualquer alimento que vocês comerem, se cair água sobre ele, se tornará impuro. E qualquer bebida que vocês beberem em uma vasilha, se o cadáver cair nela, se tornará impura.\n35. Se o cadáver cair em um forno ou fogão, eles se tornarão impuros e deverão ser destruídos.\n36. Mas as fontes, as cisternas e qualquer ajuntamento de água serão puros. Quem tocar em seus cadáveres se tornará impuro.\n37. Se o cadáver cair sobre uma semente, ela não se tornará impura.\n38. Mas se a semente for molhada com água e o cadáver a tocar, ela se tornará impura.\n39. \"Se um animal que vocês podem comer morrer, quem tocar em seu cadáver se tornará impuro até a noite.\n40. Quem comer de sua carne ou carregar seu cadáver lavará suas roupas e será impuro até a noite.\n41. Todo animal que rasteja sobre a terra é abominável e não deve ser comido.\n42. Não comam nada que rasteja sobre o peito, nem o que anda sobre quatro ou muitas patas, pois é abominável.\n43. Não se tornem imundos com estes animais, nem se contaminem, para que não fiquem impuros.\n44. Pois eu sou o Senhor, seu Deus; sejam santos, porque eu sou santo. Não se contaminem com nenhum réptil que rasteja sobre a terra.\n45. Eu sou o Senhor que os tirou da terra do Egito, para ser o Deus de vocês. Sejam santos, porque eu sou santo.\n46. Esta é a lei sobre os animais, as aves, e todo ser vivo que se move na água e que rasteja sobre a terra,\n47. para que vocês saibam a diferença entre o puro e o impuro, e saibam o que podem comer e o que devem rejeitar.\"\n\nLevítico 12\n1. O Senhor falou a Moisés, dizendo:\n2. \"Fale aos filhos de Israel e diga-lhes: 'Se uma mulher conceber e der à luz um menino, ela será impura por sete dias, como nos dias de sua menstruação.\n3. E no oitavo dia, o menino será circuncidado.\n4. Ela, porém, permanecerá por trinta e três dias no sangue de sua purificação. Não tocará em nenhuma coisa sagrada, nem entrará no santuário, até que se cumpram os dias de sua purificação.\n5. Se ela der à luz uma menina, será impura por duas semanas, como no período de sua menstruação, e permanecerá por sessenta e seis dias no sangue de sua purificação.\n6. Quando se completarem os dias de sua purificação, seja por um filho ou por uma filha, ela trará um cordeiro de um ano para o holocausto, e um pombinho ou uma rola para a oferta pelo pecado, à entrada do Tabernáculo da Reunião, e os entregará ao sacerdote.\n7. O sacerdote os oferecerá diante do Senhor e fará expiação por ela, e assim ela estará purificada do fluxo de seu sangue. Esta é a lei para quem dá à luz um menino ou uma menina.\n8. Mas se ela não tiver condições de oferecer um cordeiro, pegará duas rolas ou dois pombinhos, um para o holocausto e o outro para o sacrifício pelo pecado. O sacerdote fará expiação por ela, e ela será purificada'.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nA santidade do culto é afirmada de forma trágica quando Nadab e Abiú, filhos de Aarão, oferecem um \"fogo profano\" e são instantaneamente mortos por Deus. Seguem-se as leis sobre os animais puros e impuros (leis de cashrut) e as leis de purificação ritual para as mulheres após o parto.\n2. Explicação Catequética\nA Santidade da Liturgia: A morte de Nadab e Abiú é uma advertência severa contra a arbitrariedade no culto divino. A liturgia não é um \"show\" que podemos inventar ou adaptar ao nosso gosto; é uma ação sagrada recebida de Deus, que exige reverência, obediência e fidelidade à Tradição. O pecado deles foi tentar adorar a Deus à sua maneira, e não à maneira de Deus (CIC 2088, 2120).\nAs Leis de Pureza: As leis dietéticas e de pureza ritual tinham um propósito pedagógico: ensinar a Israel que eles eram um povo \"santo\", ou seja, \"separado\" das nações pagãs. Essas distinções externas serviam para formar uma identidade e proteger o povo da idolatria. Jesus, no Novo Testamento, cumpre e supera estas leis, ensinando que a verdadeira pureza e impureza vêm do coração (Marcos 7,19) (CIC 582).\n3. Para Meditar\nComo é a minha atitude na Santa Missa? É uma atitude de reverência e participação consciente no mistério sagrado, ou de distração, pressa e indiferença? Eu me preocupo mais com a \"pureza ritual\" (regras e aparências externas) ou com a verdadeira pureza do meu coração, lutando contra os maus pensamentos, a inveja e o egoísmo?"
}