{
  "id": 317,
  "leitura_dia": "Eclesiastes 10-12; Salmos 49 (Salmos 48 Vulgata)",
  "texto_biblico": "Eclesiastes 10\n1. As moscas que morrem estragam a suavidade do unguento. Mais preciosa é a sabedoria e a glória do que uma pequena tolice momentânea.\n2. O coração do sábio está na sua mão direita, e o coração do tolo na sua esquerda.\n3. Mas também o tolo, andando pelo caminho, sendo ele insensato, julga que todos são tolos.\n4. Se o espírito do que tem poder se levantar sobre ti, não deixes o teu lugar, porque a mansidão fará cessar os maiores pecados.\n5. Há um mal que eu vi debaixo do sol, como se fosse um erro que sai da face do príncipe:\n6. um tolo é posto em alta dignidade, e os ricos se sentam em baixo.\n7. Eu vi servos a cavalo, e príncipes a andar a pé como servos.\n8. Quem cava um poço cairá nele, e quem derruba uma cerca, a cobra o morderá.\n9. Quem remove pedras, será afligido por elas, e quem racha lenha, será ferido por elas.\n10. Se o ferro estiver cego, e a sua borda estiver sem fio, será necessário mais trabalho para o afiar, e depois de esforço virá a sabedoria.\n11. Se a serpente morder em silêncio, não terá menos quem a difama em segredo.\n12. As palavras da boca do sábio são agradáveis, e os lábios do insensato o precipitarão;\n13. o início das suas palavras é a tolice, e o fim da sua boca é o erro mais péssimo.\n14. O tolo multiplica as palavras. O homem ignora o que foi antes dele; e o que há de vir depois dele, quem lho poderá indicar?\n15. O trabalho dos tolos os afligirá, que não sabem ir para a cidade.\n16. Ai de ti, ó terra, cujo rei é um menino, e cujos príncipes comem de manhã.\n17. Bem-aventurada a terra cujo rei é nobre, e cujos príncipes comem no tempo certo, para se fortalecer, e não para luxúria.\n18. Pela preguiça o telhado se inclinará, e pela fraqueza das mãos a casa gotejará.\n19. Eles fazem o pão e o vinho para o riso, para que os vivos se banqueteiem; e o dinheiro atende a tudo.\n20. Não difames o rei no teu pensamento, e não amaldiçoes o rico no segredo do teu quarto: porque até as aves do céu levarão a tua voz, e o que tem asas anunciará a tua palavra.\n\nEclesiastes 11\n1. Lança o teu pão sobre as águas, porque depois de muitos dias tu o acharás.\n2. Dá uma porção a sete, e até a oito, porque tu não sabes que mal pode sobrevir sobre a terra.\n3. Se as nuvens estiverem cheias, derramarão chuva sobre a terra. Se a árvore cair para o sul ou para o norte, no lugar em que ela cair, ali ficará.\n4. Quem observa o vento não semeará; e quem considera as nuvens nunca colherá.\n5. Assim como tu não sabes qual é o caminho do espírito, e de que forma os ossos se formam no ventre da grávida, assim tu não conheces as obras de Deus, que é o criador de tudo.\n6. Pela manhã semeia a tua semente, e à tarde a tua mão não pare: porque tu não sabes o que nascerá melhor, se isto ou aquilo; e se for ambos ao mesmo tempo, será melhor.\n7. A luz é doce, e é agradável aos olhos ver o sol.\n8. Se um homem viver muitos anos, e em todos eles se alegrar, deve-se lembrar do tempo tenebroso, e dos muitos dias que, quando vierem, o passado será tido por vaidade.\n9. Alegra-te, pois, jovem, na tua juventude, e que o teu coração seja bom nos dias da tua mocidade: e anda pelos caminhos do teu coração, e pelo que os teus olhos veem, e sabe que por tudo isso Deus te levará a juízo.\n10. Afasta a ira do teu coração, e remove a maldade da tua carne: pois a juventude e a volúpia são vaidade.\n\nEclesiastes 12\n1. Lembra-te do teu Criador nos dias da tua juventude, antes que venha o tempo da aflição, e se aproximem os anos dos quais dirás: Não me agradam;\n2. antes que o sol, e a luz, e a lua, e as estrelas escureçam, e as nuvens voltem depois da chuva;\n3. quando os guardas da casa tremerem, e os homens fortes se curvarem, e as moedoras cessarem por serem poucas, e os que veem através das janelas escurecerem;\n4. e as portas da rua se fecharem, na humildade da voz do que mói, e se levantarão à voz do pássaro, e todas as filhas do canto se calarão:\n5. também temerão o que é alto, e terão medo no caminho. A amendoeira florescerá, o gafanhoto se tornará pesado, e a alcaparra se dissipará, porque o homem vai para a sua casa eterna, e os que choram o rodearão na praça.\n6. Antes que o cordão de prata se rompa, e a fita de ouro se quebre, e o cântaro se despedace na fonte, e a roda se quebre sobre a cisterna,\n7. e o pó volte para a terra de onde era, e o espírito volte para Deus, que o deu.\n8. Vaidade das vaidades, disse o Eclesiastes, e tudo é vaidade.\n9. E como o Eclesiastes era muito sábio, ele ensinou o povo, e narrou o que ele tinha feito; e, investigando, compôs muitos provérbios.\n10. Buscou palavras úteis, e escreveu ditos retíssimos e cheios de verdade.\n11. As palavras dos sábios são como aguilhões, e como pregos fixados em lugar alto, que foram dados pelo conselho de um só pastor.\n12. Além disso, meu filho, não busques mais. Fazer muitos livros não tem fim; e a muita meditação é aflição do corpo.\n13. Ouçamos juntos o fim do discurso. Teme a Deus, e guarda os seus mandamentos: pois este é o dever de todo o homem,\n14. e tudo o que se faz Deus o trará a juízo por todo erro, quer seja bom, quer seja mau.\n\nSalmos 48 (Vulgata)\n1. Para o fim, dos filhos de Coré. Salmo.\n2. Ouvi isto, todas as nações; dai ouvidos, todos os que habitais o mundo;\n3. tanto os que sois da terra, como os filhos dos homens, juntos, rico e pobre.\n4. A minha boca falará sabedoria, e a meditação do meu coração é prudência.\n5. Inclinarei o meu ouvido para uma parábola; abrirei a minha proposição ao som da harpa.\n6. Por que temerei nos dias do mal? A iniquidade do meu calcanhar me cercará.\n7. Os que confiam na sua força, e se gloriam na multidão das suas riquezas,\n8. o irmão não resgata, o homem não resgata: não dará a Deus a sua propiciação,\n9. e o preço da redenção da sua alma. E ele trabalhará para sempre;\n10. e ainda viverá até o fim.\n11. Ele não verá a morte, quando vir os sábios morrendo: juntamente o insensato e o estulto perecerão. E deixarão as suas riquezas a estranhos,\n12. e os seus sepulcros serão as suas casas para sempre; as suas habitações de geração em geração: deram os seus nomes às suas terras.\n13. E o homem, quando estava em honra, não entendeu. Ele foi comparado aos jumentos insensatos, e se tornou semelhante a eles.\n14. Este seu caminho é o seu escândalo; e depois, com a sua boca, eles se agradarão.\n15. Como ovelhas foram postos no inferno: a morte os apascentará. E os justos os dominarão na manhã; e a sua força envelhecerá no inferno, longe da sua glória.\n16. Mas Deus redimirá a minha alma da mão do inferno, quando ele me tomar.\n17. Não temas quando um homem se enriquece, e quando a glória da sua casa se multiplica:\n18. porque, quando ele morrer, não levará tudo consigo, nem a sua glória descerá com ele.\n19. Pois a sua alma será abençoada na sua vida; ele te louvará quando lhe fizeres o bem.\n20. Ele entrará até as gerações de seus pais; e até o fim não verá a luz.\n21. O homem, quando estava em honra, não entendeu. Foi comparado aos jumentos insensatos, e se tornou semelhante a eles.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós uma série final de provérbios, o livro do Eclesiastes chega à sua grande conclusão. O autor exorta o jovem a se alegrar em sua juventude, mas a se lembrar de que Deus pedirá contas de tudo. O poema sobre a velhice descreve de forma alegórica a decadência do corpo. A conclusão final do Pregador, que resume toda a sua busca, é: \"Teme a Deus e guarda os seus mandamentos, pois isso é o todo do homem. Porque Deus levará a juízo todas as obras, mesmo as ocultas, sejam boas ou más.\"\n2. Explicação Catequética\nA Conclusão da Busca: Após explorar todas as vias da felicidade terrena e concluir que \"tudo é vaidade\", o Qoheleth encontra a única resposta que satisfaz: a relação com Deus. A felicidade não se encontra \"sob o sol\", mas no Deus que está acima do sol. A vida só tem sentido quando vivida em referência a Deus e ao juízo final (CIC 1721).\nO Juízo Final: A afirmação de que Deus julgará \"todas as obras, mesmo as ocultas\" é a resposta final ao problema da injustiça. A aparente prosperidade dos ímpios é temporária. A fé no juízo final é o que garante que a justiça terá a última palavra. Este é o momento em que a verdade de cada vida será revelada (CIC 1038-1039).\nO Temor de Deus e a Obediência: A sabedoria final do livro é a mesma do início de Provérbios: temer a Deus e guardar seus mandamentos. Este é o \"todo do homem\", o resumo de nosso propósito e o caminho para a vida verdadeira.\n3. Para Meditar\nEu vivo com a consciência de que um dia prestarei contas a Deus de toda a minha vida, inclusive das minhas intenções e obras \"ocultas\"? A conclusão do Eclesiastes me ajuda a colocar todas as \"vaidades\" e ansiedades da minha vida em sua devida perspectiva? Minha busca pelo sentido da vida me levou, como ao Pregador, a encontrar a resposta na relação de amor e obediência a Deus?"
}