{
  "id": 159,
  "leitura_dia": "2 Reis 13-15",
  "texto_biblico": "2 Reis 13\n1. No vigésimo terceiro ano do reinado de Joás, filho de Acazias, sobre Judá, Joacaz, filho de Jeú, se tornou rei sobre Israel em Samaria e reinou por dezessete anos.\n2. Ele fez o que era mau aos olhos do Senhor e continuou a cometer os pecados de Jeroboão, filho de Nebate, que fez Israel pecar.\n3. A ira do Senhor se acendeu contra Israel. Ele os entregou nas mãos de Hazael, rei da Síria, e nas mãos de Ben-Hadade, filho de Hazael, durante todo o tempo.\n4. Mas Joacaz implorou ao Senhor, e o Senhor o ouviu, pois viu a opressão de Israel, como o rei da Síria os afligia.\n5. O Senhor deu um salvador a Israel, e eles foram libertados das mãos dos sírios. Os israelitas puderam morar em suas casas como antes.\n6. No entanto, eles não se afastaram dos pecados da família de Jeroboão, que fez Israel pecar, mas continuaram neles. O poste sagrado também permaneceu em Samaria.\n7. O exército de Joacaz foi reduzido a cinquenta cavaleiros, dez carruagens e dez mil soldados de infantaria, pois o rei da Síria os havia destruído e os havia feito como pó.\n8. O resto dos atos de Joacaz, e tudo o que ele fez, e a sua força, não estão escritos no Livro das Crônicas dos Reis de Israel?\n9. Joacaz descansou com seus antepassados e foi sepultado em Samaria. E seu filho Joás reinou em seu lugar.\n10. No trigésimo sétimo ano do reinado de Joás sobre Judá, Joás, filho de Joacaz, se tornou rei sobre Israel em Samaria e reinou por dezesseis anos.\n11. Ele fez o que era mau aos olhos do Senhor e não se desviou de nenhum dos pecados de Jeroboão, filho de Nebate, que fez Israel pecar.\n12. O resto dos atos de Joás, e tudo o que ele fez, e a sua força, e como ele lutou contra Amazias, rei de Judá, não estão escritos no Livro das Crônicas dos Reis de Israel?\n13. Joás descansou com seus antepassados. Jeroboão se sentou no trono dele. Joás foi sepultado em Samaria com os reis de Israel.\n14. Eliseu estava doente da doença de que morreria. Joás, rei de Israel, foi vê-lo, chorou sobre ele e disse: \"Meu pai, meu pai! O carro de Israel e seus cavaleiros!\"\n15. Eliseu lhe disse: \"Pegue um arco e flechas.\" Ele pegou.\n16. Eliseu disse ao rei de Israel: \"Ponha a mão sobre o arco.\" Quando o rei o fez, Eliseu pôs suas mãos sobre as mãos do rei.\n17. E disse: \"Abra a janela para o leste.\" Ele a abriu. Eliseu disse: \"Atire!\" Ele atirou. Eliseu disse: \"A flecha da vitória do Senhor, a flecha da vitória contra a Síria! Você derrotará os sírios em Afeque, até destruí-los.\"\n18. E disse: \"Agora, pegue as flechas.\" Ele as pegou. Eliseu lhe disse: \"Bata no chão com as flechas.\" Ele bateu três vezes e parou.\n19. O homem de Deus ficou irado e disse: \"Você devia ter batido cinco ou seis vezes, e teria destruído a Síria completamente. Mas agora, você a derrotará apenas três vezes.\"\n20. Eliseu morreu e foi sepultado. Bandos de moabitas invadiam a terra todos os anos.\n21. Certa vez, quando alguns homens estavam sepultando um morto, eles viram um bando de moabitas e jogaram o corpo no túmulo de Eliseu. Assim que o corpo tocou nos ossos de Eliseu, o homem reviveu e se levantou.\n22. Hazael, rei da Síria, oprimiu Israel durante todo o reinado de Joacaz.\n23. Mas o Senhor teve misericórdia deles e olhou por eles por causa de sua aliança com Abraão, Isaque e Jacó. Ele não quis destruí-los nem os expulsar de sua presença até hoje.\n24. Hazael, rei da Síria, morreu, e seu filho Ben-Hadade reinou em seu lugar.\n25. Joás, filho de Joacaz, reconquistou das mãos de Ben-Hadade, filho de Hazael, as cidades que ele havia tomado das mãos de Joacaz, seu pai, na guerra. Joás o derrotou três vezes e recuperou as cidades para Israel.\n\n2 Reis 14\n1. No segundo ano do reinado de Joás, filho de Joacaz, rei de Israel, Amazias, filho de Joás, rei de Judá, se tornou rei.\n2. Ele tinha vinte e cinco anos quando começou a reinar e reinou por vinte e nove anos em Jerusalém. Sua mãe se chamava Jeoadã, de Jerusalém.\n3. Ele fez o que era certo aos olhos do Senhor, mas não como seu pai Davi. Ele fez tudo como seu pai Joás havia feito.\n4. No entanto, os altares não foram removidos. O povo ainda oferecia sacrifícios e queimava incenso neles.\n5. Quando ele consolidou seu poder, matou os servos que haviam matado o rei, seu pai.\n6. Mas ele não matou os filhos dos assassinos, conforme o que está escrito no livro da lei de Moisés, onde o Senhor ordenou: \"Os pais não serão mortos pelos filhos, nem os filhos pelos pais, mas cada um morrerá pelo seu próprio pecado.\"\n7. Ele matou dez mil edomitas no vale do Sal e conquistou Selá na batalha. Ele a chamou de Jocteel, que é o seu nome até hoje.\n8. Naquele tempo, Amazias enviou mensageiros a Joás, filho de Joacaz, filho de Jeú, rei de Israel, dizendo: \"Venha, vamos nos enfrentar em batalha.\"\n9. Joás, rei de Israel, enviou esta resposta a Amazias, rei de Judá: \"O cardo no Líbano enviou uma mensagem ao cedro no Líbano, dizendo: 'Dê sua filha em casamento ao meu filho.' Mas os animais selvagens do Líbano passaram e pisotearam o cardo.\n10. Você venceu Edom e está se orgulhando disso. Glorie-se, mas fique em sua casa. Por que você provoca o mal para que você e Judá sejam derrotados?\"\n11. Mas Amazias não o ouviu. Então Joás, rei de Israel, subiu, e eles se enfrentaram em Bete-Semes, que pertence a Judá.\n12. Judá foi derrotado por Israel, e cada um fugiu para sua casa.\n13. Joás, rei de Israel, capturou Amazias, rei de Judá, filho de Joás, neto de Acazias, em Bete-Semes. Ele foi a Jerusalém e destruiu a muralha da cidade desde o portão de Efraim até o portão da Esquina, cerca de duzentos metros.\n14. Ele pegou todo o ouro e a prata, todos os objetos que foram encontrados no templo do Senhor e nos tesouros do palácio real, e também reféns, e voltou para Samaria.\n15. O resto dos atos de Joás, e a sua força, e como ele lutou contra Amazias, rei de Judá, não estão escritos no Livro das Crônicas dos Reis de Israel?\n16. Joás descansou com seus antepassados e foi sepultado em Samaria com os reis de Israel. E seu filho Jeroboão reinou em seu lugar.\n17. Amazias, filho de Joás, rei de Judá, viveu quinze anos depois da morte de Joás, filho de Joacaz, rei de Israel.\n18. O resto dos atos de Amazias, não estão escritos no Livro das Crônicas dos Reis de Judá?\n19. Eles conspiraram contra ele em Jerusalém, e ele fugiu para Laquis. Mas eles o perseguiram até lá e o mataram.\n20. Eles o trouxeram de volta em cavalos, e ele foi sepultado em Jerusalém com seus antepassados na Cidade de Davi.\n21. E todo o povo de Judá pegou Azarias, que tinha dezesseis anos, e o fez rei no lugar de seu pai Amazias.\n22. Ele reconstruiu Elate e a devolveu a Judá, depois que o rei descansou com seus antepassados.\n23. No décimo quinto ano do reinado de Amazias, filho de Joás, rei de Judá, Jeroboão, filho de Joás, rei de Israel, se tornou rei em Samaria e reinou por quarenta e um anos.\n24. Ele fez o que era mau aos olhos do Senhor e não se afastou de nenhum dos pecados de Jeroboão, filho de Nebate, que fez Israel pecar.\n25. Ele restaurou a fronteira de Israel, desde a entrada de Hamate até o mar da planície, conforme a palavra do Senhor, o Deus de Israel, que ele falou por meio de seu servo Jonas, filho de Amitai, o profeta que era de Gate-Hefer.\n26. Pois o Senhor viu a amarga aflição de Israel, que não havia mais ninguém, nem escravo nem livre, para ajudar Israel.\n27. Mas o Senhor não havia dito que apagaria o nome de Israel de debaixo do céu, e ele os salvou por meio de Jeroboão, filho de Joás.\n28. O resto dos atos de Jeroboão, e tudo o que ele fez, e sua força, e como ele lutou e restaurou Damasco e Hamate a Israel, não estão escritos no Livro das Crônicas dos Reis de Israel?\n29. Jeroboão descansou com seus antepassados, os reis de Israel. E seu filho Zacarias reinou em seu lugar.\n\n2 Reis 15\n1. No vigésimo sétimo ano do reinado de Jeroboão sobre Israel, Azarias, filho de Amazias, se tornou rei de Judá.\n2. Ele tinha dezesseis anos quando começou a reinar e reinou por cinquenta e dois anos em Jerusalém. Sua mãe se chamava Jecolias, de Jerusalém.\n3. Ele fez o que era certo aos olhos do Senhor, como seu pai Amazias.\n4. No entanto, os altares não foram removidos. O povo ainda oferecia sacrifícios e queimava incenso neles.\n5. O Senhor feriu o rei, e ele ficou leproso até o dia de sua morte. Ele morava em uma casa separada. Jotão, seu filho, cuidava do palácio e julgava o povo da terra.\n6. O resto dos atos de Azarias e tudo o que ele fez, não estão escritos no Livro das Crônicas dos Reis de Judá?\n7. Azarias descansou com seus antepassados e foi sepultado com eles na Cidade de Davi. E seu filho Jotão reinou em seu lugar.\n8. No trigésimo oitavo ano do reinado de Azarias sobre Judá, Zacarias, filho de Jeroboão, se tornou rei sobre Israel em Samaria e reinou por seis meses.\n9. Ele fez o que era mau aos olhos do Senhor, como seus antepassados. Ele não se afastou dos pecados de Jeroboão, filho de Nebate, que fez Israel pecar.\n10. Salum, filho de Jabes, conspirou contra ele, o atacou em Ibleão e o matou. E reinou em seu lugar.\n11. O resto dos atos de Zacarias, não estão escritos no Livro das Crônicas dos Reis de Israel?\n12. Esta foi a palavra do Senhor que ele falou a Jeú: \"Seus filhos até a quarta geração se sentarão no trono de Israel.\" E assim aconteceu.\n13. Salum, filho de Jabes, se tornou rei no trigésimo nono ano do reinado de Uzias sobre Judá e reinou por um mês em Samaria.\n14. Menaém, filho de Gadi, subiu de Tirza para Samaria, atacou Salum, filho de Jabes, em Samaria, o matou e reinou em seu lugar.\n15. O resto dos atos de Salum, e a conspiração que ele fez, não estão escritos no Livro das Crônicas dos Reis de Israel?\n16. Naquele tempo, Menaém atacou Tifsa, todos os que estavam nela e seus territórios, desde Tirza, porque eles não o deixaram entrar. Ele matou todas as mulheres grávidas da cidade.\n17. No trigésimo nono ano do reinado de Azarias sobre Judá, Menaém, filho de Gadi, se tornou rei sobre Israel em Samaria e reinou por dez anos.\n18. Ele fez o que era mau aos olhos do Senhor. Ele não se afastou dos pecados de Jeroboão, filho de Nebate, que fez Israel pecar, durante toda a sua vida.\n19. Pul, rei da Assíria, invadiu a terra. Menaém deu a Pul cerca de quarenta e quatro mil quilos de prata para que ele o ajudasse a consolidar o seu reino.\n20. Menaém cobrou o dinheiro de todos os homens ricos e poderosos de Israel, cerca de um quilo e meio de prata de cada um, para dar ao rei da Assíria. O rei da Assíria voltou e não ficou na terra.\n21. O resto dos atos de Menaém e tudo o que ele fez, não estão escritos no Livro das Crônicas dos Reis de Israel?\n22. Menaém descansou com seus antepassados, e seu filho Pecaías reinou em seu lugar.\n23. No quinquagésimo ano do reinado de Azarias sobre Judá, Pecaías, filho de Menaém, se tornou rei sobre Israel em Samaria e reinou por dois anos.\n24. Ele fez o que era mau aos olhos do Senhor. Ele não se afastou dos pecados de Jeroboão, filho de Nebate, que fez Israel pecar.\n25. Peca, filho de Remalias, seu comandante, conspirou contra ele e o matou em Samaria, na torre do palácio real, com Argobe e Arié, e com cinquenta homens de Gileade. Ele o matou e reinou em seu lugar.\n26. O resto dos atos de Pecaías e tudo o que ele fez, não estão escritos no Livro das Crônicas dos Reis de Israel?\n27. No quinquagésimo segundo ano do reinado de Azarias sobre Judá, Peca, filho de Remalias, se tornou rei sobre Israel em Samaria e reinou por vinte anos.\n28. Ele fez o que era mau aos olhos do Senhor e não se afastou dos pecados de Jeroboão, filho de Nebate, que fez Israel pecar.\n29. Nos dias de Peca, rei de Israel, Tiglate-Pileser, rei da Assíria, veio e capturou Ijon, Abel-Bete-Maaca, Janoa, Quedes, Hazor, Gileade, Galileia e toda a terra de Naftali, e os levou para a Assíria.\n30. Oseias, filho de Elá, conspirou contra Peca, filho de Remalias, o atacou e o matou. E reinou em seu lugar, no vigésimo ano de Jotão, filho de Uzias.\n31. O resto dos atos de Peca e tudo o que ele fez, não estão escritos no Livro das Crônicas dos Reis de Israel?\n32. No segundo ano do reinado de Peca, filho de Remalias, sobre Israel, Jotão, filho de Uzias, se tornou rei de Judá.\n33. Ele tinha vinte e cinco anos quando começou a reinar e reinou por dezesseis anos em Jerusalém. Sua mãe se chamava Jerusa, filha de Zadoque.\n34. Ele fez o que era certo aos olhos do Senhor, como seu pai Uzias.\n35. No entanto, os altares não foram removidos. O povo ainda oferecia sacrifícios e queimava incenso neles. Ele construiu a porta superior do templo do Senhor.\n36. O resto dos atos de Jotão e tudo o que ele fez, não estão escritos no Livro das Crônicas dos Reis de Judá?\n37. Naqueles dias, o Senhor começou a enviar Rasim, rei da Síria, e Peca, filho de Remalias, contra Judá.\n38. Jotão descansou com seus antepassados e foi sepultado com eles na Cidade de Davi, seu pai. E seu filho Acaz reinou em seu lugar.",
  "explicacao_catolica": "1. Síntese da Leitura\nA leitura apresenta uma sucessão rápida e muitas vezes violenta de reis em Israel (Norte) e Judá (Sul). É um período de instabilidade política, com assassinatos, golpes de estado e guerras. A maioria dos reis de Israel \"fez o que era mau aos olhos do Senhor\", perpetuando o pecado de Jeroboão. O poder do Império Assírio começa a crescer no horizonte, tornando-se uma ameaça iminente.\n2. Explicação Catequética\nAs Consequências Políticas do Pecado: Esta crônica de instabilidade e violência é a consequência direta da infidelidade religiosa dos reis e do povo. A teologia do autor é clara: quando o povo abandona a aliança com seu verdadeiro Rei, o Senhor, o reino terreno se desintegra em caos e corrupção. O pecado tem consequências não apenas pessoais, mas também sociais e políticas (CIC 1850, 1869).\nO Contexto dos Profetas: Este período de decadência moral e ameaça externa é o cenário histórico para a pregação dos grandes profetas do século VIII a.C., como Amós, Oseias e Isaías, cujos livros leremos em breve. Suas denúncias contra a injustiça social e a idolatria não surgem no vácuo, mas como uma resposta a esta realidade histórica concreta.\nA Paciência de Deus: Apesar da infidelidade constante dos reis, o texto menciona várias vezes que Deus, por amor a Davi e à sua promessa, ainda concede vitórias militares e adia o juízo sobre Judá. Isso revela a \"longanimidade\" ou a paciência de Deus, que dá ao pecador inúmeras oportunidades de conversão antes de permitir a consequência final do pecado (CIC 211).\n3. Para Meditar\nEu consigo ver a conexão entre a decadência moral de uma sociedade e sua desintegração política e social? Eu rezo pelo meu país e por seus governantes, para que governem com justiça e retidão? Reconheço a paciência que Deus tem comigo, que me oferece continuamente a graça da conversão apesar das minhas repetidas infidelidades?"
}