{
  "id": 79,
  "leitura_dia": "Êxodo 21-23",
  "texto_biblico": "Êxodo 21\n1. Estas são as leis que você lhes apresentará.\n2. Se você comprar um escravo hebreu, ele o servirá por seis anos. No sétimo, sairá livre, sem pagar nada.\n3. Com a roupa com que entrou, com ela sairá. Se era solteiro, sairá sozinho.\n4. Mas se o seu senhor lhe der uma mulher, e ela lhe der filhos ou filhas, a mulher e os filhos pertencerão ao seu senhor, e ele sairá sozinho.\n5. Se o escravo disser: \"Eu amo meu senhor, minha mulher e meus filhos; não quero ser livre,\"\n6. então o seu senhor o levará diante dos juízes, o colocará à porta ou à ombreira, e furará a sua orelha com uma sovela. E ele será seu escravo para sempre.\n7. Se um homem vender sua filha para ser escrava, ela não sairá livre como os escravos homens.\n8. Se ela não agradar ao seu senhor, que a havia prometido para si mesmo, ele permitirá que ela seja resgatada. Mas não terá o direito de vendê-la a estrangeiros, pois a tratou com deslealdade.\n9. Se ele a tiver prometido para seu filho, deverá tratá-la como uma filha.\n10. Se ele tomar outra mulher para o filho, não poderá negar à primeira o alimento, a roupa e os direitos conjugais.\n11. Se ele não cumprir estas três coisas, ela poderá ir embora livremente, sem pagar nada.\n12. Quem ferir um homem de propósito para matá-lo, deverá ser morto.\n13. Mas se ele não agiu com intenção, e Deus o permitiu, eu lhe darei um lugar para onde ele poderá fugir.\n14. Se alguém matar o seu próximo de forma intencional e traiçoeira, você o tirará até do meu altar para que seja morto.\n15. Quem ferir seu pai ou sua mãe, deverá ser morto.\n16. Quem sequestrar um homem e o vender, ou se ele for encontrado em seu poder, deverá ser morto.\n17. Quem amaldiçoar seu pai ou sua mãe, deverá ser morto.\n18. Se homens brigarem e um ferir o outro com uma pedra ou com o punho, e ele não morrer, mas ficar de cama;\n19. se o ferido se levantar e puder andar lá fora, com a ajuda de uma bengala, o agressor será inocentado. Mas deverá compensá-lo pelo tempo de trabalho perdido e pagar todas as despesas médicas.\n20. Se um homem ferir seu escravo ou sua escrava com uma vara, e ele morrer na hora, o agressor será punido.\n21. Mas se ele sobreviver por um ou dois dias, o agressor não será punido, pois o escravo lhe pertence.\n22. Se homens brigarem e um deles ferir uma mulher grávida, causando um aborto, mas ela sobreviver, o agressor deverá pagar a indenização que o marido da mulher exigir, conforme o que os juízes determinarem.\n23. Mas se a morte dela ocorrer, ele deverá pagar vida por vida,\n24. olho por olho, dente por dente, mão por mão, pé por pé,\n25. queimadura por queimadura, ferida por ferida, contusão por contusão.\n26. Se um homem ferir o olho de seu escravo ou de sua escrava e o cegar, deverá dar-lhe a liberdade por causa do olho que feriu.\n27. Se arrancar o dente de seu escravo ou escrava, deverá dar-lhe a liberdade do mesmo modo.\n28. Se um boi chifrar um homem ou uma mulher, e a pessoa morrer, o boi deverá ser apedrejado até a morte, e sua carne não poderá ser comida. O dono do boi, porém, será inocentado.\n29. Mas se o boi já costumava chifrar, e seu dono foi avisado, mas não o manteve preso, e ele matar um homem ou uma mulher, o boi será apedrejado e seu dono também deverá ser morto.\n30. Se lhe for imposto um resgate, ele deverá dar o que for exigido para salvar a sua vida.\n31. Se o boi chifrar um menino ou uma menina, a mesma lei se aplicará.\n32. Se o boi chifrar um escravo ou uma escrava, o dono do boi deverá pagar ao senhor dele trinta siclos de prata, e o boi será apedrejado.\n33. Se alguém abrir ou cavar uma cisterna e não a cobrir, e um boi ou jumento cair nela,\n34. o dono da cisterna deverá pagar o preço do animal. O animal morto será dele.\n35. Se o boi de um homem ferir o boi do outro, e ele morrer, eles venderão o boi vivo e dividirão o preço; e o animal morto será dividido entre eles.\n36. Mas se o dono do boi sabia que ele era perigoso, e não o manteve preso, ele deverá pagar boi por boi, e ficará com o animal morto.\n\nÊxodo 22\n1. Se alguém roubar um boi ou uma ovelha e o matar ou vender, deverá restituir cinco bois por um boi, e quatro ovelhas por uma ovelha.\n2. Se um ladrão for encontrado arrombando uma casa ou fazendo um buraco na parede, e for ferido de modo que morra, o agressor não será culpado pela morte.\n3. Mas se isso acontecer depois que o sol nascer, será considerado homicídio, e ele deverá ser morto. Se o ladrão não tiver como pagar pelo roubo, ele será vendido para pagar.\n4. Se o que ele roubou for encontrado vivo em sua mão, seja boi, jumento ou ovelha, ele restituirá o dobro.\n5. Se alguém deixar seu gado pastar em um campo ou em uma vinha e soltar seus animais para pastarem nos bens de outro, deverá restituir o que de melhor tiver em seu próprio campo ou vinha.\n6. Se um fogo se espalhar, atingir espinhos e consumir pilhas de cereais, ou a colheita no campo, aquele que acendeu o fogo deverá indenizar o prejuízo.\n7. Se alguém confiar a seu amigo dinheiro ou objetos para guardar, e eles forem roubados da casa, se o ladrão for encontrado, ele restituirá o dobro.\n8. Se o ladrão não for encontrado, o dono da casa será levado aos juízes e jurará que não tocou nos bens do seu próximo.\n9. Em qualquer caso de roubo, seja de boi, jumento, ovelha, roupa ou qualquer objeto perdido, a causa de ambos deverá ser levada aos juízes. Aquele que for considerado culpado pelos juízes restituirá o dobro ao seu próximo.\n10. Se alguém confiar a seu próximo um jumento, um boi, uma ovelha ou qualquer animal para ser guardado, e ele morrer, ficar aleijado ou for levado por inimigos, e ninguém vir,\n11. haverá um juramento entre os dois de que ele não estendeu a mão aos bens do seu próximo. O dono aceitará o juramento, e o outro não será obrigado a restituir.\n12. Mas se o animal for roubado, ele deverá indenizar o dono.\n13. Se for morto por uma fera, ele deverá trazer o que sobrou como prova, e não terá que restituir.\n14. Se alguém pedir emprestado um animal de seu próximo, e ele ficar aleijado ou morrer na ausência do dono, o que pediu emprestado deverá pagar.\n15. Mas se o dono estiver presente, o que pediu emprestado não precisará pagar, principalmente se o animal foi alugado.\n16. Se um homem seduzir uma virgem que ainda não está prometida e tiver relações com ela, ele deverá pagar o dote e casar-se com ela.\n17. Se o pai da moça se recusar a dá-la em casamento, o homem deverá pagar o valor do dote que as virgens costumam receber.\n18. Não permitirá que os feiticeiros vivam.\n19. Quem tiver relações sexuais com um animal, deverá ser morto.\n20. Quem sacrificar a deuses, será morto, a não ser que seja ao Senhor, o único Deus.\n21. Não entristeça o estrangeiro, nem o oprima, pois vocês também foram estrangeiros na terra do Egito.\n22. Não prejudiquem a viúva e o órfão.\n23. Se vocês os prejudicarem e eles clamarem a mim, eu certamente ouvirei o clamor deles.\n24. Minha ira se acenderá, e eu os matarei com a espada; e suas mulheres ficarão viúvas e seus filhos, órfãos.\n25. Se você emprestar dinheiro a meu povo, ao pobre que está com você, não o cobre como um agiota, nem o oprima com juros.\n26. Se você pegar o manto do seu próximo como penhor, deverá devolvê-lo antes do pôr do sol,\n27. pois é a única coisa que ele tem para se cobrir, a única roupa para dormir. Se ele clamar a mim, eu o ouvirei, pois sou misericordioso.\n28. Não amaldiçoe os deuses, nem fale mal do governante do seu povo.\n29. Não demore a me dar as suas primícias e os seus dízimos. Dê-me o primogênito de seus filhos.\n30. Faça o mesmo com os seus bois e suas ovelhas. Eles ficarão com a mãe por sete dias, e no oitavo dia você me os entregará.\n31. Vocês serão um povo santo para mim. Não comam carne despedaçada por feras, mas joguem-na aos cães.\n\nÊxodo 23\n1. Não aceite um falso rumor. Não se una a um ímpio para ser testemunha falsa.\n2. Não siga a maioria para fazer o mal, nem se incline, num julgamento, para seguir a opinião da maioria para deturpar a justiça.\n3. Não favoreça o pobre em seu julgamento.\n4. Se encontrar o boi do seu inimigo ou o jumento dele perdido, leve-o de volta.\n5. Se vir o jumento de quem o odeia caído sob a carga, não o ignore; ajude-o a levantar o animal.\n6. Não desvie a justiça do pobre em seu julgamento.\n7. Fuja da mentira. Não mate o inocente e o justo, porque eu não perdoarei o ímpio.\n8. Não aceite suborno, pois o suborno cega os que veem e perverte as palavras dos justos.\n9. Não oprimirá o estrangeiro. Vocês conhecem a alma dos estrangeiros, pois também foram estrangeiros na terra do Egito.\n10. Por seis anos, você semeará a sua terra e colherá seus frutos.\n11. Mas no sétimo ano, a deixará descansar, para que os pobres do seu povo possam comer; e o que sobrar, os animais do campo comerão. Faça o mesmo com a sua vinha e com o seu olival.\n12. Trabalhe por seis dias, mas no sétimo, descanse, para que seu boi e seu jumento descansem, e o filho de sua serva e o estrangeiro respirem.\n13. Guardem tudo o que eu lhes disse. Não jurem pelo nome de outros deuses; que o nome deles não seja ouvido de sua boca.\n14. Três vezes por ano vocês celebrarão festas para mim.\n15. Celebrem a Festa dos Pães sem Fermento. Por sete dias, comam pão sem fermento, como lhes ordenei, no tempo do mês de abibe, quando vocês saíram do Egito. Não se apresentem diante de mim de mãos vazias.\n16. Celebrem também a Festa da Colheita, com os primeiros frutos do seu trabalho, do que semearam no campo. E a Festa do Final do Ano, quando vocês colherem todos os seus frutos do campo.\n17. Três vezes por ano, todos os seus homens se apresentarão diante do Senhor, seu Deus.\n18. Não ofereçam o sangue de meu sacrifício com pão fermentado, nem a gordura do meu sacrifício fique até de manhã.\n19. Tragam as primícias dos frutos da sua terra à casa do Senhor, seu Deus. Não cozam o cabrito no leite de sua mãe.\n20. Eu enviarei um anjo à frente de vocês, para protegê-los no caminho e levá-los ao lugar que preparei.\n21. Prestem atenção a ele e ouçam a sua voz. Não o desrespeitem, pois ele não perdoará a transgressão de vocês, pois o meu nome está nele.\n22. Mas se vocês ouvirem a sua voz e fizerem tudo o que eu disser, serei inimigo dos seus inimigos e afligirei os que os afligem.\n23. Meu anjo irá à frente de vocês e os levará à terra dos amorreus, dos hititas, dos perizeus, dos cananeus, dos heveus e dos jebuseus. Eu os destruirei.\n24. Não adorem os deuses deles, nem os sirvam. Não façam as obras deles, mas destruam-nos e quebrem as suas colunas sagradas.\n25. Servirão ao Senhor, seu Deus, e ele abençoará o seu pão e a sua água, e tirará as doenças do meio de vocês.\n26. Ninguém em sua terra abortará, nem será estéril. Darei a vocês uma vida longa.\n27. Enviarei o meu terror à frente de vocês e matarei todo o povo para onde forem. Farei com que todos os seus inimigos fujam diante de vocês.\n28. Enviarei vespas à frente de vocês, que expulsarão os heveus, os cananeus e os hititas, antes que vocês cheguem.\n29. Não os expulsarei em um só ano, para que a terra não se torne um deserto e as feras selvagens se multipliquem contra vocês.\n30. Eu os expulsarei pouco a pouco de sua presença, até que vocês se multipliquem o suficiente para possuir a terra.\n31. Estabelecerei seus limites desde o Mar Vermelho até o mar dos filisteus, e desde o deserto até o rio. Entregarei os habitantes da terra em suas mãos, e vocês os expulsarão de sua presença.\n32. Não façam aliança com eles, nem com os seus deuses.\n33. Não permitam que eles morem em sua terra, para que não os levem a pecar contra mim, servindo aos seus deuses. Isso seria uma armadilha para vocês.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós a entrega dos Dez Mandamentos, Deus detalha uma série de leis civis e religiosas, conhecidas como o \"Código da Aliança\". Estas leis aplicam os grandes princípios do Decálogo a situações concretas da vida do povo: justiça social, proteção dos mais vulneráveis (órfãos, viúvas, estrangeiros), restituição por danos, a guarda das festas e o descanso sabático.\n2. Explicação Catequética\nA Justiça Social na Lei de Deus: Estas leis detalhadas mostram que a aliança com Deus não é apenas uma questão de culto, mas abrange todas as áreas da vida. A Lei de Deus tem uma profunda dimensão social. A preocupação constante com a justiça para os pobres, as viúvas, os órfãos e os estrangeiros revela o caráter de Deus e se torna um pilar da Doutrina Social da Igreja (CIC 2443-2444).\nA Lei do Talião (\"Olho por olho\"): A famosa lei \"olho por olho, dente por dente\" (Ex 21,24), que nos parece cruel, era na verdade um grande avanço para a época. Ela não era uma licença para a vingança, mas um princípio de justiça que limitava a vingança, garantindo que a punição fosse proporcional ao crime, evitando a escalada da violência. Jesus, no Sermão da Montanha, superará esta lei com a lei do perdão e do amor aos inimigos (CIC 2262).\nAs Festas Litúrgicas: A instituição das festas anuais (Páscoa, Pentecostes, Tabernáculos) estabelece um ritmo sagrado para a vida do povo. O calendário litúrgico não é uma invenção tardia, mas um desejo de Deus de que seu povo recorde e celebre os seus atos salvíficos ao longo do tempo. A Igreja continua este princípio com seu próprio calendário litúrgico centrado em Cristo (CIC 1163-1165).\n3. Para Meditar\nMinha fé se traduz em um compromisso concreto com a justiça e com o cuidado dos mais pobres e vulneráveis ao meu redor? Eu guardo ressentimento e desejo uma vingança desproporcional quando sou ofendido, ou busco viver a lei superior do perdão ensinada por Cristo? Eu vivo o ritmo do Ano Litúrgico da Igreja (Advento, Natal, Quaresma, Páscoa...), permitindo que ele santifique o meu tempo?"
}

    