{
  "id": 21,
  "leitura_dia": "Lucas 13-15",
  "texto_biblico": "São Lucas 13\n1. Naquele mesmo tempo, algumas pessoas estavam presentes e lhe contaram sobre os galileus, cujo sangue Pilatos misturou com os sacrifícios deles.\n2. E, respondendo, ele lhes disse: \"Vocês pensam que aqueles galileus eram mais pecadores do que todos os outros galileus por terem sofrido tais coisas?\n3. Não, eu lhes digo. Mas se vocês não se arrependerem, todos perecerão da mesma forma.\n4. Ou aqueles dezoito, sobre os quais a torre em Siloé caiu e os matou, vocês pensam que eles foram mais devedores do que todos os outros que habitavam em Jerusalém?\n5. Não, eu lhes digo. Mas se vocês não se arrependerem, todos perecerão da mesma forma.\"\n6. Ele também lhes contava esta parábola: \"Um homem tinha uma figueira plantada em sua vinha e foi buscar fruto nela, mas não o encontrou.\n7. Então disse ao vinhateiro: 'Já faz três anos que venho buscar fruto nesta figueira e não encontro. Corte-a, pois por que ela também ocupa a terra?'\n8. Mas ele, respondendo, lhe disse: 'Senhor, deixe-a por mais este ano, até que eu cave ao redor dela e ponha adubo.\n9. Se ela der fruto, ótimo. Se não, no futuro, você a cortará'.\"\n10. Ele estava ensinando em uma das sinagogas no sábado.\n11. E eis que havia ali uma mulher que tinha um espírito de enfermidade por dezoito anos. Ela andava encurvada e não conseguia se endireitar de modo algum.\n12. Quando Jesus a viu, chamou-a e lhe disse: \"Mulher, você está livre da sua enfermidade.\"\n13. E impôs as mãos sobre ela, e imediatamente ela se endireitou e glorificava a Deus.\n14. Mas o chefe da sinagoga, indignado porque Jesus tinha curado no sábado, disse à multidão: \"Há seis dias em que se deve trabalhar. Nestes dias, venham para serem curados, e não no dia de sábado.\"\n15. O Senhor, respondendo, lhe disse: \"Hipócritas! Não é que cada um de vocês desamarra o seu boi ou o seu jumento da manjedoura no sábado e o leva para beber água?\n16. E esta, que é filha de Abraão, e que Satanás amarrou por dezoito anos, não devia ser libertada desta prisão no dia de sábado?\"\n17. E, enquanto ele dizia estas coisas, todos os seus adversários ficavam envergonhados, e todo o povo se alegrava com todas as coisas gloriosas que ele fazia.\n18. Ele dizia, então: \"A que o Reino de Deus é semelhante? E a que o compararei?\n19. É semelhante a um grão de mostarda, que um homem pegou e plantou em seu jardim. Ele cresceu e se tornou uma grande árvore, e as aves do céu fizeram ninhos em seus ramos.\"\n20. E novamente disse: \"A que compararei o Reino de Deus?\n21. É semelhante ao fermento, que uma mulher pegou e escondeu em três medidas de farinha, até que tudo fermentou.\"\n22. Ele andava por cidades e aldeias, ensinando e viajando para Jerusalém.\n23. E alguém lhe disse: \"Senhor, são poucos os que são salvos?\" Ele, por sua vez, lhes disse:\n24. \"Esforcem-se para entrar pela porta estreita, porque muitos, eu lhes digo, procurarão entrar e não poderão.\n25. Quando o dono da casa se levantar e fechar a porta, e vocês, do lado de fora, começarem a bater na porta, dizendo: 'Senhor, abra-nos', ele responderá: 'Não sei de onde vocês são.'\n26. Então vocês começarão a dizer: 'Comemos e bebemos na sua presença, e o senhor ensinou nas nossas praças.'\n27. E ele lhes dirá: 'Não sei de onde vocês são. Afastem-se de mim, todos os que praticam a iniquidade.'\n28. Haverá choro e ranger de dentes, quando vocês virem Abraão, e Isaque, e Jacó, e todos os profetas no Reino de Deus, e vocês, sendo expulsos para fora.\n29. E virão do oriente, e do ocidente, e do norte, e do sul, e se sentarão à mesa no Reino de Deus.\n30. E eis que há últimos que serão primeiros, e há primeiros que serão últimos.\"\n31. Naquele mesmo dia, alguns dos fariseus se aproximaram e lhe disseram: \"Saia e vá embora daqui, porque Herodes quer o matar.\"\n32. E ele lhes disse: \"Vão e digam àquela raposa: 'Eis que eu expulso demônios e faço curas hoje e amanhã, e no terceiro dia terminarei a minha obra.\n33. No entanto, é necessário que eu ande hoje, amanhã e no dia seguinte, porque não convém que um profeta morra fora de Jerusalém.'\n34. Jerusalém, Jerusalém, que mata os profetas e apedreja os que lhe são enviados! Quantas vezes eu quis reunir os seus filhos, como a ave reúne o seu ninho debaixo de suas asas, e vocês não quiseram?\n35. Eis que a casa de vocês lhes será deixada deserta. E eu lhes digo que vocês não me verão até que chegue o tempo em que digam: 'Bendito o que vem em nome do Senhor'.\"\n\nSão Lucas 14\n1. E aconteceu que, ao entrar Jesus no sábado na casa de um dos principais fariseus para comer, eles o observavam.\n2. E eis que havia diante dele um certo homem hidrópico.\n3. E Jesus, respondendo, disse aos doutores da Lei e aos fariseus: \"É lícito curar no sábado?\"\n4. Mas eles ficaram calados. E ele, pegando o homem, o curou e o mandou embora.\n5. E, respondendo, ele lhes disse: \"Qual de vocês, se o seu jumento ou boi cair em um poço, não o tirará imediatamente no dia de sábado?\"\n6. E eles não podiam responder-lhe a estas coisas.\n7. Ele também disse uma parábola aos convidados, observando como eles escolhiam os primeiros lugares, dizendo-lhes:\n8. \"Quando você for convidado para um casamento, não se sente no primeiro lugar, para que não aconteça de ter sido convidado alguém mais importante do que você.\n9. E o que convidou você e ele venha e lhe diga: 'Dê o lugar a este.' E então você, com vergonha, comece a ocupar o último lugar.\n10. Mas, quando você for convidado, vá e se sente no último lugar, para que, quando o que o convidou vier, ele lhe diga: 'Amigo, suba para um lugar melhor.' Então você terá honra diante de todos os que estão à mesa com você.\n11. Porque todo aquele que se exalta será humilhado, e o que se humilha será exaltado.\"\n12. Ele também disse ao que o tinha convidado: \"Quando você der um almoço ou um jantar, não chame seus amigos, nem seus irmãos, nem seus parentes, nem os seus vizinhos ricos, para que eles não o convidem em troca e você seja recompensado.\n13. Mas, quando você der um banquete, chame os pobres, os aleijados, os coxos e os cegos.\n14. E você será feliz, porque eles não têm como retribuir-lhe; pois você será recompensado na ressurreição dos justos.\"\n15. Ouvindo isso, um dos que estavam à mesa com ele lhe disse: \"Feliz aquele que comer pão no Reino de Deus!\"\n16. Mas ele lhe disse: \"Um certo homem deu um grande jantar e convidou muitos.\n17. E, na hora do jantar, enviou o seu servo para dizer aos convidados que viessem, porque tudo já estava pronto.\n18. E todos, de comum acordo, começaram a se desculpar. O primeiro lhe disse: 'Comprei um campo e preciso ir vê-lo. Peço que me desculpe.'\n19. E outro disse: 'Comprei cinco juntas de bois e vou experimentá-las. Peço que me desculpe.'\n20. E outro disse: 'Casei-me, e por isso não posso ir.'\n21. E o servo, voltando, relatou estas coisas ao seu senhor. Então o dono da casa, irado, disse ao seu servo: 'Vá depressa para as praças e ruas da cidade e traga para cá os pobres, e os aleijados, e os cegos, e os coxos.'\n22. E o servo disse: 'Senhor, o que o senhor ordenou foi feito, e ainda há lugar.'\n23. E o senhor disse ao servo: 'Vá pelos caminhos e pelos cercados e os force a entrar, para que a minha casa fique cheia.\n24. Pois eu lhes digo que nenhum daqueles homens que foram convidados provará do meu jantar'.\"\n25. E grandes multidões viajavam com ele. E, virando-se, ele lhes disse:\n26. \"Se alguém vem a mim e não odeia o seu pai, e sua mãe, e sua esposa, e seus filhos, e seus irmãos, e suas irmãs, e até mesmo a sua própria vida, não pode ser meu discípulo.\n27. E quem não carrega a sua cruz e vem depois de mim, não pode ser meu discípulo.\n28. Pois qual de vocês, querendo construir uma torre, não se senta primeiro e calcula o custo, para ver se tem o suficiente para terminá-la,\n29. para que, depois de ter colocado o alicerce e não poder terminá-la, todos os que a virem não comecem a zombar dele,\n30. dizendo: 'Este homem começou a construir e não pôde terminar'?\n31. Ou qual rei, indo fazer guerra contra outro rei, não se senta primeiro e delibera se é capaz de enfrentar com dez mil o que vem contra ele com vinte mil?\n32. Caso contrário, enquanto o outro ainda está longe, ele envia uma delegação para pedir as condições de paz.\n33. Assim, todo aquele de vocês que não renuncia a tudo o que possui, não pode ser meu discípulo.\n34. O sal é bom; mas se o sal perder o seu sabor, com que ele será temperado?\n35. Não é útil nem para a terra, nem para o esterco, mas é jogado fora. Quem tem ouvidos para ouvir, ouça.\"\n\nSão Lucas 15\n1. E os cobradores de impostos e os pecadores se aproximavam dele para o ouvirem.\n2. E os fariseus e os escribas murmuravam, dizendo: \"Este homem recebe pecadores e come com eles.\"\n3. Então ele lhes contou esta parábola, dizendo:\n4. \"Qual de vocês, que tem cem ovelhas e perde uma delas, não deixa as noventa e nove no deserto e vai procurar a que se perdeu, até encontrá-la?\n5. E, quando a encontra, ele a põe sobre os ombros, cheio de alegria.\n6. E, chegando em casa, chama os amigos e vizinhos e lhes diz: 'Alegrem-se comigo, porque encontrei a minha ovelha que estava perdida.'\n7. Eu lhes digo que assim haverá mais alegria no céu por um pecador que se arrepende do que por noventa e nove justos que não precisam de arrependimento.\n8. Ou que mulher, tendo dez moedas de prata, se perder uma moeda, não acende uma lâmpada, varre a casa e a procura cuidadosamente até encontrá-la?\n9. E, quando a encontra, chama as amigas e vizinhas, dizendo: 'Alegrem-se comigo, porque encontrei a moeda que eu tinha perdido.'\n10. Eu lhes digo que assim há alegria na presença dos anjos de Deus por um pecador que se arrepende.\"\n11. Ele disse ainda: \"Um certo homem tinha dois filhos.\n12. E o mais novo deles disse ao pai: 'Pai, dê-me a parte da herança que me cabe.' E ele lhes repartiu os bens.\n13. E, não muitos dias depois, o filho mais novo, juntando tudo, viajou para uma região distante e lá desperdiçou os seus bens vivendo de forma extravagante.\n14. E, depois que ele gastou tudo, houve uma grande fome naquela região, e ele começou a passar necessidade.\n15. E ele foi e se juntou a um dos cidadãos daquela região, que o enviou para a sua fazenda para alimentar os porcos.\n16. E ele desejava encher a barriga com as alfarrobas que os porcos comiam, mas ninguém lhas dava.\n17. E, caindo em si, disse: 'Quantos empregados de meu pai têm pão de sobra, e eu aqui, morrendo de fome!\n18. Eu me levantarei e irei ao meu pai e lhe direi: 'Pai, pequei contra o céu e contra o senhor.\n19. Já não sou digno de ser chamado seu filho. Faça-me como um de seus empregados'.'\n20. E, levantando-se, ele foi para o seu pai. E, quando ainda estava longe, o seu pai o viu e, movido de compaixão, correu, o abraçou e o beijou.\n21. E o filho lhe disse: 'Pai, pequei contra o céu e contra o senhor, e já não sou digno de ser chamado seu filho.'\n22. Mas o pai disse aos seus servos: 'Tragam depressa a melhor roupa e vistam-no. E ponham um anel em sua mão e sandálias em seus pés.\n23. E tragam o bezerro gordo e o matem. E comamos e nos alegremos,\n24. porque este meu filho estava morto e reviveu; ele tinha se perdido e foi encontrado.' E eles começaram a se alegrar.\n25. Ora, o seu filho mais velho estava no campo. E, quando ele voltou e se aproximou da casa, ouviu música e dança.\n26. E, chamando um dos servos, perguntou-lhe o que era aquilo.\n27. E ele lhe disse: 'O seu irmão voltou, e seu pai mandou matar o bezerro gordo, porque ele o recebeu são e salvo.'\n28. Ele ficou irado e não queria entrar. Então o pai dele saiu e começou a suplicar-lhe.\n29. Mas ele, respondendo, disse ao seu pai: 'Há tantos anos sirvo o senhor, e nunca desobedeci a uma ordem sua. E o senhor nunca me deu um cabrito para que eu me alegrasse com os meus amigos.\n30. Mas, depois que este seu filho, que desperdiçou os seus bens com prostitutas, chegou, o senhor matou o bezerro gordo para ele.'\n31. E ele lhe disse: 'Filho, você está sempre comigo, e tudo o que é meu é seu.\n32. Mas era preciso nos alegrarmos e festejarmos, porque este seu irmão estava morto e reviveu; ele tinha se perdido e foi encontrado'.\"",
  "explicacao_catolica": "1. Síntese da Leitura\n\nJesus continua a exortar à conversão e à humildade, usando parábolas como a da figueira estéril. O capítulo 15, o coração desta leitura, é inteiramente dedicado à misericórdia de Deus, ilustrada nas três parábolas inesquecíveis: a da ovelha perdida, a da moeda perdida e, a maior de todas, a do filho pródigo.\n\n2. Explicação Catequética\n\nO Coração Misericordioso de Deus: O capítulo 15 do Evangelho de Lucas é chamado de \"o Evangelho da Misericórdia\". Estas três parábolas revelam o rosto de Deus pintado por Jesus: um Deus que não espera passivamente pelo pecador, mas que o busca ativamente (como o pastor e a mulher), e que o acolhe com uma festa extravagante quando ele retorna (como o pai) (CIC 1439, 2839).\n\nA Parábola do Filho Pródigo: Esta parábola é um resumo perfeito da nossa salvação. Ela descreve a miséria do pecado (o filho cuidando de porcos), a dinâmica da conversão (o filho \"cai em si\"), a confissão humilde (\"Pai, pequei\") e, acima de tudo, a gratuidade do perdão divino (o pai corre, abraça, beija e restaura a dignidade do filho). É a mais bela ilustração do Sacramento da Reconciliação (CIC 1465).\n\nO Pecado do Filho Mais Velho: A parábola não termina com o retorno do filho mais novo, mas com a recusa do filho mais velho em participar da festa. Seu pecado é a soberba, a inveja e a autojustiça. Ele representa aqueles que, embora externamente fiéis, têm um coração duro, incapaz de se alegrar com a misericórdia de Deus para com os outros.\n\n3. Para Meditar\n\nEm qual personagem da Parábola do Filho Pródigo eu mais me vejo hoje: o filho mais novo, que busca a felicidade longe do Pai? O filho mais velho, que serve por obrigação e tem um coração ressentido? Ou sou chamado a imitar o Pai, correndo ao encontro daqueles que me ofenderam para oferecer o abraço do perdão?"
}