
{
  "id": 356,
  "leitura_dia": "1 Pedro 1-5",
  "texto_biblico": "I Pedro 1\n1. Pedro, apóstolo de Jesus Cristo, aos eleitos, que são estrangeiros dispersos no Ponto, na Galácia, na Capadócia, na Ásia e na Bitínia,\n2. segundo a presciência de Deus Pai, na santificação do Espírito, para a obediência e a aspersão do sangue de Jesus Cristo. Graça e paz lhes sejam multiplicadas.\n3. Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que, segundo a sua grande misericórdia, nos regenerou para uma viva esperança, pela ressurreição de Jesus Cristo dos mortos,\n4. para uma herança incorruptível, e imaculada, e que não murcha, reservada nos céus para vocês,\n5. que, pelo poder de Deus, são guardados por meio da fé para a salvação, que está pronta para ser revelada no último tempo.\n6. Nisso vocês se alegram, embora agora, por um pouco de tempo, se necessário, vocês fiquem entristecidos por várias provações,\n7. para que a prova da fé de vocês, muito mais preciosa do que o ouro que perece e é provado pelo fogo, seja encontrada em louvor, e glória, e honra na revelação de Jesus Cristo;\n8. a quem, embora não o tenham visto, vocês amam; em quem, embora agora não o vejam, creem; e, crendo, vocês se alegrarão com uma alegria inefável e glorificada,\n9. alcançando o fim da sua fé, a salvação das almas.\n10. Desta salvação, os profetas que profetizaram sobre a graça que viria a vocês, buscaram e investigaram com diligência,\n11. investigando a qual tempo ou a que tipo de tempo o Espírito de Cristo neles indicava, quando predisse os sofrimentos de Cristo e as glórias que se seguiriam.\n12. A eles foi revelado que não estavam servindo a si mesmos, mas a vocês, nas coisas que agora lhes foram anunciadas por aqueles que lhes pregaram o evangelho, por meio do Espírito Santo enviado do céu, nas quais os anjos desejam olhar.\n13. Por isso, cingindo os lombos da sua mente, sendo sóbrios, esperem plenamente na graça que lhes é oferecida na revelação de Jesus Cristo;\n14. como filhos da obediência, não se conformando aos desejos que vocês tinham antes em sua ignorância,\n15. mas, assim como aquele que os chamou é santo, também vocês sejam santos em toda a sua maneira de viver;\n16. porque está escrito: Vocês serão santos, porque eu sou santo.\n17. E se vocês invocam como Pai aquele que julga sem acepção de pessoas, segundo a obra de cada um, vivam com temor durante o tempo da sua peregrinação.\n18. Sabendo que não foi com coisas corruptíveis, como prata ou ouro, que vocês foram resgatados da sua vã maneira de viver, que lhes foi transmitida por seus pais,\n19. mas com o precioso sangue de Cristo, como de um cordeiro imaculado e sem mancha,\n20. que foi de fato conhecido de antemão antes da fundação do mundo, mas manifestado nestes últimos tempos por causa de vocês,\n21. que por meio dele creem em Deus, que o ressuscitou dos mortos e lhe deu glória, para que a fé e a esperança de vocês estivessem em Deus.\n22. Purificando suas almas pela obediência à verdade, para o amor fraternal não fingido, amem-se uns aos outros com sinceridade, de todo o coração;\n23. tendo sido regenerados não de semente corruptível, mas de incorruptível, por meio da palavra de Deus, que vive e permanece para sempre.\n24. Pois toda a carne é como a relva, e toda a sua glória como a flor da relva; a relva seca e a sua flor cai,\n25. mas a palavra do Senhor permanece para sempre. E esta é a palavra que lhes foi pregada.\n\nI Pedro 2\n1. Portanto, deixem toda a maldade, e todo o engano, e hipocrisias, e invejas, e toda a calúnia;\n2. e, como crianças recém-nascidas, desejem o leite puro e espiritual, para que por ele cresçam para a salvação,\n3. se é que provaram que o Senhor é bom.\n4. E, aproximando-se dele, a pedra viva, rejeitada, de fato, pelos homens, mas eleita e preciosa para Deus,\n5. também vocês, como pedras vivas, sejam edificados como casa espiritual, um sacerdócio santo, para oferecer sacrifícios espirituais, aceitáveis a Deus por meio de Jesus Cristo.\n6. Por isso, a Escritura diz: Olhem, eu ponho em Sião uma pedra angular, eleita e preciosa; e quem crer nela não será envergonhado.\n7. Portanto, a honra é para vocês que creem; mas para os que não creem, a pedra que os construtores rejeitaram, esta se tornou a cabeça da esquina,\n8. e uma pedra de tropeço e uma rocha de escândalo, para aqueles que tropeçam na palavra, sendo desobedientes, para o que também foram designados.\n9. Mas vocês são uma geração eleita, um sacerdócio real, uma nação santa, um povo de propriedade exclusiva de Deus, para que anunciem as virtudes daquele que os chamou das trevas para a sua maravilhosa luz.\n10. Vocês, que antes não eram povo, mas agora são povo de Deus; que antes não tinham alcançado misericórdia, mas agora alcançaram misericórdia.\n11. Amados, eu os rogo, como a peregrinos e estrangeiros, que se abstenham dos desejos da carne, que guerreiam contra a alma,\n12. tendo uma vida honesta entre os gentios, para que, naquilo em que falam mal de vocês como de malfeitores, eles, observando suas boas obras, glorifiquem a Deus no dia da visitação.\n13. Sujeitem-se a toda autoridade humana por causa do Senhor, seja ao rei, como superior,\n14. seja aos governadores, como enviados por ele para castigar os malfeitores e para louvar os que fazem o bem.\n15. Pois assim é a vontade de Deus, que, fazendo o bem, vocês calem a ignorância dos homens insensatos;\n16. vivendo como livres, mas não usando a liberdade como pretexto para a malícia, mas como servos de Deus.\n17. Honrem a todos; amem a irmandade; temam a Deus; honrem o rei.\n18. Servos, sejam sujeitos a seus senhores com todo o temor, não somente aos bons e moderados, mas também aos perversos.\n19. Pois isto é graça, se alguém, por causa da consciência de Deus, suporta tristezas, sofrendo injustamente.\n20. Pois que glória há, se, pecando e sendo esbofeteados, vocês suportam? Mas se, fazendo o bem, vocês pacientemente suportam o sofrimento, isto é graça diante de Deus.\n21. Pois para isso vocês foram chamados, porque também Cristo sofreu por nós, deixando-nos um exemplo para que sigam os seus passos;\n22. ele, que não cometeu pecado, nem se achou engano em sua boca;\n23. que, quando injuriado, não injuriava de volta; quando sofria, não ameaçava, mas se entregava àquele que julga com justiça;\n24. ele mesmo levou os nossos pecados em seu próprio corpo sobre o madeiro, para que, mortos para os pecados, vivamos para a justiça; e pelas suas feridas vocês foram curados.\n25. Pois vocês eram como ovelhas desgarradas, mas agora se converteram ao Pastor e Guardião das suas almas.\n\nI Pedro 3\n1. Da mesma forma, mulheres, sejam sujeitas a seus maridos, para que, se alguns não creem na palavra, sejam ganhos sem a palavra, pela conduta de suas esposas,\n2. ao observarem a sua conduta pura e com temor.\n3. A beleza de vocês não seja a exterior, como trançar os cabelos, usar joias de ouro ou roupas caras,\n4. mas seja o homem interior, o que está escondido no coração, com a incorruptibilidade de um espírito manso e quieto, que é de grande valor diante de Deus.\n5. Pois assim, antigamente, as santas mulheres que esperavam em Deus também se adornavam, sendo sujeitas a seus maridos,\n6. como Sara obedecia a Abraão, chamando-o de senhor; de quem vocês se tornaram filhas, se fazem o bem e não se atemorizam com perturbação alguma.\n7. Da mesma forma, maridos, vivam com suas esposas com entendimento, dando-lhes honra como ao vaso mais fraco, e como coerdeiras da graça da vida, para que as suas orações não sejam impedidas.\n8. Finalmente, sejam todos unânimes, compassivos, amem os irmãos, sejam misericordiosos e humildes,\n9. não retribuindo o mal com o mal, nem o insulto com o insulto; pelo contrário, abençoem, pois para isso vocês foram chamados, para herdarem a bênção.\n10. Pois quem quer amar a vida e ver dias bons, refreie a sua língua do mal e os seus lábios de falarem engano.\n11. Desvie-se do mal e faça o bem; busque a paz e siga-a;\n12. porque os olhos do Senhor estão sobre os justos, e os seus ouvidos atentos à oração deles; mas o rosto do Senhor está contra os que fazem o mal.\n13. E quem é que lhes fará mal, se vocês forem zelosos do que é bom?\n14. Mas, se vocês sofrerem por causa da justiça, serão felizes. Não temam o terror deles, nem se perturbem.\n15. Mas santifiquem a Cristo, o Senhor, em seus corações, estando sempre preparados para dar uma resposta a todo aquele que lhes pedir a razão da esperança que há em vocês.\n16. Mas façam-no com mansidão e temor, tendo uma boa consciência, para que, naquilo em que falam mal de vocês, sejam envergonhados os que caluniam a sua boa conduta em Cristo.\n17. Pois é melhor, se a vontade de Deus assim o quiser, sofrer por fazer o bem do que por fazer o mal.\n18. Pois também Cristo sofreu uma vez pelos pecados, o justo pelos injustos, para nos levar a Deus, sendo de fato morto na carne, mas vivificado no espírito,\n19. no qual também ele foi pregar aos espíritos em prisão,\n20. que antes foram desobedientes, quando a paciência de Deus os esperava nos dias de Noé, enquanto se preparava a arca, na qual poucas pessoas, isto é, oito almas, foram salvas por meio da água.\n21. E o batismo, que corresponde a isso, agora também os salva, não por tirar a sujeira da carne, mas pela promessa de uma boa consciência para com Deus, pela ressurreição de Jesus Cristo.\n22. Ele, que está à direita de Deus, tendo subido ao céu, com anjos, e autoridades, e poderes a ele sujeitos.\n\nI Pedro 4\n1. Tendo, pois, Cristo sofrido na carne, armem-se também vocês com o mesmo pensamento, pois quem sofreu na carne, cessou do pecado,\n2. para que, o tempo que resta na carne, ele viva não mais para os desejos dos homens, mas para a vontade de Deus.\n3. Pois já é suficiente o tempo passado para ter feito a vontade dos gentios, andando em luxúrias, desejos, bebedeiras, orgias, banquetes e idolatria ilícita.\n4. E eles se admiram que vocês não corram com eles para a mesma inundação de devassidão, e falam mal de vocês.\n5. Eles prestarão contas àquele que está preparado para julgar os vivos e os mortos.\n6. Pois para isso o evangelho foi pregado também aos mortos, para que eles, de fato, fossem julgados na carne como homens, mas vivessem no espírito como Deus.\n7. E o fim de todas as coisas se aproximou. Sejam, portanto, sensatos e vigiem em oração.\n8. Acima de tudo, tenham um amor mútuo e contínuo uns pelos outros, porque o amor cobre uma multidão de pecados.\n9. Sejam hospitaleiros uns para com os outros, sem reclamar.\n10. Que cada um use o dom que recebeu para servir aos outros, como bons mordomos da multiforme graça de Deus.\n11. Se alguém fala, que fale como se fosse a palavra de Deus; se alguém serve, que sirva com a força que Deus concede, para que em tudo Deus seja glorificado por meio de Jesus Cristo, a quem pertencem a glória e o poder para todo o sempre. Amém.\n12. Amados, não se admirem com o fogo ardente que há no meio de vocês, que vem para prová-los, como se algo estranho estivesse lhes acontecendo;\n13. mas alegrem-se na medida em que são participantes dos sofrimentos de Cristo, para que também na revelação da sua glória vocês se alegrem com grande júbilo.\n14. Se vocês são insultados por causa do nome de Cristo, serão felizes, pois o Espírito da glória e de Deus repousa sobre vocês.\n15. Que nenhum de vocês, porém, sofra como assassino, ou ladrão, ou malfeitor, ou como intrometido em assuntos alheios.\n16. Mas se sofrer como cristão, não se envergonhe, mas glorifique a Deus por este nome.\n17. Pois é tempo de o julgamento começar pela casa de Deus; e se começa por nós, qual será o fim daqueles que não creem no evangelho de Deus?\n18. E se o justo é salvo com dificuldade, onde comparecerão o ímpio e o pecador?\n19. Portanto, que aqueles que sofrem segundo a vontade de Deus entreguem suas almas ao fiel Criador, fazendo o bem.\n\nI Pedro 5\n1. Eu, então, rogo aos presbíteros que estão entre vocês, eu, que sou também presbítero e testemunha dos sofrimentos de Cristo, e também participante da glória que há de ser revelada:\n2. pastoreiem o rebanho de Deus que está entre vocês, cuidando dele não por obrigação, mas de livre e espontânea vontade, segundo Deus; nem por ganho desonesto, mas com prontidão;\n3. não como tiranos sobre os que lhes foram confiados, mas como exemplos para o rebanho, de todo o coração.\n4. E, quando o chefe dos pastores se manifestar, vocês receberão a coroa de glória que não murcha.\n5. Da mesma forma, jovens, sejam sujeitos aos mais velhos.\n6. E todos vocês, vistam-se de humildade uns para com os outros, porque Deus resiste aos soberbos, mas dá graça aos humildes. Humilhem-se, então, sob a poderosa mão de Deus, para que ele os exalte no devido tempo.\n7. Lancem sobre ele toda a sua ansiedade, porque ele cuida de vocês.\n8. Sejam sóbrios e vigiem, porque o seu adversário, o diabo, como leão que ruge, anda em derredor, procurando a quem possa devorar.\n9. Resistam a ele, firmes na fé, sabendo que os mesmos sofrimentos estão sendo impostos à irmandade de vocês em todo o mundo.\n10. E o Deus de toda a graça, que os chamou para sua eterna glória em Cristo Jesus, depois de vocês terem sofrido por um pouco, ele mesmo os aperfeiçoará, os fortalecerá, os firmará e os fundamentará.\n11. A ele seja a glória e o poder para todo o sempre. Amém.\n12. Por Silvano, a quem considero um fiel irmão, eu lhes escrevi brevemente, exortando e testificando que esta é a verdadeira graça de Deus, na qual vocês estão firmes.\n13. A igreja que está em Babilônia, eleita como vocês, os saúda, e também Marcos, meu filho.\n14. Saúdem-se uns aos outros com um beijo santo. A graça esteja com todos vocês que estão em Cristo Jesus. Amém.",
  "explicacao_catolica": "1. O Coração da Leitura: Lemos a Primeira Carta de São Pedro inteira. O Príncipe dos Apóstolos escreve para encorajar os cristãos que sofrem perseguição. Ele os recorda de sua imensa dignidade, conquistada pelo sangue de Cristo: eles são \"pedras vivas\" edificadas sobre Cristo, a pedra angular, formando um \"sacerdócio real\". Ele os exorta a manter uma conduta exemplar em meio a uma sociedade pagã e os lembra do poder do Batismo, que, prefigurado pela arca de Noé, verdadeiramente os salva.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\n1 Pedro 3, 20b-21: \"...enquanto se construía a arca, na qual poucas pessoas, oito, foram salvas através da água. A esta corresponde o Batismo, que agora vos salva – não uma purificação de imundícies corporais, mas o compromisso de uma boa consciência para com Deus – pela ressurreição de Jesus Cristo.\"\n2. Doutrina e Catecismo: Esta carta é riquíssima em doutrina sobre a Redenção, a Igreja e os Sacramentos.\nO Batismo Salva (Regeneração Batismal): São Pedro é inequívoco: o Batismo \"vos salva\". A Igreja ensina que o Batismo não é um mero símbolo, mas um sacramento que confere a graça que significa. Ele nos purifica do Pecado Original, nos torna filhos adotivos de Deus e membros de Cristo e da Igreja. É um verdadeiro \"novo nascimento\" (CIC 1213, 1215, 1263).\nA Descida à Mansão dos Mortos: A afirmação de que Cristo \"foi pregar aos espíritos que estavam na prisão\" (1 Pd 3,19) é um fundamento bíblico para o artigo do Credo \"desceu à mansão dos mortos\". Jesus, após sua morte, foi levar a Boa Nova da Redenção às almas dos justos do Antigo Testamento que esperavam o Salvador (CIC 632-633).\nO Sacerdócio Comum dos Fiéis: Ao chamar os batizados de \"sacerdócio real, nação santa\", Pedro estabelece a doutrina do sacerdócio comum. Pelo Batismo, todos os cristãos participam do único sacerdócio de Cristo, sendo chamados a oferecer suas vidas como \"sacrifícios espirituais agradáveis a Deus\" (CIC 1268, 1546).\n3. Conexão Apologética (Defendendo a Fé):\nContra a visão do Batismo como mero símbolo: Esta passagem é uma refutação direta da doutrina batista/evangélica de que o batismo é apenas um \"sinal exterior\". São Pedro, o primeiro Papa, ensina explicitamente que o Batismo salva, não por um poder mágico da água, mas pelo poder da \"ressurreição de Jesus Cristo\" que age através do sacramento.\nA Base para o Batismo de Crianças: A analogia com a arca de Noé apoia a prática do Batismo de crianças. A família inteira de Noé foi salva por estar dentro da arca. Da mesma forma, no Novo Testamento, vemos \"casas inteiras\" sendo batizadas. A Igreja, desde o início, entendeu que este dom da salvação não deveria ser negado às crianças.\nPara Meditar São Pedro escreve para cristãos que sofrem por sua fé. Eu vejo o meu Batismo como a fonte da minha identidade e força para viver como cristão no mundo de hoje? Tenho a consciência de que, pelas águas do Batismo, fui realmente salvo da morte e colocado na \"Arca\" da Igreja, seguro em meio às tempestades da vida pela promessa de Cristo?"
}

    