{
  "id": 225,
  "leitura_dia": "Amós 5-7",
  "texto_biblico": "Amós 5\n1. 'Ouçam esta palavra, que eu levanto sobre vocês como uma lamentação: a casa de Israel caiu, e não se levantará mais.\n2. A virgem de Israel foi lançada em sua terra, não há quem a levante.\n3. Porque assim diz o Senhor Deus: 'A cidade da qual saíam mil, nela restarão cem; e da qual saíam cem, nela restarão dez na casa de Israel.'\n4. 'Porque assim diz o Senhor à casa de Israel: 'Busquem-me, e vocês viverão.\n5. E não busquem Betel, e não entrem em Gilgal, e não passem para Berseba, porque Gilgal será levada cativa, e Betel será inútil.'\n6. 'Busquem o Senhor, e vivam (para que a casa de José não seja queimada como fogo, e a devore, e não haja quem extinga Betel:\n7. vocês que convertem o juízo em absinto, e abandonam a justiça na terra):\n8. o que faz o Sete-estrelo e o Órion, e converte as trevas em manhã, e muda o dia em noite; o que chama as águas do mar, e as derrama sobre a face da terra; 'Senhor' é o seu nome:\n9. que sorri para a devastação sobre o forte, e traz a desolação sobre o poderoso.\n10. Eles odiaram o que repreende no portão, e abominaram o que fala perfeitamente.\n11. 'Portanto, porquanto vocês saqueavam o pobre, e tiravam dele uma presa escolhida, vocês edificarão casas de pedra lavrada, e não habitarão nelas; plantarão vinhas muito amadas, e não beberão o seu vinho.\n12. Porque eu conheço as suas muitas maldades, e os seus fortes pecados: inimigos do justo, que aceitam suborno, e oprimem os pobres no portão.\n13. Por isso o prudente se calará naquele tempo, porque o tempo é mau.\n14. Busquem o bem, e não o mal, para que vivam; e o Senhor, o Deus dos exércitos, estará com vocês, como vocês disseram.\n15. Odeiem o mal e amem o bem, e estabeleçam o juízo no portão: se talvez o Senhor, o Deus dos exércitos, tenha misericórdia do restante de José.'\n16. 'Portanto, assim diz o Senhor, o Deus dos exércitos, o dominador: Em todas as praças haverá lamento; e em todos os lugares públicos se dirá: 'Ai, ai!' e chamarão o lavrador para o luto, e para o lamento os que sabem lamentar.\n17. E em todas as vinhas haverá lamento, porque eu passarei no meio de vocês', diz o Senhor.\n18. 'Ai dos que desejam o dia do Senhor! Para que querem este dia? O dia do Senhor é trevas, e não luz.\n19. Como se um homem fugisse da face de um leão, e um urso o encontrasse; e entrasse em casa, e se apoiasse com sua mão na parede, e uma serpente o mordesse.\n20. Acaso o dia do Senhor não é trevas, e não luz; e escuridão, e não esplendor nele?'\n21. 'Eu odeio, e rejeitei suas festas solenes, e não aceitarei o cheiro de suas assembleias.\n22. E se me oferecerem seus holocaustos, e suas ofertas de manjares, eu não as aceitarei; e não olharei para as ofertas de paz de seus animais gordos.\n23. Afastem de mim o tumulto de seus cantos; e o canto de sua cítara eu não ouvirei.\n24. Mas o juízo será revelado como água, e a justiça como uma torrente forte.\n25. Acaso vocês me ofereceram sacrifícios e ofertas no deserto por quarenta anos, ó casa de Israel?'\n26. 'E vocês levaram o tabernáculo de seu Moloque, e a imagem de seus ídolos, a estrela de seu deus, que vocês fizeram para si.\n27. E eu os farei migrar para além de Damasco', diz o Senhor: 'Deus dos exércitos é o seu nome.'\n\nAmós 6\n1. 'Ai dos que estão ricos em Sião, e confiam no monte de Samaria: os nobres que são as cabeças dos povos, que entram com pompa na casa de Israel!\n2. Passem para Calné, e vejam; e vão de lá para Hamate, a grande, e desçam a Gate dos filisteus, e aos melhores de todos estes reinos: se o limite deles é mais amplo que o seu limite.\n3. Vocês que se separam para o dia mau, e se aproximam do trono da iniquidade;\n4. que dormem em leitos de marfim, e se divertem em suas camas; que comem o cordeiro do rebanho, e os bezerros do meio do gado;\n5. que cantam com a voz do saltério, como Davi, pensaram ter instrumentos de cântico,\n6. bebendo vinho em taças, e ungidos com o melhor unguento, e não sentiam nada pela ruína de José.\n7. Portanto, agora eles migrarão à frente dos que migram, e a facção dos que se divertem será tirada.\n8. 'O Senhor Deus jurou por sua alma', diz o Senhor, o Deus dos exércitos: 'Eu detesto a soberba de Jacó, e odeio seus palácios, e entregarei a cidade com seus habitantes.'\n9. 'E se restarem dez homens em uma casa, eles também morrerão.\n10. E o seu parente o pegará, e o queimará, para tirar os ossos da casa; e dirá àquele que está nos aposentos da casa: 'Ainda há alguém com você?'\n11. E ele responderá: 'É o fim.' E ele lhe dirá: 'Cale-se, e não se lembre do nome do Senhor.'\n12. 'Porque eis que o Senhor ordenará, e ferirá a casa maior com ruínas, e a casa menor com fendas.'\n13. 'Acaso os cavalos podem correr nas pedras? Ou pode-se arar com bois? Porque vocês converteram o juízo em amargura, e o fruto da justiça em absinto.\n14. Vocês que se alegram com o nada; que dizem: 'Não foi pela nossa força que tomamos para nós os chifres?'\n15. 'Eis que eu levantarei sobre vocês, ó casa de Israel', diz o Senhor, o Deus dos exércitos, 'uma nação, e ela os esmagará desde a entrada de Hamate até a torrente do deserto.'\n\nAmós 7\n1. Isto me mostrou o Senhor Deus: e eis que ele estava formando gafanhotos no princípio do crescimento da chuva serôdia, e eis que era a chuva serôdia depois da tosquia do rei.\n2. E aconteceu que, quando eles tinham acabado de comer a erva da terra, eu disse: 'Senhor Deus, perdoa, por favor; quem levantará Jacó, pois ele é pequeno?'\n3. O Senhor se compadeceu disso: 'Isso não acontecerá', disse o Senhor.\n4. Isto me mostrou o Senhor Deus: e eis que o Senhor Deus clamava por juízo ao fogo; e ele devorou um grande abismo, e comeu uma parte.\n5. E eu disse: 'Senhor Deus, por favor, cesse; quem levantará Jacó, pois ele é pequeno?'\n6. O Senhor se compadeceu disso: 'Também isto não acontecerá', disse o Senhor Deus.\n7. Isto me mostrou o Senhor: e eis que o Senhor estava em pé sobre um muro rebocado, e em sua mão uma colher de pedreiro.\n8. E o Senhor me disse: 'O que você vê, Amós?' E eu disse: 'Uma colher de pedreiro.' E o Senhor disse: 'Eis que eu porei uma colher de pedreiro no meio do meu povo Israel; não mais acrescentarei a passar por ele.'\n9. E os lugares altos do ídolo serão demolidos, e os santuários de Israel serão desolados, e me levantarei contra a casa de Jeroboão com a espada.\n10. E Amasias, sacerdote de Betel, enviou a Jeroboão, rei de Israel, dizendo: 'Amós se rebelou contra você no meio da casa de Israel; a terra não pode suportar todas as suas palavras.\n11. Porque assim diz Amós: 'Jeroboão morrerá pela espada, e Israel será levado cativo para fora de sua terra.'\n12. E Amasias disse a Amós: 'Você que vê, vá: fuja para a terra de Judá, e coma pão lá, e profetize lá.\n13. E em Betel não mais acrescente a profetizar, porque é a santificação do rei, e a casa do reino.'\n14. E Amós respondeu, e disse a Amasias: 'Eu não sou profeta, e não sou filho de profeta: mas eu sou boiadeiro e cultivador de figueiras-bravas.\n15. E o Senhor me pegou quando eu seguia o rebanho, e o Senhor me disse: 'Vá, profetize ao meu povo Israel.'\n16. 'E agora ouça a palavra do Senhor: Você diz: 'Não profetizará sobre Israel, e não falará sobre a casa do ídolo.'\n17. Por isso, assim diz o Senhor: 'Sua esposa se prostituirá na cidade, e seus filhos e suas filhas cairão pela espada, e o seu solo será medido com uma corda: e você morrerá em uma terra contaminada, e Israel será levado cativo para fora de sua terra.'",
  "explicacao_catolica": "1. Síntese da Leitura\nAmós continua sua denúncia contra a religiosidade hipócrita de Israel. Ele transmite a famosa e terrível declaração de Deus: \"Odeio e desprezo vossas festas... Afasta de mim o barulho de teus cânticos... Que o direito corra como a água, e a justiça como um ribeiro perene!\". A leitura inclui as cinco visões simbólicas do juízo de Deus e a confrontação de Amós com Amasias, o sacerdote do santuário real de Betel.\n2. Explicação Catequética\nA Inseparabilidade entre Culto e Justiça: Esta é a mensagem central de Amós. Deus rejeita um culto que não é acompanhado pela prática da justiça. A liturgia não é uma fuga da realidade, mas a fonte que nos capacita a transformar a realidade segundo a vontade de Deus. A participação na Eucaristia nos compromete com o serviço aos pobres (CIC 1397, 2447).\nO Conflito entre Profecia e Religião Institucional: O confronto entre o profeta Amós e o sacerdote Amasias é um arquétipo do conflito entre a voz profética, que fala a verdade de Deus, e a religião institucional, que muitas vezes se torna subserviente ao poder político. Amasias não defende a verdade, mas os interesses do rei. É uma advertência perene para a Igreja contra a tentação de se aliar ao poder mundano (CIC 907).\n3. Para Meditar\nMinha participação na Missa me leva a um compromisso maior com a justiça e a caridade durante a semana? Ou eu separo completamente minha \"vida de oração\" da minha \"vida prática\"? Eu tenho a coragem de Amós para falar a verdade, mesmo que isso me torne impopular?"
}