{
  "id": 30,
  "leitura_dia": "João 18-21; Salmos 22 (Salmos 21 Vulgata)",
  "texto_biblico": "São João 18\n1. Tendo Jesus dito estas coisas, saiu com seus discípulos para o outro lado da torrente do Cedron, onde havia um jardim, no qual ele entrou e seus discípulos.\n2. E Judas, que o traía, também conhecia o lugar, porque Jesus muitas vezes se reunia lá com seus discípulos.\n3. Judas, então, pegou a tropa de soldados e, com os oficiais dos chefes dos sacerdotes e dos fariseus, veio para lá com lanternas, e tochas, e armas.\n4. Jesus, então, sabendo de todas as coisas que iam acontecer com ele, adiantou-se e lhes disse: Quem vocês procuram?\n5. Eles lhe responderam: Jesus de Nazaré. Jesus lhes disse: Eu sou. E Judas, que o traía, também estava com eles.\n6. Quando ele lhes disse: Eu sou, eles recuaram e caíram por terra.\n7. Ele, então, lhes perguntou novamente: Quem vocês procuram? E eles disseram: Jesus de Nazaré.\n8. Jesus respondeu: Eu lhes disse que eu sou. Se, portanto, vocês me procuram, deixem estes irem.\n9. Para que se cumprisse a palavra que ele disse: Dos que me deste, nenhum deles eu perdi.\n10. Simão Pedro, então, que tinha uma espada, desembainhou-a e feriu o servo do sumo sacerdote e cortou a sua orelha direita. O nome do servo era Malco.\n11. Jesus, então, disse a Pedro: Ponha a sua espada na bainha. O cálice que o Pai me deu, eu não o beberei?\n12. A tropa de soldados, então, e o tribuno, e os oficiais dos judeus prenderam Jesus e o amarraram.\n13. E o levaram primeiro a Anás, pois ele era sogro de Caifás, que era o sumo sacerdote daquele ano.\n14. E era Caifás quem tinha dado o conselho aos judeus: É melhor que um homem morra pelo povo.\n15. Simão Pedro e um outro discípulo seguiam Jesus. E o outro discípulo era conhecido do sumo sacerdote e entrou com Jesus no pátio do sumo sacerdote.\n16. Mas Pedro ficou de pé do lado de fora, à porta. O outro discípulo, que era conhecido do sumo sacerdote, saiu, falou com a porteira e fez Pedro entrar.\n17. A serva que era porteira, então, disse a Pedro: Você também não é um dos discípulos deste homem? Ele disse: Não sou.\n18. E os servos e os oficiais estavam de pé, em volta de uma fogueira (porque fazia frio) e se aqueciam; e Pedro estava com eles, de pé, e se aquecia.\n19. O sumo sacerdote, então, interrogou Jesus sobre os seus discípulos e sobre a sua doutrina.\n20. Jesus lhe respondeu: Eu falei abertamente ao mundo; eu sempre ensinei na sinagoga e no templo, onde todos os judeus se reúnem, e em segredo eu não falei nada.\n21. Por que você me pergunta? Pergunte aos que me ouviram o que eu lhes falei; olhem, eles sabem o que eu disse.\n22. E, tendo ele dito isso, um dos oficiais que estava de pé deu um tapa em Jesus, dizendo: É assim que você responde ao sumo sacerdote?\n23. Jesus lhe respondeu: Se eu falei mal, dê testemunho do mal; mas se falei bem, por que você me bate?\n24. E Anás o enviou amarrado a Caifás, o sumo sacerdote.\n25. E Simão Pedro estava de pé, aquecendo-se. E eles lhe disseram: Você também não é um dos discípulos dele? Ele negou e disse: Não sou.\n26. Um dos servos do sumo sacerdote, parente daquele a quem Pedro tinha cortado a orelha, lhe disse: Eu não o vi no jardim com ele?\n27. Pedro, então, negou novamente; e imediatamente o galo cantou.\n28. E levaram Jesus de Caifás para o pretório. E era de manhã. E eles não entraram no pretório, para não se contaminarem, e para que pudessem comer a Páscoa.\n29. Pilatos, então, saiu para fora até eles e disse: Que acusação vocês trazem contra este homem?\n30. Eles responderam e lhe disseram: Se ele não fosse um malfeitor, nós não o teríamos entregue a você.\n31. Pilatos, então, lhes disse: Peguem-no vocês e o julguem segundo a sua lei. Os judeus, então, lhe disseram: Não nos é lícito matar ninguém.\n32. Para que se cumprisse a palavra que Jesus tinha dito, significando com que tipo de morte ele ia morrer.\n33. Pilatos, então, entrou novamente no pretório e chamou Jesus, e lhe disse: Você é o Rei dos Judeus?\n34. Jesus respondeu: Você diz isso por si mesmo, ou outros lhe disseram sobre mim?\n35. Pilatos respondeu: Por acaso eu sou judeu? Sua nação e os chefes dos sacerdotes o entregaram a mim; o que você fez?\n36. Jesus respondeu: O meu reino não é deste mundo. Se o meu reino fosse deste mundo, meus servos certamente lutariam para que eu não fosse entregue aos judeus; mas agora o meu reino não é daqui.\n37. Pilatos, então, lhe disse: Então você é rei? Jesus respondeu: Você diz que eu sou rei. Eu nasci para isso e vim ao mundo para dar testemunho da verdade. Todo aquele que é da verdade, ouve a minha voz.\n38. Pilatos lhe disse: O que é a verdade? E, tendo dito isso, saiu novamente para os judeus e lhes disse: Eu não encontro nele nenhuma culpa.\n39. Mas vocês têm o costume de que eu lhes solte um prisioneiro na Páscoa; vocês querem, então, que eu lhes solte o Rei dos Judeus?\n40. Então todos clamaram novamente, dizendo: Não a este, mas a Barrabás! E Barrabás era um ladrão.\nSão João 19\n1. Pilatos, então, pegou Jesus e o açoitou.\n2. E os soldados, tecendo uma coroa de espinhos, puseram-na em sua cabeça, e o cobriram com uma veste de púrpura.\n3. E chegavam-se a ele e diziam: Salve, Rei dos Judeus! E lhe davam bofetadas.\n4. Pilatos saiu novamente para fora e lhes disse: Olhem, eu o trago aqui para fora, para que saibam que eu não encontro nele nenhuma culpa.\n5. Jesus, então, saiu, usando a coroa de espinhos e a veste de púrpura. E Pilatos lhes disse: Olhem, o homem.\n6. Quando os chefes dos sacerdotes e os oficiais o viram, clamaram, dizendo: Crucifique-o, crucifique-o! Pilatos lhes disse: Peguem-no vocês e crucifiquem-no, pois eu não encontro nele nenhuma culpa.\n7. Os judeus lhe responderam: Nós temos uma lei, e segundo a nossa lei ele deve morrer, porque se fez Filho de Deus.\n8. Quando Pilatos ouviu esta palavra, teve ainda mais medo.\n9. E entrou novamente no pretório e disse a Jesus: De onde você é? Mas Jesus não lhe deu resposta.\n10. Pilatos, então, lhe disse: Você não fala comigo? Você não sabe que eu tenho poder para o crucificar e tenho poder para o soltar?\n11. Jesus respondeu: Você não teria poder algum sobre mim, se não lhe fosse dado de cima. Por isso, quem me entregou a você tem um pecado maior.\n12. E a partir de então, Pilatos procurava soltá-lo. Mas os judeus clamavam, dizendo: Se você soltar este homem, não é amigo de César. Pois todo aquele que se faz rei, é contra César.\n13. Pilatos, então, quando ouviu estas palavras, levou Jesus para fora e sentou-se no tribunal, no lugar chamado Litoestrato, que em hebraico se chama Gabatá.\n14. E era a preparação da Páscoa, por volta da hora sexta. E ele disse aos judeus: Olhem, o rei de vocês.\n15. Mas eles clamavam: Tire-o, tire-o, crucifique-o! Pilatos lhes disse: Eu crucificarei o rei de vocês? Os chefes dos sacerdotes responderam: Não temos rei, a não ser César.\n16. Então, ele o entregou a eles para ser crucificado. Eles, então, pegaram Jesus e o levaram.\n17. E, carregando a sua cruz, ele saiu para o lugar que se chama da Caveira, que em hebraico é Gólgota;\n18. onde o crucificaram, e com ele outros dois, um de cada lado, e Jesus no meio.\n19. E Pilatos também escreveu um título e o pôs sobre a cruz. E estava escrito: JESUS NAZARENO, REI DOS JUDEUS.\n20. Este título, então, muitos dos judeus leram, porque o lugar onde Jesus foi crucificado ficava perto da cidade, e estava escrito em hebraico, grego e latim.\n21. Os chefes dos sacerdotes dos judeus, então, disseram a Pilatos: Não escreva: Rei dos Judeus, mas que ele disse: Eu sou o Rei dos Judeus.\n22. Pilatos respondeu: O que eu escrevi, eu escrevi.\n23. Os soldados, então, quando o crucificaram, pegaram as suas vestes (e fizeram quatro partes, uma para cada soldado) e a túnica. A túnica era sem costura, tecida de alto a baixo.\n24. Eles, então, disseram uns aos outros: Não a rasguemos, mas lancemos sortes para ver de quem será. Para que a Escritura se cumprisse, que diz: Eles dividiram minhas vestes entre si, e lançaram sortes sobre a minha túnica. E os soldados, de fato, fizeram isso.\n25. E junto à cruz de Jesus estavam sua mãe, e a irmã de sua mãe, Maria de Cléofas, e Maria Madalena.\n26. Quando Jesus, então, viu sua mãe e o discípulo que ele amava, que estava de pé, disse à sua mãe: Mulher, olhe, o seu filho.\n27. Depois, disse ao discípulo: Olhe, a sua mãe. E a partir daquela hora, o discípulo a recebeu em sua casa.\n28. Depois, Jesus, sabendo que tudo estava consumado, para que a Escritura se cumprisse, disse: Tenho sede.\n29. E havia ali um vaso cheio de vinagre. E eles, então, molharam uma esponja em vinagre, a colocaram numa vara de hissopo e a levaram à boca dele.\n30. Quando Jesus, então, recebeu o vinagre, disse: Está consumado. E, inclinando a cabeça, entregou o espírito.\n31. Os judeus, então, (porque era a preparação) para que os corpos não ficassem na cruz no sábado (pois aquele sábado era um dia solene), pediram a Pilatos que lhes quebrassem as pernas e os tirassem.\n32. Os soldados, então, vieram; e primeiro quebraram as pernas do primeiro e do outro que foi crucificado com ele.\n33. Mas, quando chegaram a Jesus e viram que ele já estava morto, não lhe quebraram as pernas,\n34. mas um dos soldados abriu o seu lado com uma lança, e imediatamente saiu sangue e água.\n35. E quem viu, deu testemunho, e o seu testemunho é verdadeiro. E ele sabe que diz a verdade, para que vocês também creiam.\n36. Pois estas coisas aconteceram para que a Escritura se cumprisse: Nenhum osso dele será quebrado.\n37. E novamente, outra Escritura diz: Olharão para aquele que transpassaram.\n38. Depois destas coisas, José de Arimateia (que era discípulo de Jesus, mas em segredo, por medo dos judeus) pediu a Pilatos para tirar o corpo de Jesus. E Pilatos permitiu. Então ele veio e tirou o corpo de Jesus.\n39. E Nicodemos também veio, aquele que tinha ido a Jesus à noite, trazendo uma mistura de mirra e aloés, cerca de cem libras.\n40. Eles, então, pegaram o corpo de Jesus e o envolveram em lençóis de linho com as especiarias, como é costume os judeus sepultarem.\n41. E havia um jardim no lugar onde ele foi crucificado, e no jardim um túmulo novo, no qual ninguém ainda tinha sido colocado.\n42. Lá, então, por causa da preparação dos judeus, e porque o túmulo era perto, eles colocaram Jesus.\nSão João 20\n1. No primeiro dia da semana, Maria Madalena foi ao túmulo de manhã cedo, quando ainda estava escuro, e viu que a pedra tinha sido removida do túmulo.\n2. Ela, então, correu e foi a Simão Pedro e ao outro discípulo, a quem Jesus amava, e lhes disse: Levaram o Senhor do túmulo, e não sabemos onde o puseram.\n3. Pedro, então, saiu, e o outro discípulo, e foram ao túmulo.\n4. E os dois corriam juntos, mas o outro discípulo correu mais depressa do que Pedro e chegou primeiro ao túmulo.\n5. E, inclinando-se, viu os lençóis de linho deitados, mas não entrou.\n6. Chegou, então, Simão Pedro, que o seguia, e entrou no túmulo, e viu os lençóis de linho deitados,\n7. e o lenço que tinha estado sobre a cabeça dele, não deitado com os lençóis, mas enrolado separadamente em um lugar.\n8. Então, entrou também o outro discípulo, que tinha chegado primeiro ao túmulo; e ele viu, e creu.\n9. Pois eles ainda não tinham entendido a Escritura, que era preciso que ele ressuscitasse dos mortos.\n10. Os discípulos, então, voltaram para casa.\n11. Mas Maria estava do lado de fora do túmulo, chorando. E, enquanto chorava, inclinou-se e olhou para dentro do túmulo;\n12. e viu dois anjos vestidos de branco, sentados, um à cabeça e outro aos pés, onde o corpo de Jesus tinha sido posto.\n13. Eles lhe disseram: Mulher, por que você chora? Ela lhes disse: Porque levaram o meu Senhor, e eu não sei onde o puseram.\n14. Tendo dito isso, ela se virou para trás e viu Jesus parado, mas não sabia que era Jesus.\n15. Jesus lhe disse: Mulher, por que você chora? Quem você procura? Ela, pensando que era o jardineiro, lhe disse: Senhor, se você o levou, diga-me onde o pôs, e eu o levarei.\n16. Jesus lhe disse: Maria. Ela, virando-se, lhe disse: Raboni! (que significa Mestre).\n17. Jesus lhe disse: Não me toque, pois eu ainda não subi para meu Pai; mas vá a meus irmãos e lhes diga: Eu subo para meu Pai e Pai de vocês, meu Deus e Deus de vocês.\n18. Maria Madalena foi e anunciou aos discípulos: Eu vi o Senhor, e ele me disse estas coisas.\n19. Sendo, então, a noite daquele dia, o primeiro da semana, e estando as portas fechadas onde os discípulos estavam reunidos, por medo dos judeus, Jesus veio e ficou no meio deles, e lhes disse: Paz a vocês.\n20. E, tendo dito isso, mostrou-lhes as mãos e o lado. Os discípulos, então, se alegraram ao ver o Senhor.\n21. Jesus, então, lhes disse novamente: Paz a vocês. Assim como o Pai me enviou, eu também os envio.\n22. E, tendo dito isso, soprou sobre eles e lhes disse: Recebam o Espírito Santo.\n23. Aqueles a quem vocês perdoarem os pecados, lhes serão perdoados; e aqueles a quem os retiverem, lhes serão retidos.\n24. Mas Tomé, um dos doze, chamado Dídimo, não estava com eles quando Jesus veio.\n25. Os outros discípulos, então, lhe disseram: Vimos o Senhor. Mas ele lhes disse: Se eu não vir em suas mãos a marca dos pregos, e não colocar o meu dedo no lugar dos pregos, e não colocar a minha mão no seu lado, eu não crerei.\n26. E, depois de oito dias, seus discípulos estavam novamente lá dentro, e Tomé com eles. Jesus veio com as portas fechadas, e ficou no meio deles, e disse: Paz a vocês.\n27. Depois, disse a Tomé: Coloque seu dedo aqui e veja minhas mãos, e estenda a sua mão e coloque-a no meu lado; e não seja incrédulo, mas crente.\n28. Tomé respondeu e lhe disse: Meu Senhor e meu Deus!\n29. Jesus lhe disse: Porque você me viu, Tomé, você creu; felizes os que não viram e creram.\n30. Jesus, de fato, fez muitos outros milagres na presença de seus discípulos, que não estão escritos neste livro.\n31. Mas estas coisas foram escritas para que vocês creiam que Jesus é o Cristo, o Filho de Deus, e para que, crendo, tenham vida em seu nome.\nSão João 21\n1. Depois disso, Jesus se manifestou novamente aos discípulos, perto do mar de Tiberíades. E ele se manifestou assim:\n2. Estavam juntos Simão Pedro, e Tomé, chamado Dídimo, e Natanael, que era de Caná da Galileia, e os filhos de Zebedeu, e outros dois de seus discípulos.\n3. Simão Pedro lhes disse: Eu vou pescar. Eles lhe disseram: Nós também vamos com você. E eles saíram e subiram no barco; e naquela noite não pegaram nada.\n4. E, ao amanhecer, Jesus estava na praia; mas os discípulos não sabiam que era Jesus.\n5. Jesus, então, lhes disse: Filhos, vocês têm alguma comida? Eles lhe responderam: Não.\n6. Ele lhes disse: Lancem a rede à direita do barco, e vocês encontrarão. Eles, então, a lançaram; e já não podiam puxá-la por causa da grande quantidade de peixes.\n7. O discípulo que Jesus amava, então, disse a Pedro: É o Senhor! Simão Pedro, ao ouvir que era o Senhor, cingiu-se com sua túnica (pois estava nu) e se lançou ao mar.\n8. Os outros discípulos vieram no barco (pois não estavam longe da terra, mas cerca de duzentos côvados), arrastando a rede com os peixes.\n9. Quando desceram à terra, viram brasas preparadas, e peixe sobre elas, e pão.\n10. Jesus lhes disse: Tragam alguns dos peixes que vocês pegaram agora.\n11. Simão Pedro subiu e arrastou a rede para a terra, cheia de cento e cinquenta e três grandes peixes. E, embora fossem tantos, a rede não se rompeu.\n12. Jesus lhes disse: Venham e comam. E nenhum dos que estavam sentados à mesa ousava perguntar-lhe: Quem é você? pois sabiam que era o Senhor.\n13. E Jesus veio, e pegou o pão, e lhes deu, e o peixe da mesma forma.\n14. Esta já era a terceira vez que Jesus se manifestava a seus discípulos, depois de ter ressuscitado dos mortos.\n15. Depois de terem comido, Jesus disse a Simão Pedro: Simão, filho de João, você me ama mais do que estes? Ele lhe disse: Sim, Senhor, você sabe que eu o amo. Ele lhe disse: Apascente os meus cordeiros.\n16. Ele lhe disse novamente: Simão, filho de João, você me ama? Ele lhe disse: Sim, Senhor, você sabe que eu o amo. Ele lhe disse: Apascente as minhas ovelhas.\n17. Ele lhe disse pela terceira vez: Simão, filho de João, você me ama? Pedro ficou triste porque ele lhe disse pela terceira vez: Você me ama? E ele lhe disse: Senhor, você sabe todas as coisas; você sabe que eu o amo. Jesus lhe disse: Apascente as minhas ovelhas.\n18. Em verdade, em verdade lhe digo: quando você era mais jovem, você se cingia e andava para onde queria; mas quando você for velho, estenderá suas mãos, e outro o cingirá e o levará para onde você não quer ir.\n19. Ele disse isso, significando com que tipo de morte ele ia glorificar a Deus. E, tendo dito isso, ele lhe disse: Siga-me.\n20. Pedro, virando-se, viu o discípulo que Jesus amava, que o seguia, o mesmo que na ceia tinha se recostado no peito dele e tinha dito: Senhor, quem é que o trairá?\n21. Pedro, então, ao vê-lo, disse a Jesus: Senhor, e este, o que vai acontecer com ele?\n22. Jesus lhe disse: Se eu quiser que ele permaneça até que eu venha, o que você tem com isso? Você, siga-me.\n23. Espalhou-se, então, esta palavra entre os irmãos, que aquele discípulo não morreria. Mas Jesus não lhe disse: Ele não morrerá, mas: Se eu quiser que ele permaneça até que eu venha, o que você tem com isso?\n24. Este é o discípulo que dá testemunho destas coisas e as escreveu; e nós sabemos que o seu testemunho é verdadeiro.\n25. E há também muitas outras coisas que Jesus fez, as quais, se fossem escritas uma por uma, eu creio que nem o próprio mundo poderia conter os livros que seriam escritos.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós sua agonia e prisão no Getsêmani, Jesus enfrenta o julgamento perante as autoridades judaicas e romanas, afirmando a natureza espiritual de seu Reino. Ele é crucificado, e de seu lado aberto jorram sangue e água. Ressuscitado ao terceiro dia, Ele aparece a Maria Madalena e aos discípulos, confere o poder de perdoar pecados e, por fim, reabilita e confirma Pedro em sua missão de pastor supremo da Igreja.\n2. Explicação Catequética\nO Reino da Verdade: Diante de Pilatos, Jesus revela a natureza do seu Reino: \"O meu reino não é deste mundo\". Sua realeza não se baseia no poder militar ou político, mas na verdade. Ele veio para \"dar testemunho da verdade\", e todos os que são da verdade escutam a sua voz. A Igreja continua a missão de Cristo de anunciar a verdade ao mundo (CIC 2105, 2471).\nO Nascimento da Igreja na Cruz: O \"sangue e a água\" que jorram do lado aberto de Cristo na Cruz são vistos pela Tradição da Igreja como o símbolo do nascimento da Igreja e dos sacramentos do Batismo (água) e da Eucaristia (sangue). Assim como Eva foi formada do lado de Adão adormecido, a Igreja, a Nova Eva, nasce do lado de Cristo, o Novo Adão, adormecido na morte (CIC 766, 1225).\nO Sacramento da Confissão: No dia da Ressurreição, Jesus sopra sobre os Apóstolos e diz: \"Recebei o Espírito Santo. A quem perdoardes os pecados, ser-lhes-ão perdoados; a quem os retiverdes, ser-lhes-ão retidos\". Com este ato, Cristo instituiu o Sacramento da Reconciliação (Confissão), conferindo à sua Igreja o poder divino de perdoar pecados em seu nome (CIC 976, 1461).\nA Reafirmação do Primado de Pedro: A tríplice pergunta a Pedro, \"Amas-me?\", é a reparação de sua tríplice negação. A cada resposta de amor, Jesus lhe confere o mandato pastoral supremo: \"Apascenta os meus cordeiros... Apascenta as minhas ovelhas\". Não é apenas um perdão pessoal; é a confirmação solene de Pedro como o pastor-chefe de todo o rebanho de Cristo, a Igreja (CIC 553, 881).\nPara Meditar\nO Salmos 22 (Salmos 21 Vulgata), que Jesus provavelmente rezou na Cruz, começa com um grito de abandono, mas termina com uma certeza de vitória e louvor. Nos meus momentos de \"cruz\", eu consigo, como Jesus, manter a confiança no Pai? Reconheço o grande dom da Confissão, onde o próprio Cristo ressuscitado, através do sacerdote, sopra sobre mim o Espírito Santo e me diz \"teus pecados estão perdoados\"?",
  "conclusao_titulo": "Conclusão do Módulo 2: O Ápice da Revelação",
  "conclusao": "Ao concluir este módulo, contemplamos o centro de toda a história: a Pessoa de Jesus Cristo. Vimos nos Evangelhos como Ele cumpriu as promessas, ensinou com autoridade divina e, através de sua Paixão, Morte e Ressurreição, estabeleceu a Nova Aliança. Ele deixou para nós os pilares de Sua Igreja: a liderança de Pedro, a autoridade dos Apóstolos e os sacramentos da Eucaristia e do Perdão. Com esta \"chave de leitura\" em mãos, estamos agora preparados para ver esta Igreja nascer publicamente e começar sua jornada pelo mundo no Módulo 3, com os Atos dos Apóstolos."
}