{
  "id": 268,
  "leitura_dia": "Malaquias 1-4; Salmos 99 (Salmos 98 Vulgata)",
  "texto_biblico": "Malaquias 1\n1. O fardo da palavra do Senhor a Israel por meio de Malaquias.\n2. 'Eu os amei', diz o Senhor, 'e vocês disseram: 'Em que nos amaste?' 'Acaso Esaú não era irmão de Jacó?', diz o Senhor: 'e eu amei a Jacó,\n3. mas odiei a Esaú, e pus seus montes em solidão, e sua herança em dragões do deserto.'\n4. 'E se Edom disser: 'Fomos destruídos, mas retornando edificaremos o que foi destruído': assim diz o Senhor dos Exércitos: 'Eles edificarão, e eu destruirei: e serão chamados limites de impiedade, e o povo com o qual o Senhor se irou para sempre.'\n5. E os olhos de vocês verão, e vocês dirão: 'Que o Senhor seja engrandecido sobre o limite de Israel.'\n6. 'O filho honra o pai, e o servo, o seu senhor. Se eu, portanto, sou pai, onde está a minha honra? E se eu sou senhor, onde está o meu temor?', diz o Senhor dos Exércitos. 'A vocês, ó sacerdotes, que desprezam o meu nome, e disseram: 'Em que desprezamos o teu nome?'\n7. 'Vocês oferecem sobre o meu altar pão contaminado, e dizem: 'Em que te contaminamos?' 'Nisto que vocês dizem: 'A mesa do Senhor é desprezível.'\n8. 'Se vocês oferecem o cego para o sacrifício, não é isso mau? E se oferecem o coxo e o doente, não é isso mau? Ofereçam-no ao seu governador, se ele se agradará dele, ou se ele os receberá?', diz o Senhor dos Exércitos.\n9. 'E agora supliquem a face de Deus para que tenha misericórdia de vocês (porque da mão de vocês isto foi feito), se de alguma forma ele os receberá', diz o Senhor dos Exércitos.\n10. 'Quem há entre vocês que feche os portões, e acenda meu altar de graça? Não tenho agrado em vocês', diz o Senhor dos Exércitos, 'e eu não aceitarei oferta de sua mão.'\n11. 'Porque desde o nascer do sol até o seu ocaso, o meu nome é grande entre as nações, e em todo lugar se sacrifica: e é oferecido ao meu nome um sacrifício puro, porque grande é o meu nome entre as nações', diz o Senhor dos Exércitos.\n12. 'E vocês o profanaram, porquanto dizem: 'A mesa do Senhor é contaminada, e o que é posto sobre ela é desprezível, com o fogo que a devora.'\n13. 'E vocês disseram: 'Eis que isso é um trabalho', e o desprezaram', diz o Senhor dos Exércitos: 'e trouxeram de roubos o coxo e o doente, e trouxeram a oferta: acaso eu a aceitarei de sua mão?', diz o Senhor.\n14. 'Maldito seja o enganador que tem um macho em seu rebanho, e fazendo um voto, sacrifica um animal defeituoso ao Senhor: porque eu sou o grande rei', diz o Senhor dos Exércitos, 'e o meu nome é temível entre as nações.'\n\nMalaquias 2\n1. E agora este mandamento é para vocês, ó sacerdotes.\n2. 'Se vocês não quiserem ouvir, e se não quiserem pôr no coração, para darem glória ao meu nome', diz o Senhor dos Exércitos, 'enviarei sobre vocês a pobreza, e amaldiçoarei suas bênçãos, e as amaldiçoarei, porque vocês não puseram no coração.'\n3. 'Eis que eu lhes jogarei o braço, e espalharei esterco sobre o seu rosto, o esterco de suas festas solenes, e ele os levará consigo.'\n4. 'E saberão que eu lhes enviei este mandamento, para que a minha aliança fosse com Levi', diz o Senhor dos Exércitos.\n5. 'Minha aliança com ele foi de vida e de paz: e eu lhe dei o temor, e ele me temeu, e da face de meu nome ele se assustava.\n6. A lei da verdade esteve em sua boca, e a iniquidade não se encontrou em seus lábios: em paz e em equidade ele andou comigo, e muitos ele afastou da iniquidade.\n7. Pois os lábios do sacerdote guardarão o conhecimento, e a lei eles a buscarão de sua boca, porque ele é o anjo do Senhor dos Exércitos.'\n8. 'Mas vocês se desviaram do caminho, e escandalizaram a muitos na lei: invalidaram a aliança de Levi', diz o Senhor dos Exércitos.\n9. 'Por isso também eu os fiz desprezíveis, e humildes para todos os povos, como vocês não guardaram os meus caminhos, e tiveram acepção de pessoas na lei.'\n10. 'Não temos um pai, todos nós? Não nos criou um só Deus? Por que, então, cada um de nós despreza seu irmão, violando a aliança de nossos pais?'\n11. 'Judá transgrediu, e a abominação foi feita em Israel e em Jerusalém, porque Judá contaminou a santificação do Senhor, que ele amou, e teve a filha de um deus estrangeiro.'\n12. 'O Senhor destruirá o homem que fizer isso, mestre e discípulo, dos tabernáculos de Jacó, e o que oferece uma oferta ao Senhor dos Exércitos.'\n13. 'E isto vocês fizeram de novo: cobriam o altar do Senhor com lágrimas, com choro e com gemidos, de modo que eu não olhava mais para o sacrifício, nem aceitava nada aplacável de suas mãos.'\n14. 'E vocês disseram: 'Por qual razão?' 'Porque o Senhor testemunhou entre você e a esposa de sua juventude, a quem você desprezou: e ela é sua companheira, e a esposa de sua aliança.'\n15. 'Não os fez um, e o restante de seu espírito é um? E o que um busca, senão a semente de Deus? Guardem, portanto, o seu espírito, e não desprezem a esposa de sua juventude.'\n16. 'Pois se você a odeia, a mande embora', diz o Senhor, o Deus de Israel: 'mas a iniquidade cobrirá a sua veste', diz o Senhor dos Exércitos. 'Guardem o seu espírito, e não a desprezem.'\n17. 'Vocês fizeram o Senhor se cansar com as suas palavras, e disseram: 'Em que o fizemos se cansar?' 'Nisto que vocês dizem: 'Todo aquele que faz o mal é bom aos olhos do Senhor, e tais lhe agradam': ou então 'onde está o Deus do juízo?'\n\nMalaquias 3\n1. 'Eis que eu envio o meu anjo, e ele preparará o caminho diante de minha face: e de repente virá ao seu templo o Dominador a quem vocês buscam, e o anjo da aliança a quem vocês desejam. Eis que ele vem', diz o Senhor dos Exércitos.\n2. 'E quem poderá pensar no dia de sua vinda, e quem ficará de pé para o ver? Pois ele é como o fogo de fundidor, e como a erva dos lavandeiros:\n3. e ele se sentará como fundidor, e purificador de prata: e purificará os filhos de Levi, e os peneirará como ouro e como prata, e eles serão para o Senhor oferecendo sacrifícios em justiça.\n4. E o sacrifício de Judá e de Jerusalém agradará ao Senhor, como nos dias de outrora, e como nos anos antigos.\n5. E eu me aproximarei de vocês em juízo, e serei uma testemunha veloz contra os feiticeiros, e contra os adúlteros, e contra os perjuros, e contra os que caluniam o salário do assalariado, as viúvas e os órfãos, e oprimem o estrangeiro, e não me temem', diz o Senhor dos Exércitos.\n6. 'Porque eu sou o Senhor, e não mudo: e vocês, filhos de Jacó, não foram consumidos.'\n7. 'Pois desde os dias de seus pais vocês se desviaram das minhas leis, e não as guardaram: retornem a mim, e eu retornarei a vocês', diz o Senhor dos Exércitos. 'E vocês disseram: 'Em que retornaremos?'\n8. 'Acaso um homem afligirá a Deus, porque vocês me feriram? E vocês disseram: 'Em que te ferimos?' 'Nas dízimas e nas primícias.'\n9. 'E na escassez vocês são amaldiçoados, e me ferem, vocês, a nação toda.'\n10. 'Tragam todas as dízimas para o celeiro, e haja comida em minha casa: e me provem nisto', diz o Senhor: 'se eu não lhes abrir as janelas do céu, e derramar sobre vocês a bênção até a abundância:\n11. e eu repreenderei por vocês o devorador, e ele não corromperá o fruto de sua terra, nem a videira no campo será estéril', diz o Senhor dos Exércitos.\n12. 'E todas as nações lhes chamarão de bem-aventurados: pois vocês serão uma terra desejável', diz o Senhor dos Exércitos.\n13. 'Suas palavras prevaleceram sobre mim', diz o Senhor.\n14. 'E vocês disseram: 'O que falamos contra ti?' 'Vocês disseram: 'É inútil servir a Deus: e que proveito há em termos guardado seus preceitos, e em termos andado tristes diante do Senhor dos Exércitos?'\n15. 'Portanto, agora nós chamamos os arrogantes de bem-aventurados: pois os que fazem a iniquidade são edificados, e tentaram a Deus, e foram salvos.'\n16. 'Então os que temiam ao Senhor falaram, cada um com o seu próximo: e o Senhor atendeu, e ouviu, e um livro de memorial foi escrito diante dele para os que temem ao Senhor, e pensam em seu nome.'\n17. 'E eles serão para mim', diz o Senhor dos Exércitos, 'no dia em que eu fizer, em um tesouro particular: e eu os pouparei, como um homem poupa o seu filho que o serve.'\n18. 'E vocês se converterão, e verão qual a diferença entre o justo e o ímpio, e entre o que serve a Deus e o que não o serve.'\n\nMalaquias 4\n1. 'Porque eis que o dia vem, ardente como um forno: e todos os soberbos e todos os que fazem a iniquidade serão palha: e o dia que vem os inflamará', diz o Senhor dos Exércitos, 'que não lhes deixará raiz nem ramo.'\n2. 'E para vocês que temem o meu nome, o sol da justiça se levantará, e a cura em suas asas: e vocês sairão, e saltarão como os bezerros do rebanho.'\n3. 'E pisarão os ímpios, quando eles forem cinza debaixo da planta de seus pés, no dia em que eu faço', diz o Senhor dos Exércitos.\n4. 'Lembrem-se da lei de Moisés, meu servo, que eu lhe ordenei em Horebe para todo o Israel, os preceitos e os juízos.'\n5. 'Eis que eu lhes enviarei o profeta Elias, antes que venha o dia do Senhor, grande e terrível.'\n6. 'E ele converterá o coração dos pais aos filhos, e o coração dos filhos a seus pais: para que eu não venha, e fira a terra com anátema.'\n\nSalmos 98 (Vulgata)\n1. Salmos do próprio Davi.\n2. O Senhor reinou: que os povos se iritem; aquele que se assenta sobre os querubins: que a terra se mova.\n3. O Senhor é grande em Sião, e excelso sobre todos os povos.\n4. Louvem o teu nome grande, porque é terrível e santo, e a honra do rei ama o juízo. Tu preparaste as retidões; tu fizeste o juízo e a justiça em Jacó.\n5. Exaltai o Senhor nosso Deus, e adorai o escabelo dos seus pés, porque ele é santo.\n6. Moisés e Arão entre os seus sacerdotes, e Samuel entre os que invocam o seu nome: eles invocavam o Senhor, e ele os ouvia;\n7. na coluna de nuvem ele falava com eles. Eles guardavam os seus testemunhos, e o preceito que ele lhes deu.\n8. Senhor nosso Deus, tu os ouvias; ó Deus, tu foste propício a eles, e vingaste todas as suas invenções.\n9. Exaltai o Senhor nosso Deus, e adorai no seu santo monte, porque o Senhor nosso Deus é santo.",
  "explicacao_catolica": "1. Síntese da Leitura\nChegamos ao último livro do Antigo Testamento. Malaquias (\"meu mensageiro\") confronta o cinismo e a mediocridade da comunidade pós-exílica. Ele denuncia os sacerdotes por oferecerem sacrifícios defeituosos e o povo por sua infidelidade. Em meio às denúncias, ele profetiza que um dia, entre todas as nações, uma \"oferta pura\" será oferecida ao nome de Deus. O livro termina com a promessa do envio do profeta \"Elias\" para preparar o caminho antes do grande e terrível Dia do Senhor.\n2. Explicação Catequética\nA Profecia do Sacrifício da Missa: A profecia de Malaquias 1,11 (\"desde o nascer ao pôr do sol, o meu nome é grande entre as nações, e em todo lugar se oferece ao meu nome um sacrifício de incenso e uma oferta pura\") é interpretada pela Igreja, desde os primeiros Padres, como uma profecia clara e direta do sacrifício da Eucaristia. A Missa é esta \"oferta pura\", o sacrifício de Cristo, oferecida em todo o mundo, que cumpre e substitui os sacrifícios imperfeitos do Templo (CIC 613, 1330, 1350).\nA Vinda de Elias (João Batista): A promessa final do Antigo Testamento é a do retorno de Elias para preparar o caminho do Senhor. O próprio Jesus identifica João Batista como o cumprimento desta profecia (Mt 11,14). João Batista é, portanto, a ponte, o último profeta da Antiga Aliança e o primeiro a apontar para o Cordeiro da Nova (CIC 523, 717-718).\nContra a Mediocridade Religiosa: A principal mensagem de Malaquias é um chamado a sair da mediocridade. Deus não aceita um serviço \"mais ou menos\", um culto relaxado ou uma obediência parcial. Ele, como Pai e Senhor, merece o nosso melhor.\n3. Para Meditar\nEu participo da Santa Missa com a consciência de que estou participando da \"oferta pura\" profetizada por Malaquias, o único sacrifício perfeito que agrada a Deus? Eu ofereço a Deus o meu \"melhor\" na minha oração, no meu serviço e na minha vida moral, ou me contento com a mediocridade? Eu atendo à voz dos \"João Batistas\" de hoje que me chamam à conversão para preparar o caminho do Senhor em meu coração?",
  "conclusao_titulo": "Conclusão do Módulo 9: Exílio, Esperança e Retorno",
  "conclusao": "Ao concluir este módulo, atravessamos o período mais traumático e transformador da fé de Israel. Começamos com o luto pela cidade destruída em Lamentações. Vimos, com Ezequiel e Daniel, como a glória de Deus não abandonou seu povo, mas o acompanhou no exílio, prometendo um coração novo e a ressurreição. Acompanhamos a difícil jornada de volta com Esdras e Neemias, que lutaram para reconstruir não apenas os muros, mas a fidelidade à Lei. Finalmente, com os últimos profetas, ouvimos o chamado para purificar o culto e esperar o mensageiro do Senhor. O Antigo Testamento se fecha aqui, com o povo de volta à sua terra, mas sob domínio estrangeiro, e com uma promessa no ar. O Módulo 10 nos contará as histórias de fidelidade deste povo durante o período de silêncio profético que antecede a vinda de Cristo."
}