
{
  "id": 64,
  "leitura_dia": "Gênesis 20-22; Salmos 16 (Salmos 15 Vulgata)",
  "texto_biblico": "Gênesis 20\n1. Abraão partiu dali para a terra do Neguebe, morando entre Cades e Sur. Ele se estabeleceu como estrangeiro em Gerar.\n2. E Abraão disse que Sara, sua mulher, era sua irmã. Então Abimeleque, rei de Gerar, a mandou buscar e a tomou.\n3. Mas Deus veio a Abimeleque em um sonho durante a noite e lhe disse: \"Você vai morrer por causa da mulher que tomou, pois ela tem marido.\"\n4. Mas Abimeleque ainda não a tinha tocado, e disse: \"Senhor, você mataria uma nação inocente e justa?\n5. Ele mesmo não me disse: 'Ela é minha irmã'? E ela também disse: 'Ele é meu irmão'? Eu fiz isso com o coração sincero e as mãos limpas.\"\n6. E Deus lhe disse no sonho: \"Eu sei que você fez isso com sinceridade, e por isso eu o impedi de pecar contra mim e não permiti que a tocasse.\n7. Agora, devolva a mulher ao seu marido, pois ele é um profeta. Ele orará por você, e você viverá. Mas se não a devolver, saiba que certamente você e todos os seus morrerão.\"\n8. Abimeleque se levantou de manhã, chamou todos os seus servos e lhes contou todas aquelas palavras. E todos os homens ficaram com muito medo.\n9. Abimeleque também chamou Abraão e lhe disse: \"O que você nos fez? Em que eu pequei contra você, para que trouxesse sobre mim e sobre o meu reino um pecado tão grande? Você fez o que não devia.\"\n10. E, questionando novamente, disse: \"O que o levou a fazer isso?\"\n11. Abraão respondeu: \"Pensei comigo: 'Certamente não há temor de Deus neste lugar, e eles me matarão por causa da minha mulher.'\n12. Além disso, ela é realmente minha irmã, filha de meu pai, mas não de minha mãe; e eu a tomei por esposa.\n13. E, quando Deus me fez sair da casa de meu pai, eu lhe disse: 'Esta é a bondade que você fará por mim: em todo lugar aonde formos, diga que você é minha irmã.'\"\n14. Então Abimeleque pegou ovelhas, bois, servos e servas e os deu a Abraão. E lhe devolveu Sara, sua mulher,\n15. e disse: \"A terra está à sua frente. Habite onde for melhor para você.\"\n16. A Sara ele disse: \"Eu dei mil moedas de prata ao seu irmão. Isso servirá como um 'véu' para você, para todos os que estão com você e para onde quer que você vá; lembre-se que você foi exposta.\"\n17. E, quando Abraão orou, Deus curou Abimeleque, sua mulher e suas servas, e elas puderam ter filhos novamente.\n18. Porque o Senhor tinha fechado completamente o útero de todas as mulheres na casa de Abimeleque, por causa de Sara, mulher de Abraão.\nGênesis 21\n1. O Senhor visitou Sara, como havia prometido, e cumpriu o que tinha dito.\n2. Ela concebeu e deu à luz um filho na sua velhice, no tempo exato que Deus havia falado.\n3. Abraão deu ao filho que Sara lhe gerou o nome de Isaque.\n4. E Abraão o circuncidou no oitavo dia, como Deus lhe havia ordenado,\n5. quando ele tinha cem anos, pois Isaque nasceu quando o seu pai tinha essa idade.\n6. Sara disse: \"Deus me fez rir; todos que souberem disso rirão comigo.\"\n7. E acrescentou: \"Quem diria a Abraão que Sara amamentaria um filho? E, no entanto, eu lhe dei um filho em sua velhice.\"\n8. O menino cresceu e foi desmamado. Nesse dia, Abraão fez um grande banquete.\n9. Mas Sara viu o filho de Agar, a egípcia, zombando de Isaque, seu filho.\n10. Então ela disse a Abraão: \"Mande embora esta escrava e o filho dela, pois o filho desta escrava não será herdeiro com o meu filho Isaque.\"\n11. Isso desagradou muito a Abraão, por causa de seu filho.\n12. Mas Deus lhe disse: \"Não se entristeça por causa do menino e da sua escrava. Ouça tudo o que Sara lhe disser, pois a sua descendência será chamada a partir de Isaque.\n13. Mas também farei do filho da escrava uma grande nação, porque ele é sua descendência.\"\n14. Na manhã seguinte, Abraão se levantou, pegou pão e um odre de água, e os deu a Agar, colocando-os sobre seu ombro. Ele a despediu junto com o menino. Ela partiu e ficou vagando no deserto de Berseba.\n15. Quando a água do odre acabou, ela deixou o menino debaixo de um dos arbustos que havia ali.\n16. E foi sentar-se à distância, a um tiro de arco, pois dizia: \"Não quero ver o menino morrer.\" Sentada ali, ela chorou alto.\n17. Mas Deus ouviu a voz do menino, e o anjo de Deus chamou Agar do céu, dizendo: \"O que você tem, Agar? Não tema, pois Deus ouviu a voz do menino, no lugar onde ele está.\n18. Levante-se, pegue o menino e segure-o pela mão, porque eu farei dele uma grande nação.\"\n19. Deus abriu os olhos dela, e ela viu um poço de água. Foi até lá, encheu o odre e deu de beber ao menino.\n20. Deus esteve com o menino. Ele cresceu, viveu no deserto e se tornou um arqueiro.\n21. Ele morou no deserto de Parã, e sua mãe lhe arranjou uma mulher da terra do Egito.\n22. Naquela época, Abimeleque e Ficol, chefe de seu exército, disseram a Abraão: \"Deus está com você em tudo o que você faz.\n23. Agora, jure-me por Deus que você não me enganará, nem à minha descendência, nem aos meus descendentes, mas que me tratará com a mesma bondade com que eu o tratei na terra onde você viveu como estrangeiro.\"\n24. E Abraão disse: \"Eu juro.\"\n25. Abraão, porém, repreendeu Abimeleque por causa de um poço de água que os servos de Abimeleque haviam tomado à força.\n26. Abimeleque respondeu: \"Eu não sei quem fez isso. Você não me disse, e eu só soube disso hoje.\"\n27. Então Abraão pegou ovelhas e bois e os deu a Abimeleque; e os dois fizeram uma aliança.\n28. Abraão separou sete cordeiras do rebanho.\n29. E Abimeleque perguntou: \"O que significam estas sete cordeiras que você separou?\"\n30. Ele respondeu: \"Você aceitará estas sete cordeiras de minha mão, para que sirvam de testemunho de que eu cavei este poço.\"\n31. Por isso, aquele lugar foi chamado de Berseba (Poço do Juramento), porque ali os dois juraram.\n32. E fizeram um pacto por causa do poço do juramento.\n33. Abimeleque e Ficol, chefe de seu exército, levantaram-se e voltaram para a terra dos filisteus. Abraão plantou um bosque em Berseba e invocou ali o nome do Senhor, o Deus eterno.\n34. E viveu como estrangeiro na terra dos filisteus por muitos dias.\nGênesis 22\n1. Depois de todos esses acontecimentos, Deus testou Abraão e lhe disse: \"Abraão, Abraão!\" Ele respondeu: \"Aqui estou.\"\n2. Deus disse: \"Pegue seu filho, o seu único, Isaque, a quem você ama, e vá para a terra de Moriá. Ali, ofereça-o como holocausto sobre um dos montes que eu lhe mostrarei.\"\n3. Abraão se levantou de noite, preparou seu jumento, levou consigo dois de seus servos e seu filho Isaque. Tendo cortado a lenha para o holocausto, partiu para o lugar que Deus lhe havia ordenado.\n4. No terceiro dia, Abraão levantou os olhos e viu o lugar de longe.\n5. E disse aos seus servos: \"Fiquem aqui com o jumento. Eu e o menino iremos até lá. Adoraremos, e depois voltaremos para vocês.\"\n6. Abraão pegou a lenha do holocausto e a colocou sobre seu filho Isaque. Ele mesmo levava o fogo e a faca. E os dois seguiram juntos.\n7. Isaque disse a seu pai: \"Meu pai!\" Ele respondeu: \"Sim, meu filho?\" Isaque disse: \"Temos o fogo e a lenha, mas onde está o cordeiro para o holocausto?\"\n8. Abraão respondeu: \"Deus proverá para si o cordeiro para o holocausto, meu filho.\" E os dois continuaram juntos.\n9. Chegando ao lugar que Deus lhe havia mostrado, Abraão construiu ali o altar e arrumou a lenha sobre ele. Depois, amarrou seu filho Isaque e o colocou no altar, sobre a lenha.\n10. Ele estendeu a mão e pegou a faca para sacrificar seu filho.\n11. Mas o anjo do Senhor o chamou do céu, dizendo: \"Abraão, Abraão!\" Ele respondeu: \"Aqui estou.\"\n12. O anjo disse: \"Não estenda a mão sobre o menino, nem lhe faça mal algum. Agora sei que você teme a Deus, pois não me negou o seu filho, o seu único.\"\n13. Abraão levantou os olhos e viu um carneiro preso pelos chifres num arbusto, atrás dele. Abraão pegou o carneiro e o ofereceu em holocausto em lugar de seu filho.\n14. E Abraão chamou àquele lugar de O Senhor Proverá. Por isso se diz até hoje: \"No monte do Senhor se proverá.\"\n15. O anjo do Senhor chamou Abraão do céu uma segunda vez, dizendo:\n16. \"Jurei por mim mesmo, diz o Senhor, que, por ter você feito isso e não me negado seu filho, o seu único,\n17. eu o abençoarei e farei sua descendência tão numerosa quanto as estrelas do céu e a areia da praia. Sua descendência conquistará as cidades de seus inimigos,\n18. e todas as nações da terra serão abençoadas em sua descendência, porque você obedeceu à minha voz.\"\n19. Abraão voltou para seus servos, e juntos foram para Berseba, onde Abraão viveu.\n20. Depois desses acontecimentos, chegou a Abraão a notícia de que Milca também tinha tido filhos de Naor, seu irmão:\n21. Uz, seu primogênito; Buz, seu irmão; Camuel, pai de Arã;\n22. Quésede, Hazo, Pildas, Jidlafe;\n23. e Betuel, de quem nasceu Rebeca. Estes oito filhos Milca deu a Naor, irmão de Abraão.\n24. A concubina dele, chamada Reumá, também teve filhos: Tebá, Gaã, Taás e Maacá.\nSalmos 15 (Vulgata)\n1. Mictam de Davi.\n2. Guarda-me, ó Deus, pois em ti eu confio. Eu disse ao Senhor: \"Tu és o meu Deus. Não precisas de meus bens.\"\n3. Ele engrandeceu os seus santos que estão na terra, e fez neles toda a sua vontade.\n4. Seus sofrimentos se multiplicaram. Depois, eles se apressaram. Eu não participarei de suas reuniões com sangue, nem me lembrarei de seus nomes com meus lábios.\n5. O Senhor é a minha porção e a minha herança. Tu és quem me devolve a minha herança.\n6. As sortes me caíram em lugares agradáveis, e a minha herança é excelente para mim.\n7. Eu louvarei o Senhor, que me dá conselhos. Mesmo à noite, a minha consciência me repreende.\n8. Eu tenho o Senhor sempre diante de mim. Por ele estar à minha direita, eu não serei abalado.\n9. Por isso, meu coração se alegra, e minha alma exulta. E minha carne repousará em esperança.\n10. Pois tu não deixarás a minha alma no Sheol, nem permitirás que o teu santo veja a corrupção.\n11. Tu me farás saber o caminho da vida. A alegria de tua presença me encherá de alegria, e as tuas delícias estão em tua mão direita para sempre.",
  "explicacao_catolica": "1. Síntese da Leitura\nNasce Isaque, o filho da promessa, cumprindo a palavra de Deus a Abraão e Sara em sua velhice. A leitura culmina no evento mais dramático da vida de Abraão: o \"sacrifício\" de Isaque. Deus testa a fé do patriarca pedindo-lhe que ofereça seu único filho em holocausto, mas interrompe o sacrifício no último momento, provendo um cordeiro em seu lugar.\n2. Explicação Catequética\nO Sacrifício de Isaque (Akedah): Este é um dos \"tipos\" (prefigurações) mais perfeitos do sacrifício de Cristo em todo o Antigo Testamento.\nO Filho Amado: Isaque é o \"filho único e amado\" que é oferecido; Jesus é o Filho Unigênito e Amado do Pai.\nCarregando a Lenha: Isaque carrega a lenha para seu próprio sacrifício; Jesus carrega a Cruz.\nO Monte Moriá: O sacrifício ocorre no monte Moriá, o mesmo lugar onde, séculos depois, seria construído o Templo de Jerusalém e onde, nas proximidades, Cristo seria crucificado.\nO Cordeiro Providenciado: Abraão diz: \"Deus proverá o cordeiro\". E Deus provê um carneiro para ser sacrificado no lugar de Isaque. Isso aponta para Cristo, o \"Cordeiro de Deus\" definitivo, que é providenciado pelo Pai para ser sacrificado em nosso lugar (CIC 603, 1333, 2572).\n3. Para Meditar\nA fé de Abraão foi testada ao extremo. Ele estava disposto a entregar a Deus aquilo que lhe era mais precioso, a própria promessa de Deus. Quais são os \"Isaques\" na minha vida? Filhos, carreira, bens, minha própria vontade? Eu confio em Deus a ponto de estar disposto a colocá-los no altar, acreditando que Ele é fiel e proverá?"
}

    