{
  "id": 273,
  "leitura_dia": "Judite 1-3",
  "texto_biblico": "Judite 1\n1. Arfaxade, rei dos medos, havia subjugado muitas nações. Ele construiu uma cidade muito poderosa, à qual chamou de Ecbátana.\n2. A cidade tinha muros de pedras quadradas e cortadas, com setenta côvados de altura e trinta de largura. As suas torres tinham cem côvados de altura.\n3. O lado de cada torre media vinte pés, e ele construiu os seus portões na mesma altura das torres.\n4. E se gabava de ser poderoso por causa de seu exército e de suas gloriosas carruagens.\n5. No décimo segundo ano de seu reinado, Nabucodonosor, rei da Assíria, que reinava na grande cidade de Nínive, lutou contra Arfaxade e o derrotou.\n6. Ele o derrotou na grande planície que se chama Ragau, perto dos rios Eufrates, Tigre e Jadason, na terra de Erioc, rei dos elisitas.\n7. O reino de Nabucodonosor se tornou poderoso, e seu coração se encheu de orgulho. Ele enviou mensageiros a todos os que moravam na Cilícia, em Damasco e no Líbano,\n8. e a todas as nações que estavam no Carmelo, em Quedar e em toda a Galileia, na grande planície de Esdrelom,\n9. e a todos os que estavam em Samaria e do outro lado do rio Jordão, até Jerusalém e toda a terra de Judá, até as fronteiras da Etiópia.\n10. A todos estes, Nabucodonosor, rei da Assíria, enviou mensageiros.\n11. Mas eles se recusaram e os mandaram de volta de mãos vazias, sem honra.\n12. Então Nabucodonosor, irado, jurou por seu trono e seu reino que se vingaria de todas aquelas nações.\n\nJudite 2\n1. No décimo terceiro ano do reinado de Nabucodonosor, no vigésimo segundo dia do primeiro mês, foi decidido no palácio de Nabucodonosor, rei da Assíria, que ele se vingaria.\n2. Ele chamou todos os seus anciãos, todos os seus líderes e seus guerreiros, e lhes revelou o seu plano secreto,\n3. dizendo que o seu plano era subjugar toda a terra ao seu domínio.\n4. Todos gostaram da ideia. Nabucodonosor, o rei, chamou Holofernes, o comandante do seu exército,\n5. e lhe disse: \"Vá e lute contra todos os reinos do oeste, especialmente contra aqueles que desprezaram o meu poder.\n6. Não tenha piedade de nenhum reino e subjugue todas as cidades fortificadas para mim.\"\n7. Holofernes chamou os líderes e oficiais do exército da Assíria e contou os homens para a expedição, como o rei lhe havia ordenado: cento e vinte mil soldados de infantaria e doze mil cavaleiros.\n8. Ele fez o seu exército avançar com um número incontável de camelos, com provisões suficientes para o exército, e com rebanhos de bois e ovelhas, que eram inumeráveis.\n9. Ele ordenou que trigo de toda a Síria fosse preparado para a sua passagem.\n10. Ele pegou uma grande quantidade de ouro e prata do palácio do rei.\n11. Ele e todo o seu exército, com carruagens, cavaleiros e arqueiros, saíram. Eles cobriram a face da terra como gafanhotos.\n12. Eles atravessaram as fronteiras da Assíria e chegaram aos grandes montes de Ange, que ficam à esquerda da Cilícia. Ele conquistou todas as fortalezas deles e subjugou todas as cidades fortificadas.\n13. Ele destruiu a famosa cidade de Meloti e saqueou todos os filhos de Társis e os filhos de Ismael que estavam em frente ao deserto e ao sul da terra de Celon.\n14. Ele atravessou o Eufrates e foi para a Mesopotâmia. Ele destruiu todas as cidades que estavam lá, desde o rio Mambre até o mar.\n15. E ele conquistou o território, desde a Cilícia até as fronteiras de Jafé, que ficam ao sul.\n16. Ele capturou todos os filhos de Midiã, saqueou todos os seus bens e matou todos os que resistiram.\n17. Depois, ele desceu às planícies de Damasco na época da colheita. Ele queimou todas as plantações, cortou todas as árvores e vinhas.\n18. O medo dele caiu sobre todos os habitantes da terra.\n\nJudite 3\n1. Então, os reis e líderes de todas as cidades e províncias da Síria, da Mesopotâmia, da Síria de Zobá, da Líbia e da Cilícia enviaram mensageiros a Holofernes, dizendo:\n2. \"Que a sua ira se acalme contra nós. É melhor servirmos vivos ao grande rei Nabucodonosor e nos submetermos a você, do que morrer e sofrer a destruição.\n3. Todas as nossas cidades, nossas propriedades, nossos montes, colinas e campos, nossos rebanhos de bois, ovelhas e cabras, cavalos e camelos, e todos os nossos bens e famílias estão diante de você.\n4. Que tudo o que é nosso esteja sob a sua lei.\n5. Nós e nossos filhos somos seus servos.\n6. Venha a nós como um senhor de paz e use o nosso serviço como lhe agradar.\"\n7. Holofernes desceu dos montes com seus cavaleiros em grande poder e conquistou todas as cidades e todos os habitantes da terra.\n8. Ele pegou homens fortes e escolhidos para a guerra de todas as cidades e os usou como auxiliares.\n9. Um grande medo se apoderou daquelas províncias. Os líderes e os homens honrados de todas as cidades saíram com o povo para se encontrar com Holofernes,\n10. recebendo-o com coroas e lâmpadas, e dançando com tamborins e flautas.\n11. Mas nem mesmo isso acalmou a ferocidade de seu coração.\n12. Ele destruiu as suas cidades e cortou os seus bosques sagrados.\n13. Pois Nabucodonosor, o rei, lhe havia ordenado que exterminasse todos os deuses da terra, para que ele, o rei, fosse o único deus adorado por todas as nações que pudessem ser subjugadas pelo poder de Holofernes.\n14. Holofernes atravessou a Síria de Zobá, toda a Apameia e a Mesopotâmia, e foi para os edomitas na terra de Gabá.\n15. Ele conquistou as suas cidades e ficou lá por trinta dias, período em que ordenou que todo o seu exército se reunisse.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro de Judite começa apresentando o poder aparentemente invencível de Nabucodonosor (uma figura que representa todo poder mundano hostil a Deus) e seu general Holofernes. Após uma campanha vitoriosa, Holofernes é enviado para conquistar as nações do Ocidente e impor um único culto: a adoração de Nabucodonosor como um deus.\n2. Explicação Catequética\nO Conflito Fundamental: O livro estabelece desde o início o conflito central de toda a história da salvação: a luta entre a fé no único Deus verdadeiro e a idolatria do poder mundano que exige adoração para si mesmo. A exigência de Holofernes é a violação direta do primeiro mandamento: \"Não terás outros deuses diante de mim\" (CIC 2112).\nA Igreja Perseguida: A situação dos israelitas, um pequeno povo ameaçado por um império global que quer erradicar sua fé, é uma imagem da Igreja perseguida ao longo dos séculos. O poder do mundo sempre tentará se impor como um absoluto e eliminar a lealdade a um poder superior, que é Deus (CIC 675).\n3. Para Meditar\nQuais são os \"Nabucodonosores\" de hoje que exigem minha lealdade e adoração? O poder político, a opinião pública, a cultura do consumo, o politicamente correto? Eu tenho a coragem de colocar minha fidelidade a Deus acima de todas as outras lealdades?"
}