
{
  "id": 218,
  "leitura_dia": "Oseias 1-3; Salmos 61 (Salmos 60 Vulgata)",
  "texto_biblico": "Oseias 1\n1. A palavra do Senhor que veio a Oseias, filho de Beeri, nos dias de Uzias, Jotão, Acaz, Ezequias, reis de Judá; e nos dias de Jeroboão, filho de Joás, rei de Israel.\n2. O começo de falar do Senhor em Oseias. E o Senhor disse a Oseias: 'Vá, pegue para si uma mulher de prostituições, e tenha filhos de prostituições, porque a terra se prostitui, afastando-se do Senhor.'\n3. E ele foi, e pegou Gômer, filha de Diblaim: e ela concebeu, e lhe deu um filho.\n4. E o Senhor lhe disse: 'Chame o seu nome de Jezrael, porque ainda um pouco, e visitarei o sangue de Jezrael sobre a casa de Jeú, e farei cessar o reino da casa de Israel.'\n5. E naquele dia quebrarei o arco de Israel no vale de Jezrael.\n6. E ela ainda concebeu, e deu à luz uma filha. E ele lhe disse: 'Chame o seu nome de Sem Misericórdia, porque não acrescentarei mais a ter misericórdia da casa de Israel, mas os esquecerei para sempre.'\n7. 'E terei misericórdia da casa de Judá, e os salvarei no Senhor, seu Deus; e não os salvarei com arco e espada, e com guerra, e com cavalos, e com cavaleiros.'\n8. E ela desmamou a que era Sem Misericórdia. E concebeu, e deu à luz um filho.\n9. E ele disse: 'Chame o seu nome de Não Meu Povo, porque vocês não são meu povo, e eu não serei seu.'\n10. 'E o número dos filhos de Israel será como a areia do mar, que é sem medida, e não se contará. E no lugar onde lhes disserem: 'Vocês não são meu povo', lhes será dito: 'Filhos do Deus vivo.'\n11. E os filhos de Judá e os filhos de Israel se congregarão juntamente; e porão sobre si uma única cabeça, e subirão da terra, porque grande é o dia de Jezrael.'\n\nOseias 2\n1. Digam a seus irmãos: 'Meu povo', e a sua irmã: 'Alcançou misericórdia'.\n2. Julguem sua mãe, julguem, porque ela não é minha esposa, e eu não sou seu marido. Que ela tire suas prostituições de sua face, e seus adultérios do meio de seus seios;\n3. para que eu não a despoje nua, e a ponha como no dia de seu nascimento, e a faça como um deserto, e a ponha como uma terra intransitável, e a mate de sede.\n4. E de seus filhos não terei misericórdia, porque são filhos de prostituições.\n5. Porque a mãe deles se prostituiu, a que os concebeu se envergonhou; porque ela disse: 'Irei atrás de meus amantes, que me dão pão, e minhas águas, minha lã, e meu linho, meu azeite, e minha bebida.'\n6. Por isso, eis que eu cercarei o seu caminho com espinhos, e a cercarei com um muro, e ela não encontrará as suas veredas.\n7. E ela seguirá os seus amantes, e não os alcançará; e os buscará, e não os encontrará: e dirá: 'Irei, e retornarei ao meu primeiro marido, porque me era melhor então do que agora.'\n8. E ela não sabia que eu lhe dei o trigo, e o vinho, e o azeite, e lhe multipliquei a prata, e o ouro, que eles usaram para Baal.\n9. Portanto, voltarei, e tomarei o meu trigo em seu tempo, e o meu vinho em seu tempo. E tirarei a minha lã e o meu linho, que cobriam a sua vergonha.\n10. E agora revelarei a sua loucura aos olhos de seus amantes; e nenhum homem a salvará da minha mão;\n11. e farei cessar toda a sua alegria, sua solenidade, sua lua nova, seu sábado, e todos os seus tempos de festa.\n12. E corromperei a sua vinha, e a sua figueira, das quais ela disse: 'Estas são as minhas recompensas, que meus amantes me deram'; e a porei como um bosque, e a fera do campo a comerá.\n13. E a visitarei nos dias de Baalim, nos quais ela lhes acendia incenso, e se adornava com sua argola, e seu colar. E ia atrás de seus amantes, e se esquecia de mim', diz o Senhor.\n14. 'Por isso, eis que eu a levarei, e a conduzirei à solidão, e falarei ao seu coração.\n15. E lhe darei seus vinhateiros daquele mesmo lugar, e o vale de Acor, para abrir a esperança; e ela cantará lá como nos dias de sua juventude, e como nos dias de sua subida da terra do Egito.\n16. E acontecerá naquele dia', diz o Senhor, 'ela me chamará de 'Meu marido', e não me chamará mais de 'Baali'.\n17. E tirarei os nomes de Baalim de sua boca, e ela não se lembrará mais de seus nomes.\n18. E farei com eles uma aliança naquele dia, com a fera do campo, e com a ave do céu, e com o réptil da terra; e o arco, e a espada, e a guerra eu quebrarei da terra, e os farei dormir confiadamente.\n19. E te desposarei a mim para sempre; e te desposarei a mim em justiça, e em juízo, e em misericórdia, e em compaixões.\n20. E te desposarei a mim em fidelidade; e você saberá que eu sou o Senhor.\n21. E acontecerá naquele dia: ouvirei', diz o Senhor, 'ouvirei os céus, e eles ouvirão a terra.\n22. E a terra ouvirá o trigo, e o vinho, e o azeite, e estes ouvirão a Jezrael.\n23. E a semearei para mim na terra, e terei misericórdia da que era Sem Misericórdia.\n24. E direi ao Não Meu Povo: 'Você é meu povo'; e ele dirá: 'Tu és o meu Deus'.'\n\nOseias 3\n1. E o Senhor me disse: 'Vá ainda, e ame uma mulher amada por um amigo e adúltera, assim como o Senhor ama os filhos de Israel, e eles olham para deuses alheios, e amam as passas das uvas.'\n2. E a comprei para mim por quinze moedas de prata, e um coro de cevada, e meio coro de cevada.\n3. E lhe disse: 'Por muitos dias você me esperará; não se prostituirá, e não será de homem; e eu também a esperarei.'\n4. Porque por muitos dias os filhos de Israel se sentarão sem rei, e sem príncipe, e sem sacrifício, e sem altar, e sem éfode, e sem terafim.\n5. E depois disso os filhos de Israel retornarão, e buscarão o Senhor, seu Deus, e a Davi, seu rei: e temerão ao Senhor, e à sua bondade, nos últimos dias.\n\n\nSalmos 60 (Vulgata)\n1. Para o mestre de canto. Em hinos de Davi.\n2. Ouve, ó Deus, a minha súplica; atende à minha oração.\n3. Dos confins da terra clamei a ti, enquanto o meu coração estava angustiado; na rocha tu me elevaste. Tu me guiaste,\n4. porque te tornaste a minha esperança: uma torre de força contra o inimigo.\n5. Eu habitarei no teu tabernáculo para sempre; serei protegido no refúgio das tuas asas.\n6. Porque tu, ó meu Deus, ouviste a minha oração; tu deste a herança aos que temem o teu nome.\n7. Tu acrescentarás dias aos dias do rei; os seus anos de geração em geração.\n8. Ele permanecerá para sempre na presença de Deus: quem buscará a sua misericórdia e a sua verdade?\n9. Assim, eu cantarei salmos ao teu nome para sempre, para que eu pague os meus votos de dia em dia.",
  "explicacao_catolica": "1. Síntese da Leitura\nIniciamos o livro do profeta Oseias. Para comunicar a dor de Deus pela infidelidade de Israel, Deus ordena ao profeta que se case com uma prostituta, Gomer. Sua vida conjugal se torna uma parábola em ação: o amor fiel de Oseias contrasta com a traição contínua de sua esposa, que o abandona por outros amantes. No final, Oseias redime sua esposa infiel, trazendo-a de volta para um tempo de purificação, como uma imagem do amor redentor de Deus por seu povo pecador.\n2. Explicação Catequética\nA Aliança como Matrimônio: Nenhum outro profeta usa a metáfora do casamento de forma tão dramática e pessoal. Deus é o Esposo fiel; Israel (e a Igreja) é a Esposa, muitas vezes infiel. O pecado da idolatria é apresentado como adultério, a mais íntima das traições. O amor de Deus é um amor apaixonado, ciumento e que sofre com a nossa infidelidade (CIC 796, 2380).\nO Amor Redentor de Deus (Hesed): Apesar da traição, o amor de Deus (em hebraico, hesed – amor fiel, misericordioso) é maior que o pecado de Israel. Assim como Oseias compra sua esposa de volta do mercado de escravos, Deus \"compra\" de volta seu povo da escravidão do pecado. Esta é uma prefiguração do amor redentor de Cristo, que deu a vida para redimir a Sua Esposa, a Igreja (CIC 604).\nO Deserto do Novo Começo: Oseias leva sua esposa \"ao deserto, para falar ao seu coração\". O deserto, lugar da primeira aliança e do primeiro amor, torna-se o lugar da purificação e do recomeço. Isso ensina que os \"desertos\" espirituais de nossa vida podem ser oportunidades para Deus nos purificar de nossos \"amantes\" (ídolos) e restaurar nossa intimidade com Ele (CIC 2709).\n3. Para Meditar\nEu tenho consciência de que o meu pecado \"fere o coração\" de Deus, que me ama com um amor de Esposo? Reconheço a necessidade de ser \"resgatado\" e \"redimido\" pela graça de Cristo? Eu aproveito os tempos de \"deserto\" e provação na minha vida como uma oportunidade para me purificar e renovar o meu \"primeiro amor\" por Deus?"
}

    