{
  "id": 315,
  "leitura_dia": "Eclesiastes 4-6",
  "texto_biblico": "Eclesiastes 4\n1. Eu me voltei para outras coisas, e vi as calúnias que acontecem debaixo do sol, e as lágrimas dos inocentes, e ninguém que os console, nem poder resistir à sua violência, todos privados de auxílio,\n2. e louvei mais os mortos do que os vivos;\n3. e julguei mais feliz do que ambos aquele que ainda não nasceu, nem viu os males que se fazem debaixo do sol.\n4. Novamente contemplei todos os trabalhos dos homens, e percebi que a diligência é objeto de inveja do próximo; e nisto também há vaidade e cuidado excessivo.\n5. O tolo cruza as suas mãos, e come a sua própria carne, dizendo:\n6. Melhor é um punhado com descanso, do que ambas as mãos cheias com trabalho e aflição da alma.\n7. Considerado, encontrei também outra vaidade debaixo do sol.\n8. Há um que é sozinho, e não tem segundo, nem filho, nem irmão, e no entanto não para de trabalhar, e os seus olhos não se fartam de riquezas; nem ele pensa, dizendo: Para quem trabalho, e engano a minha alma com bens? Nisto também há vaidade e uma aflição péssima.\n9. Portanto, é melhor que sejam dois do que um; pois eles têm a vantagem da sua sociedade.\n10. Se um cair, será apoiado pelo outro. Ai daquele que está sozinho, porque quando ele cair, não tem quem o levante.\n11. E se dois dormirem, se aquecerão mutuamente; mas um, como se aquecerá?\n12. E se alguém prevalecer contra um, dois lhe resistem; o cordão de três dobras dificilmente se rompe.\n13. Melhor é o jovem pobre e sábio, do que o rei velho e tolo, que não sabe prever o futuro.\n14. Porque, de vez em quando, alguém pode sair da prisão e das cadeias para o reino; e outro, nascido no reino, se consome na pobreza.\n15. Eu vi todos os viventes que andam debaixo do sol com o jovem segundo, que se levantará por ele.\n16. O número do povo de todos os que foram antes dele é infinito, e os que hão de vir depois não se alegrarão nele; mas isto também é vaidade e aflição do espírito.\n17. Guarda o teu pé ao entrar na casa de Deus, e aproxima-te para ouvir. Pois a obediência é muito melhor do que os sacrifícios dos tolos, que não sabem o mal que fazem.\n\nEclesiastes 5\n1. Não digas nada de forma precipitada, nem o teu coração seja apressado para proferir uma palavra diante de Deus. Pois Deus está no céu, e tu estás sobre a terra; por isso, que as tuas palavras sejam poucas.\n2. Os sonhos vêm de muitas preocupações, e a tolice se encontra em muitas palavras.\n3. Se tu fizeres algum voto a Deus, não demores em cumpri-lo: pois ele se desagrada com a promessa infiel e tola, mas cumpre o que quer que tenhas prometido:\n4. e é muito melhor não fazer voto, do que, depois de feito, não cumprir o que foi prometido.\n5. Não permitas que a tua boca te leve a pecar, nem digas diante do anjo: Não é providência: para que Deus não se ire contra as tuas palavras e destrua todas as obras das tuas mãos.\n6. Onde há muitos sonhos, há muitas vaidades, e palavras sem número; tu, porém, teme a Deus.\n7. Se tu vires a opressão dos pobres, e juízos violentos, e a justiça sendo subvertida na província, não te maravilhes com isso: porque um mais alto do que o alto está sobre o alto, e sobre estes também há outros mais eminentes;\n8. e ainda mais, o rei de toda a terra domina sobre os que lhe servem.\n9. O avarento não se fartará de dinheiro, e o que ama as riquezas não tirará delas nenhum fruto; e isto também é vaidade.\n10. Onde há muitas riquezas, há também muitos que as comem. E que proveito tem o seu dono, a não ser o de vê-las com os seus olhos?\n11. O sono do trabalhador é doce, quer ele coma pouco, quer muito; mas a fartura do rico não o deixa dormir.\n12. Há também outra péssima enfermidade que eu vi debaixo do sol: as riquezas guardadas para o mal do seu dono.\n13. Pois elas perecem em uma péssima aflição: ele gerou um filho que estará em extrema pobreza.\n14. Como ele saiu nu do ventre de sua mãe, assim voltará, e nada levará consigo do seu trabalho.\n15. É uma enfermidade completamente miserável: como ele veio, assim voltará. Que proveito, então, tem ele de ter trabalhado para o vento?\n16. em todos os dias da sua vida ele come nas trevas, e em muitos cuidados, e em sofrimento e tristeza.\n17. Isto, portanto, me pareceu bom, que o homem coma e beba, e desfrute de alegria do seu trabalho em que trabalhou debaixo do sol, no número dos dias da sua vida que Deus lhe deu; e esta é a sua porção.\n18. E a todo homem a quem Deus deu riquezas e bens, e lhe deu poder para comer deles, e desfrutar da sua parte, e se alegrar do seu trabalho: isto é dom de Deus.\n19. Pois ele não se lembrará muito dos dias da sua vida, porque Deus ocupa o seu coração com alegrias.\n\nEclesiastes 6\n1. Há também outro mal que eu vi debaixo do sol, e de fato é frequente entre os homens:\n2. um homem a quem Deus deu riquezas, e bens, e honra, e nada falta à sua alma de tudo o que ela deseja; mas Deus não lhe deu poder para comer disso, mas um homem estranho o comerá: isto é vaidade e uma grande miséria.\n3. Se alguém gerar cem filhos, e viver muitos anos, e tiver muitos dias de vida, e a sua alma não desfrutar dos bens dos seus bens, e não tiver sepultura: a respeito deste, eu digo que o abortivo é melhor do que ele.\n4. Pois ele veio em vão, e vai para as trevas, e o seu nome será apagado pelo esquecimento.\n5. Não viu o sol, nem conheceu a diferença entre o bem e o mal.\n6. Mesmo que ele vivesse dois mil anos, e não tivesse desfrutado dos bens, acaso todos não se apressam para um mesmo lugar?\n7. Todo o trabalho do homem é para a sua boca; mas a sua alma não se fartará.\n8. Que mais tem o sábio do que o tolo? E que tem o pobre, a não ser o de ir para onde há vida?\n9. Melhor é ver o que tu desejas, do que desejar o que tu não sabes. Mas isto também é vaidade, e uma presunção do espírito.\n10. Aquele que há de ser, já foi chamado pelo seu nome; e sabe-se que ele é um homem, e não pode contender em juízo contra quem é mais forte do que ele.\n11. Há muitas palavras, que na disputa têm muita vaidade.",
  "explicacao_catolica": "1. Síntese da Leitura\nO Pregador continua a observar as \"vaidades\" da vida, focando agora nas relações sociais. Ele contempla a miséria da opressão, a futilidade do trabalho motivado pela inveja, a solidão do indivíduo e a insaciabilidade do desejo por riquezas, concluindo que o pobre que é sábio é melhor que o rei insensato.\n2. Explicação Catequética\nA Miséria da Solidão: O famoso provérbio \"É melhor serem dois do que um... pois se um cair, o outro o levanta. Ai do que está só, pois se cair, não haverá quem o levante!\" (Ec 4,9-10) é uma afirmação bíblica da nossa natureza social. Fomos criados para a comunhão. A solidão é um dos maiores sofrimentos humanos. A Igreja, como Corpo de Cristo e família de Deus, é a resposta divina para a nossa solidão fundamental (CIC 1879, 1936).\nA Vaidade das Riquezas: \"Quem ama o dinheiro nunca se farta de dinheiro\". O Qoheleth diagnostica a natureza viciante da avareza. As riquezas não podem satisfazer o coração, são incertas e, no final, são deixadas para trás. A Igreja adverte contra a idolatria da riqueza e nos chama à pobreza de coração, que é a verdadeira liberdade (CIC 2536, 2544).\n3. Para Meditar\nEu luto contra a solidão buscando a comunhão com Deus e com meus irmãos na Igreja, ou me isolo no meu egoísmo? Minha relação com o trabalho e o dinheiro é equilibrada, ou sou consumido pela inveja e pelo desejo insaciável de ter sempre mais?"
}