{
  "id": 8,
  "leitura_dia": "Mateus 16-18; Salmos 118 (Salmos 117 Vulgata)",
  "texto_biblico": "São Mateus 16\n1. E os fariseus e os saduceus se aproximaram dele para tentá-lo, pedindo que lhes mostrasse um sinal do céu.\n2. Mas ele lhes respondeu: \"Quando a tarde chega, vocês dizem: 'Vai fazer bom tempo, porque o céu está avermelhado.'\n3. E de manhã: 'Hoje haverá tempestade, porque o céu está vermelho e sombrio.' Vocês sabem interpretar a aparência do céu, mas não podem reconhecer os sinais dos tempos?\n4. Uma geração má e adúltera busca um sinal, e nenhum sinal lhe será dado, a não ser o sinal do profeta Jonas.\" E, deixando-os, ele partiu.\n5. Quando os discípulos chegaram à outra margem, tinham se esquecido de levar pão.\n6. Jesus lhes disse: \"Fiquem atentos e se previnam do fermento dos fariseus e dos saduceus.\"\n7. E eles pensavam entre si, dizendo: \"É porque não trouxemos pão.\"\n8. Jesus, sabendo disso, disse: \"Por que vocês, homens de pouca fé, pensam entre si que é por não terem pão?\n9. Vocês ainda não entendem, nem se lembram dos cinco pães para os cinco mil homens, e de quantos cestos vocês encheram?\n10. Nem dos sete pães para os quatro mil homens, e de quantas cestas vocês encheram?\n11. Como é que vocês não entendem que eu não falei de pão quando lhes disse para se precaverem do fermento dos fariseus e dos saduceus?\"\n12. Então eles entenderam que ele não lhes tinha dito para se precaverem do fermento do pão, mas da doutrina dos fariseus e dos saduceus.\n13. Tendo chegado à região de Cesareia de Filipe, Jesus perguntou a seus discípulos: \"Quem as pessoas dizem que o Filho do Homem é?\"\n14. Eles disseram: \"Alguns dizem João Batista; outros, Elias; e outros, Jeremias ou um dos profetas.\"\n15. Ele lhes perguntou: \"E vocês, quem dizem que eu sou?\"\n16. Simão Pedro, respondendo, disse: \"Você é o Cristo, o Filho do Deus vivo.\"\n17. Jesus, respondendo, disse-lhe: \"Feliz é você, Simão, filho de Jonas, porque não foi a carne e o sangue que lhe revelaram isso, mas o meu Pai, que está nos céus.\n18. E eu também lhe digo que você é Pedro, e sobre esta pedra edificarei a minha Igreja, e as portas do inferno não prevalecerão contra ela.\n19. Eu lhe darei as chaves do Reino dos Céus. Tudo o que você ligar na terra será ligado no céu, e tudo o que você desligar na terra será desligado no céu.\"\n20. Então ele ordenou a seus discípulos que não dissessem a ninguém que ele era Jesus, o Cristo.\n21. A partir de então, Jesus começou a mostrar a seus discípulos que ele deveria ir a Jerusalém, sofrer muitas coisas por parte dos anciãos, dos escribas e dos principais sacerdotes, e ser morto, e ressuscitar ao terceiro dia.\n22. Pedro, tomando-o à parte, começou a repreendê-lo, dizendo: \"Deus o livre, Senhor! Isso de modo nenhum lhe acontecerá.\"\n23. Mas ele, virando-se, disse a Pedro: \"Vá para trás de mim, Satanás! Você é uma pedra de tropeço para mim, porque você não pensa nas coisas de Deus, mas nas coisas dos homens.\"\n24. Então Jesus disse a seus discípulos: \"Se alguém quer me seguir, negue-se a si mesmo, tome a sua cruz e me siga.\n25. Pois quem quiser salvar a sua vida, a perderá; mas quem perder a sua vida por minha causa, a encontrará.\n26. Pois que adianta a uma pessoa ganhar o mundo inteiro, mas perder a sua própria alma? Ou que uma pessoa dará em troca de sua alma?\n27. Porque o Filho do Homem virá na glória de seu Pai, com os seus anjos; e então recompensará a cada um de acordo com as suas obras.\n28. Eu lhes digo a verdade: alguns dos que estão aqui não provarão a morte antes de verem o Filho do Homem vindo em seu Reino.\"\n\nSão Mateus 17\n1. Seis dias depois, Jesus pegou Pedro, Tiago e João, seu irmão, e os levou a um monte alto, à parte,\n2. e se transfigurou diante deles. O seu rosto resplandeceu como o sol, e suas roupas ficaram brancas como a luz.\n3. E eis que apareceram a eles Moisés e Elias, conversando com ele.\n4. Pedro, então, disse a Jesus: \"Senhor, é bom estarmos aqui. Se você quiser, farei aqui três tendas: uma para você, uma para Moisés e uma para Elias.\"\n5. Enquanto ele ainda falava, eis que uma nuvem luminosa os cobriu. E da nuvem saiu uma voz, que dizia: \"Este é o meu Filho amado, em quem me comprazo; ouçam-no.\"\n6. Ao ouvirem isso, os discípulos caíram de bruços e ficaram com muito medo.\n7. Jesus se aproximou, tocou neles e disse: \"Levantem-se, e não tenham medo.\"\n8. E, levantando os olhos, não viram ninguém, a não ser somente Jesus.\n9. Enquanto desciam do monte, Jesus lhes ordenou: \"Não contem a visão a ninguém, até que o Filho do Homem ressuscite dos mortos.\"\n10. Então os discípulos lhe perguntaram: \"Por que os escribas dizem que é necessário que Elias venha primeiro?\"\n11. Jesus, respondendo, disse-lhes: \"Elias, de fato, virá e restaurará todas as coisas.\n12. Mas eu lhes digo que Elias já veio, e eles não o reconheceram, mas fizeram com ele tudo o que quiseram. Assim também o Filho do Homem sofrerá por causa deles.\"\n13. Então os discípulos entenderam que ele estava falando de João Batista.\n14. E, quando chegaram à multidão, um homem se aproximou e, ajoelhando-se diante dele, disse: \"Senhor, tenha misericórdia do meu filho, pois ele é lunático e sofre muito. Porque muitas vezes cai no fogo e muitas vezes na água.\n15. Eu o trouxe a seus discípulos, mas eles não puderam curá-lo.\"\n16. Jesus, respondendo, disse: \"Ó geração incrédula e perversa! Até quando estarei com vocês? Até quando os suportarei? Tragam-no aqui a mim.\"\n17. E Jesus repreendeu o demônio, e ele saiu do menino, e o menino foi curado naquela mesma hora.\n18. Então os discípulos se aproximaram de Jesus, em particular, e disseram: \"Por que nós não pudemos expulsá-lo?\"\n19. Jesus lhes disse: \"Por causa da incredulidade de vocês. Eu lhes digo a verdade: se vocês tiverem fé do tamanho de um grão de mostarda, dirão a este monte: 'Mude-se daqui para lá', e ele se moverá. E nada lhes será impossível.\n20. Mas este tipo de demônio não sai senão por meio de oração e jejum.\"\n21. Enquanto eles andavam pela Galileia, Jesus lhes disse: \"O Filho do Homem será entregue nas mãos das pessoas,\n22. e o matarão, e ao terceiro dia ressuscitará.\" E eles ficaram muito tristes.\n23. E, quando chegaram a Cafarnaum, os que cobravam o imposto do templo se aproximaram de Pedro e lhe disseram: \"O mestre de vocês não paga o imposto do templo?\"\n24. Ele respondeu: \"Sim.\" E, quando entrou em casa, Jesus o preveniu, dizendo: \"O que você acha, Simão? Os reis da terra de quem cobram impostos ou taxas? De seus filhos ou de estranhos?\"\n25. Pedro respondeu: \"De estranhos.\" Jesus lhe disse: \"Então os filhos estão isentos.\n26. Mas, para não os ofendermos, vá ao mar, lance o anzol e pegue o primeiro peixe que subir. Abra a boca dele, e você encontrará uma moeda de quatro dracmas. Pegue-a e entregue-a a eles por mim e por você.\"\n\nSão Mateus 18\n1. Naquela hora, os discípulos se aproximaram de Jesus e perguntaram: \"Quem, então, é o maior no Reino dos Céus?\"\n2. Jesus chamou uma criança, a colocou no meio deles,\n3. e disse: \"Eu lhes digo a verdade: se vocês não se converterem e não se tornarem como as crianças, de modo nenhum entrarão no Reino dos Céus.\n4. Portanto, quem se humilhar como esta criança, esse é o maior no Reino dos Céus.\n5. E quem receber uma criança como esta em meu nome, a mim me recebe.\n6. Mas quem fizer com que um destes pequeninos que creem em mim tropece, seria melhor para ele que se pendurasse no pescoço uma grande pedra de moinho e fosse submerso nas profundezas do mar.\n7. Ai do mundo por causa das coisas que causam tropeço! Pois é inevitável que venham as coisas que causam tropeço, mas ai daquele por meio de quem a coisa que causa tropeço vem.\n8. Se a sua mão ou o seu pé o leva a pecar, corte-o e jogue-o fora. É melhor para você entrar na vida manco ou aleijado, do que ter duas mãos ou dois pés e ser lançado no fogo eterno.\n9. E se o seu olho o leva a pecar, arranque-o e jogue-o fora. É melhor para você entrar na vida com um só olho, do que ter dois olhos e ser lançado no inferno de fogo.\n10. Vejam para que não desprezem um destes pequeninos. Pois eu lhes digo que os anjos deles nos céus veem constantemente a face do meu Pai, que está nos céus.\n11. Pois o Filho do Homem veio salvar o que estava perdido.\n12. O que vocês acham? Se um homem tiver cem ovelhas e uma delas se extraviar, ele não deixará as noventa e nove nos montes para ir procurar a que se extraviou?\n13. E, se ele a encontrar, eu lhes digo a verdade: ele se alegra mais com ela do que com as noventa e nove que não se extraviaram.\n14. Assim, não é a vontade do Pai de vocês, que está nos céus, que se perca um destes pequeninos.\n15. Se o seu irmão pecar contra você, vá e repreenda-o quando estiverem a sós. Se ele o ouvir, você terá ganhado o seu irmão.\n16. Mas se ele não o ouvir, leve consigo mais uma ou duas pessoas, para que toda palavra seja confirmada pelo depoimento de duas ou três testemunhas.\n17. E se ele não os ouvir, conte à igreja. E se ele não ouvir a igreja, considere-o como um pagão e um cobrador de impostos.\n18. Eu lhes digo a verdade: tudo o que vocês ligarem na terra será ligado no céu, e tudo o que vocês desligarem na terra será desligado no céu.\n19. Eu lhes digo ainda: se dois de vocês concordarem na terra sobre qualquer coisa que pedirem, isso lhes será feito por meu Pai, que está nos céus.\n20. Porque onde dois ou três estiverem reunidos em meu nome, ali eu estarei no meio deles.\"\n21. Então Pedro se aproximou dele e disse: \"Senhor, quantas vezes meu irmão pecará contra mim, e eu lhe perdoarei? Até sete vezes?\"\n22. Jesus lhe disse: \"Não digo a você até sete vezes, mas até setenta vezes sete.\n23. Por isso, o Reino dos Céus é semelhante a um rei que quis acertar as contas com os seus servos.\n24. E, quando ele começou a acertar, trouxeram-lhe um que lhe devia dez mil talentos.\n25. Como ele não tinha como pagar, o seu senhor ordenou que ele, sua esposa, seus filhos e tudo o que ele tinha fossem vendidos, e que a dívida fosse paga.\n26. Então aquele servo, prostrando-se, suplicou-lhe, dizendo: 'Tenha paciência comigo, e eu lhe pagarei tudo.'\n27. O senhor daquele servo, compadecendo-se, o soltou e perdoou a dívida.\n28. Mas, saindo, aquele servo encontrou um de seus conservos que lhe devia cem denários; e, segurando-o, o sufocou, dizendo: 'Pague o que você me deve!'\n29. O seu conservo, prostrando-se, suplicou-lhe, dizendo: 'Tenha paciência comigo, e eu lhe pagarei tudo.'\n30. Mas ele não quis, e foi e o lançou na prisão, até que pagasse a dívida.\n31. Vendo os seus conservos o que tinha acontecido, ficaram muito tristes e foram e contaram ao seu senhor tudo o que tinha ocorrido.\n32. Então o seu senhor o chamou e lhe disse: 'Servo mau, eu perdoei toda aquela dívida, porque você me suplicou.\n33. Não devia você também ter tido compaixão do seu conservo, assim como eu tive compaixão de você?'\n34. E, irado, o seu senhor o entregou aos torturadores, até que pagasse toda a dívida.\n35. Assim também o meu Pai celestial fará com vocês, se cada um de vocês não perdoar de coração ao seu irmão.\"\n\nSalmos 117 (Vulgata)\n1. Aleluia. Louvai ao Senhor, porque ele é bom, porque a sua misericórdia dura para sempre.\n2. Que Israel diga agora: Porque ele é bom, porque a sua misericórdia dura para sempre.\n3. Que a casa de Arão diga agora: Porque a sua misericórdia dura para sempre.\n4. Que os que temem o Senhor digam agora: Porque a sua misericórdia dura para sempre.\n5. Na minha tribulação invoquei o Senhor, e o Senhor me ouviu amplamente.\n6. O Senhor é o meu auxílio; eu não temerei o que o homem me possa fazer.\n7. O Senhor é o meu auxílio, e eu desprezarei os meus inimigos.\n8. É bom confiar no Senhor, do que confiar no homem.\n9. É bom esperar no Senhor, do que esperar nos príncipes.\n10. Todas as nações me cercaram, e em nome do Senhor, eu me vinguei deles.\n11. Eles me cercaram, sim, me cercaram, e em nome do Senhor, eu me vinguei deles.\n12. Eles me cercaram como abelhas, e se acenderam como fogo em espinhos: e em nome do Senhor, eu me vinguei deles.\n13. Fui empurrado e derrubado, para que caísse, e o Senhor me amparou.\n14. A minha força e o meu louvor é o Senhor, e ele se tornou a minha salvação.\n15. A voz de exultação e de salvação está nas tendas dos justos.\n16. A destra do Senhor fez proezas; a destra do Senhor me exaltou: a destra do Senhor fez proezas.\n17. Não morrerei, mas viverei, e narrarei as obras do Senhor.\n18. O Senhor me castigou severamente, mas não me entregou à morte.\n19. Abri-me as portas da justiça: entrando nelas, louvarei o Senhor.\n20. Esta é a porta do Senhor: os justos entrarão por ela.\n21. Eu te louvarei porque me ouviste, e te tornaste a minha salvação.\n22. A pedra que os construtores rejeitaram, esta se tornou a cabeça da esquina.\n23. Isto foi feito pelo Senhor, e é maravilhoso aos nossos olhos.\n24. Este é o dia que o Senhor fez; exultemos e alegremo-nos nele.\n25. Ó Senhor, salva-me; ó Senhor, faz-me prosperar bem.\n26. Bendito o que vem em nome do Senhor: nós vos bendizemos da casa do Senhor.\n27. Deus é o Senhor, e ele nos iluminou. Constitui o dia solene com ramos, até os chifres do altar.\n28. Tu és o meu Deus, e eu te louvarei; tu és o meu Deus, e eu te exaltarei. Eu te louvarei porque me ouviste, e te tornaste a minha salvação.\n29. Louvai ao Senhor, porque ele é bom, porque a sua misericórdia dura para sempre.",
  "explicacao_catolica": "O Coração da Leitura\nJesus, após ouvir a profissão de fé de Simão, o estabelece como a Rocha fundamental de Sua Igreja, conferindo-lhe uma autoridade única e divina para governar e proteger a fé.\n\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nMateus 16, 18-19: \"E eu te declaro: tu és Pedro, e sobre esta pedra edificarei a minha Igreja; as portas do inferno não prevalecerão contra ela. Eu te darei as chaves do Reino dos Céus: tudo o que ligares na terra será ligado nos céus, e tudo o que desligares na terra será desligado nos céus\".\n\n2. Doutrina e Catecismo:\nA Igreja ensina o Primado de Pedro, a autoridade única que Cristo concedeu a ele e a seus sucessores, os Papas, como fundamento visível da unidade e da verdade da Igreja.\nA Rocha: Ao mudar o nome de Simão para Pedro (Kepha, Rocha), Jesus lhe confere uma nova missão, tornando-o o fundamento sobre o qual a Igreja seria construída (CIC 552).\nAs Chaves: A entrega das \"chaves do Reino\" é um símbolo bíblico de autoridade administrativa. Assim como o primeiro-ministro do rei Davi tinha as chaves do palácio (Isaías 22), Pedro recebe as chaves para governar a Igreja, a casa de Deus (CIC 553).\nLigar e Desligar: Este poder confere a Pedro e seus sucessores a autoridade para tomar decisões doutrinárias, disciplinares e absolver pecados, com a garantia de que suas decisões na terra seriam ratificadas no céu (CIC 881, 1445).\n\n3. Conexão Apologética (Defendendo a Fé):\nContra a heresia da Sola Scriptura: A autoridade de \"ligar e desligar\" seria sem sentido se a Bíblia fosse a única regra de fé e cada indivíduo o seu intérprete final. Cristo claramente estabeleceu uma autoridade viva e visível (o Magistério da Igreja, encabeçado por Pedro) para guardar a sã doutrina.\nContra a interpretação protestante de \"a pedra é a fé\": A tentativa de separar a \"fé\" da \"pessoa\" de Pedro ignora o contexto. Jesus fala diretamente com ele: \"Tu és Pedro... eu te darei as chaves\". O dom da fé foi o motivo da escolha, mas a autoridade foi dada à pessoa e ao ofício que ela inaugurava.\n\nPara Meditar\nRezo pelo Santo Padre, o sucessor de Pedro? Compreendo a autoridade do Papa não como um poder político, mas como um dom de Cristo para guardar a unidade e a verdade da Igreja que Ele mesmo fundou?"
}