{
  "id": 166,
  "leitura_dia": "1 Crônicas 11-13; Salmos 15 (Salmos 14 Vulgata)",
  "texto_biblico": "1 Crônicas 11\n1. Todo o Israel se reuniu com Davi em Hebrom e disse: \"Nós somos seu osso e sua carne.\n2. No passado, mesmo quando Saul era o rei, você era quem liderava Israel. E o Senhor, seu Deus, lhe disse: 'Você apascentará o meu povo Israel, e você será o seu líder.'\"\n3. Todos os líderes de Israel foram ao rei em Hebrom, e Davi fez uma aliança com eles diante do Senhor. Eles ungiram Davi como rei sobre Israel, conforme a palavra do Senhor que ele havia falado por meio de Samuel.\n4. Davi e todo o Israel foram para Jerusalém (que é Jebus), onde os jebuseus, os habitantes da terra, viviam.\n5. Os habitantes de Jebus disseram a Davi: \"Você não entrará aqui.\" Mas Davi conquistou a fortaleza de Sião, que é a Cidade de Davi.\n6. Davi havia dito: \"Quem atacar os jebuseus primeiro será o líder e comandante.\" Joabe, filho de Zeruia, foi o primeiro a atacar, e ele se tornou o comandante.\n7. Davi morou na fortaleza, e por isso ela foi chamada de Cidade de Davi.\n8. Ele construiu a cidade ao redor, desde Milo para dentro. E Joabe reconstruiu o restante da cidade.\n9. Davi se tornava cada vez mais poderoso, pois o Senhor dos Exércitos estava com ele.\n10. Estes são os chefes dos valentes de Davi, que o ajudaram a se tornar rei sobre todo o Israel, conforme a palavra do Senhor.\n11. Este é o número dos valentes de Davi: Jasobeão, filho de Hacmoni, o chefe dos trinta. Ele levantou a sua lança contra trezentos homens e os matou de uma só vez.\n12. Depois dele, Eleazar, filho de Dodô, o aoíta, que era um dos três valentes.\n13. Ele estava com Davi em Pas-Damim, quando os filisteus se reuniram para a batalha. Havia um campo cheio de cevada, e o povo havia fugido dos filisteus.\n14. Eles se puseram no meio do campo, o defenderam e mataram os filisteus. O Senhor trouxe uma grande vitória ao seu povo.\n15. Três dos trinta chefes desceram até a rocha onde Davi estava, na caverna de Adulão, enquanto o exército dos filisteus acampava no vale de Refaim.\n16. Davi estava na fortaleza, e o posto avançado dos filisteus estava em Belém.\n17. Davi teve um desejo e disse: \"Quem me dará água da cisterna de Belém, que está perto do portão?\"\n18. Os três valentes invadiram o acampamento dos filisteus, tiraram água da cisterna de Belém e a trouxeram a Davi. Mas ele não quis bebê-la e a derramou como uma oferta ao Senhor,\n19. dizendo: \"Que Deus me livre de fazer isso! Eu beberia o sangue destes homens que arriscaram suas vidas por mim?\" Por isso, ele não quis bebê-la. Estas foram as ações dos três valentes.\n20. Abisai, irmão de Joabe, era o chefe dos trinta. Ele levantou sua lança contra trezentos homens, os matou e se tornou famoso entre os trinta,\n21. mas não chegou a ser um dos três primeiros. Ele era o mais honrado dos segundos.\n22. Benaia, filho de Joiada, um homem valente de Cabzeel, que realizou grandes feitos. Ele matou os dois filhos de Ariel de Moabe. Ele também desceu e matou um leão em uma cisterna em um dia de neve.\n23. Ele também matou um egípcio de cerca de dois metros e meio, que tinha uma lança como um eixo de tear. Benaia o atacou com um cajado, arrancou a lança de sua mão e o matou com a sua própria lança.\n24. Estas foram as ações de Benaia, filho de Joiada. Ele foi famoso entre os três valentes.\n25. Ele foi o primeiro dos trinta. Mas ele não chegou a ser um dos três primeiros. Davi o nomeou chefe de sua guarda.\n26. Os valentes do exército: Asael, irmão de Joabe; Elanã, filho de Dodô, de Belém;\n27. Samote, de Haror; Heles, de Pelom;\n28. Ira, filho de Iques, de Tecoa; Abiezer, de Anatote;\n29. Sibecai, de Husate; Ilai, de Aoa;\n30. Maarai, de Netofá; Helede, filho de Baaná, de Netofá;\n31. Itai, filho de Ribai, de Gibeá dos benjamitas; Benaías, de Piratom;\n32. Huraí, dos ribeiros de Gaás; Abiel, de Araba; Azmavete, de Baúrim; Eliaba, de Salbom.\n33. Os filhos de Hasém, o gizonita. Jônatas, filho de Sagué, o hararita;\n34. Aiam, filho de Sacar, o hararita;\n35. Elifale, filho de Ur;\n36. Hefer, o mequeratita; Aías, o pelonita;\n37. Hezro, o carmelita; Naaraí, filho de Esbai;\n38. Joel, irmão de Natã; Mibar, filho de Hagri;\n39. Zeleque, o amonita; Naaraí, o beerotita, o escudeiro de Joabe, filho de Zeruia;\n40. Ira, o jéterita; Garebe, o jéterita;\n41. Urias, o hitita; Zabade, filho de Ooli;\n42. Adina, filho de Siza, o rubenita, líder dos rubenitas, e com ele trinta homens;\n43. Hanã, filho de Maaca; Josafá, o matanita;\n44. Uzias, o astarotita; Samá e Jeiel, filhos de Hotã, o aroerita;\n45. Jediel, filho de Sinri; Joá, seu irmão, o tizita;\n46. Eliel, o maavita; Jeribai e Josavias, filhos de Elnã; Itma, o moabita; \n47. Eliel, Obede e Jaasiel, de Masobia.\n\n1 Crônicas 12\n1. Estes são os homens que foram a Davi em Ziclague, quando ele ainda se escondia de Saul, filho de Quis. Eles eram guerreiros valentes.\n2. Eles usavam o arco e podiam atirar pedras com a mão direita e com a esquerda. Eram parentes de Saul, da tribo de Benjamim.\n3. O chefe deles era Aiezer, e depois Joás, filhos de Semaá, o gibeonita. Jeziel e Pelete, filhos de Azmavete. Beraca e Jeú, o anatotita.\n4. Ismaías, o gibeonita, um valente entre os trinta e chefe sobre os trinta. Jeremias, Jaaziel, Joanã e Jozabade, o gederatita.\n5. Eluzai, Jerimote, Bealias, Semarias e Sefatias, o harofita.\n6. Elcana, Isias, Azareel, Joezer e Jasobeão, os coraítas.\n7. Joela e Zebadias, filhos de Jeroão, de Gedor.\n8. Da tribo de Gade, homens valentes e aptos para a guerra, que podiam usar escudo e lança, e que eram como leões, vieram a Davi no deserto. Eles eram tão rápidos quanto gazelas nas montanhas.\n9. Ezer, o primeiro; Obadias, o segundo; Eliabe, o terceiro;\n10. Mismana, o quarto; Jeremias, o quinto;\n11. Ataí, o sexto; Eliel, o sétimo;\n12. Joanã, o oitavo; Elzabade, o nono;\n13. Jeremias, o décimo; Macbanai, o décimo primeiro.\n14. Estes foram os chefes dos guerreiros de Gade, o menor deles comandava cem homens, e o maior, mil.\n15. Estes são os que atravessaram o Jordão no primeiro mês, quando ele transbordava suas margens, e expulsaram todos os que estavam nos vales, a leste e a oeste.\n16. Alguns dos filhos de Benjamim e de Judá foram a Davi na fortaleza.\n17. Davi saiu para encontrá-los e lhes disse: \"Se vocês vieram em paz para me ajudar, o meu coração se unirá a vocês. Mas se vocês vieram para me trair para os meus inimigos, mesmo que eu não seja culpado, que o Deus de nossos antepassados veja e julgue.\"\n18. Então o Espírito veio sobre Amasai, chefe dos trinta, e ele disse: \"Nós somos seus, Davi! Somos seus, filho de Jessé! Paz, paz a você e paz a todos os que o ajudam, pois o seu Deus o ajuda.\" Davi os recebeu e os fez chefes dos soldados.\n19. Da tribo de Manassés, alguns desertaram para o lado de Davi quando ele foi com os filisteus lutar contra Saul. Mas ele não lutou com eles, pois os líderes dos filisteus, depois de deliberarem, o enviaram de volta, dizendo: \"Ele pode se voltar contra nós na batalha e nos matar para se reconciliar com o seu senhor Saul.\"\n20. Quando ele voltou para Ziclague, alguns homens de Manassés vieram para o seu lado: Adnas, Jozabade, Jediel, Micael, Adnas, Jozabade, Eliú e Ziletai. Eram líderes de mil na tribo de Manassés.\n21. Eles ajudaram Davi a lutar contra os saqueadores, pois eram todos homens fortes e se tornaram líderes no exército.\n22. Todos os dias, mais homens se juntavam a Davi para ajudá-lo, até que o seu exército se tornou muito grande, como o exército de Deus.\n23. Este é o número dos líderes armados que foram a Davi em Hebrom para transferir o reino de Saul para ele, conforme a palavra do Senhor.\n24. Os filhos de Judá, que usavam escudo e lança, eram seis mil e oitocentos, prontos para a batalha.\n25. Dos filhos de Simeão, homens fortes para a guerra, sete mil e cem.\n26. Dos filhos de Levi, quatro mil e seiscentos.\n27. Jeoiada, o líder da família de Arão, e com ele três mil e setecentos homens.\n28. Zadoque, um jovem valente, e vinte e dois líderes da família de seu pai.\n29. Dos filhos de Benjamim, parentes de Saul, três mil. A maioria deles ainda era leal a Saul.\n30. Dos filhos de Efraim, vinte mil e oitocentos, homens fortes, valentes e famosos em suas famílias.\n31. Da metade da tribo de Manassés, dezoito mil, que foram nomeados para fazer de Davi rei.\n32. Dos filhos de Issacar, duzentos líderes que sabiam como o povo de Israel deveria agir. Todos os seus parentes seguiam o que eles diziam.\n33. Dos de Zebulom, cinquenta mil, que podiam ir para a guerra, armados com todo tipo de arma, e que não eram de coração dividido.\n34. De Naftali, mil líderes, e com eles trinta e sete mil homens com escudo e lança.\n35. De Dã, vinte e oito mil e seiscentos, prontos para a batalha.\n36. De Aser, quarenta mil guerreiros que podiam lutar.\n37. Do outro lado do Jordão, dos filhos de Rúben, Gade e da metade da tribo de Manassés, cento e vinte mil homens, todos armados para a batalha.\n38. Todos estes guerreiros, prontos para a guerra, foram a Hebrom com um coração sincero para fazer de Davi rei sobre todo o Israel. E todos os outros israelitas tinham o mesmo propósito.\n39. Eles ficaram lá com Davi por três dias, comendo e bebendo, pois seus irmãos haviam preparado tudo para eles.\n40. Aqueles que estavam perto deles, até Issacar, Zebulom e Naftali, traziam comida em jumentos, camelos, mulas e bois: farinha, bolos de figo, passas, vinho, azeite, bois e ovelhas em grande quantidade, pois havia alegria em Israel.\n\n1 Crônicas 13\n1. Davi se aconselhou com os comandantes de mil, de cem e com todos os líderes.\n2. Davi disse a toda a comunidade de Israel: \"Se vocês concordam e se o Senhor, nosso Deus, nos aprova, vamos enviar mensageiros a todos os nossos irmãos nas regiões de Israel, e aos sacerdotes e levitas em suas cidades, para que se reúnam conosco.\n3. E tragamos de volta a Arca de nosso Deus, pois não a consultamos nos dias de Saul.\"\n4. E toda a comunidade concordou em fazer isso, pois a ideia agradou a todo o povo.\n5. Davi reuniu todo o Israel, desde o rio Sior, no Egito, até a entrada de Hamate, para trazer a Arca de Deus de Quiriate-Jearim.\n6. Davi e todo o Israel subiram a Baalá de Quiriate-Jearim, que pertence a Judá, para trazer de lá a Arca do Senhor, o Deus que está entronizado acima dos querubins, onde o seu nome é invocado.\n7. Eles colocaram a Arca de Deus em um carro novo, tirando-a da casa de Abinadabe. Uzá e seu irmão guiavam o carro.\n8. Davi e todo o Israel celebravam com alegria diante de Deus, com cânticos, harpas, liras, tamborins, címbalos e trombetas.\n9. Quando chegaram à eira de Quidom, os bois tropeçaram. Uzá estendeu a mão para segurar a Arca,\n10. e a ira do Senhor se acendeu contra Uzá. O Senhor o feriu porque ele tocou na Arca, e ele morreu ali diante de Deus.\n11. Davi ficou triste porque o Senhor havia atacado Uzá. E ele chamou aquele lugar de Perez-Uzá, que significa 'o ataque de Uzá', até hoje.\n12. Naquele tempo, Davi ficou com medo de Deus e disse: \"Como posso trazer a Arca de Deus para mim?\"\n13. Por isso, Davi não levou a Arca para a Cidade de Davi, mas a desviou para a casa de Obede-Edom, o geteu.\n14. A Arca de Deus ficou na casa de Obede-Edom por três meses, e o Senhor abençoou a família de Obede-Edom e tudo o que ele tinha.\n\nSalmos 14 (Vulgata)\n1. Salmos de Davi.\n2. Senhor, quem habitará em teu tabernáculo? Ou quem morará em teu santo monte?\n3. Aquele que vive sem mancha e pratica a justiça; que fala a verdade em seu coração;\n4. que não usa a sua língua para enganar; que não faz mal ao seu próximo, nem aceita insultos contra ele.\n5. Aquele que não empresta dinheiro com juros, e não aceita suborno contra o inocente. Quem faz estas coisas, nunca será abalado.",
  "explicacao_catolica": "1. Síntese da Leitura\nDavi é ungido rei sobre todo o Israel e conquista Jerusalém, estabelecendo-a como sua capital. O autor lista os \"heróis de Davi\", guerreiros valentes que o ajudaram. A leitura foca então na primeira tentativa de Davi de trazer a Arca da Aliança para Jerusalém. Por transportarem a Arca de forma inadequada (em um carro de bois, e não nos ombros dos levitas), ocorre uma tragédia, e Davi, temeroso, interrompe o processo.\n2. Explicação Catequética\nJerusalém, a Cidade Santa: A conquista de Jerusalém por Davi e sua transformação na \"Cidade de Davi\" é um momento crucial. Ela se torna o centro político e religioso da nação, prefigurando a \"Nova Jerusalém\", a Igreja, o centro do Povo de Deus na Nova Aliança (CIC 529, 756).\nA Necessidade do Culto Correto: A primeira tentativa de mover a Arca é um fracasso doloroso. Davi tinha uma boa intenção, mas agiu com negligência, seguindo o costume dos filisteus em vez da Lei de Deus. Este evento ensina uma lição vital sobre a liturgia: não basta ter um bom coração; é preciso adorar a Deus da maneira que Ele mesmo estabeleceu. A reverência e a obediência às normas litúrgicas são essenciais (CIC 2118).\nO Santo Temor de Deus: O Salmos do dia pergunta: \"Senhor, quem pode habitar em vosso tabernáculo?\". A resposta envolve ter \"mãos inocentes e um coração puro\". O temor de Davi após a morte de Uzá não é medo de um tirano, mas o \"santo temor\", a reverência e o assombro diante da majestade e da santidade de Deus.\n3. Para Meditar\nEu vejo a Igreja como a minha \"Jerusalém\", o centro da minha vida de fé? Como é a minha atitude na Missa? Eu participo com reverência e atenção, seguindo as normas da liturgia, ou com displicência e de forma individualista? Tenho um \"santo temor\" de Deus, uma profunda reverência por Sua santidade e pelos mistérios sagrados?"
}