{
  "id": 173,
  "leitura_dia": "2 Crônicas 5-7",
  "texto_biblico": "2 Crônicas 5\n1. Salomão trouxe todas as ofertas que seu pai Davi havia consagrado. Ele colocou a prata, o ouro e todos os utensílios nos tesouros do templo de Deus.\n2. Salomão reuniu os anciãos de Israel, todos os chefes das tribos e os líderes das famílias para virem a ele em Jerusalém, para levarem a Arca da Aliança do Senhor da Cidade de Davi (Sião).\n3. Todos os homens de Israel se reuniram com o rei na festa do sétimo mês.\n4. Quando todos os anciãos de Israel chegaram, os levitas carregaram a Arca.\n5. Eles a trouxeram, junto com a Tenda do Encontro e todos os utensílios sagrados que estavam nela. Os sacerdotes e os levitas os carregaram.\n6. O rei Salomão e toda a comunidade de Israel que se havia reunido com ele diante da Arca, sacrificaram ovelhas e bois em um número incalculável.\n7. Os sacerdotes levaram a Arca da Aliança do Senhor para o seu lugar, no Lugar Santíssimo do templo, debaixo das asas dos querubins.\n8. Os querubins estendiam suas asas sobre o lugar da Arca e a cobriam, junto com seus varais.\n9. Os varais, por serem um pouco mais longos, podiam ser vistos de fora do Lugar Santíssimo, mas não de fora do templo. E eles estão lá até hoje.\n10. Na Arca não havia nada além das duas tábuas de pedra que Moisés havia colocado em Horebe, quando o Senhor fez a aliança com os israelitas depois que eles saíram do Egito.\n11. Quando os sacerdotes saíram do Lugar Santíssimo (pois todos os sacerdotes que estavam presentes se santificaram, e a ordem de serviço não havia sido dividida entre eles naquele tempo),\n12. todos os levitas e cantores, os filhos de Asafe, Hemã e Jedutum, com suas famílias e parentes, vestidos de linho fino, estavam de pé a leste do altar, com címbalos, liras e harpas. Com eles estavam cento e vinte sacerdotes tocando trombetas.\n13. Eles, as trombetas, as vozes, os címbalos e os outros instrumentos se uniram para louvar o Senhor. Eles cantaram: \"Louvem o Senhor, pois ele é bom; o seu amor dura para sempre!\" Uma nuvem encheu o templo de Deus.\n14. Os sacerdotes não puderam ficar de pé para ministrar por causa da nuvem, pois a glória do Senhor havia enchido o templo de Deus.\n\n2 Crônicas 6\n1. Então Salomão disse: \"O Senhor prometeu morar na escuridão.\n2. Mas eu construí um templo para o teu nome, para que tu mores nele para sempre.\"\n3. O rei se virou e abençoou toda a comunidade de Israel (toda a comunidade estava de pé) e disse:\n4. \"Bendito seja o Senhor, o Deus de Israel, que com suas mãos cumpriu a promessa que fez a meu pai Davi, dizendo:\n5. 'Desde o dia em que tirei o meu povo do Egito, não escolhi uma cidade dentre todas as tribos de Israel para construir um templo para o meu nome, nem escolhi outro homem para ser líder de meu povo Israel.\n6. Mas eu escolhi Jerusalém para que o meu nome estivesse nela, e escolhi Davi para que ele governasse o meu povo Israel.'\n7. Meu pai Davi desejava construir um templo para o nome do Senhor, o Deus de Israel.\n8. Mas o Senhor lhe disse: 'Porque você pensou em construir um templo para o meu nome, você fez bem em ter essa intenção.\n9. Mas não será você quem construirá o templo. Será o seu filho, que sairá de seu ventre, que o construirá para o meu nome.'\n10. O Senhor cumpriu a promessa que fez. Eu me tornei rei no lugar de meu pai Davi, me sentei no trono de Israel, como o Senhor prometeu, e construí o templo para o nome do Senhor, o Deus de Israel.\n11. E lá eu coloquei a Arca, na qual está a aliança do Senhor que ele fez com os israelitas.\"\n12. Salomão se pôs diante do altar do Senhor, na presença de toda a comunidade de Israel, e estendeu as mãos.\n13. Ele havia feito uma plataforma de bronze de dois metros e meio de comprimento, dois metros e meio de largura e um metro e meio de altura, e a havia colocado no meio do pátio. Ele se pôs de pé sobre ela, ajoelhou-se diante de toda a comunidade de Israel e levantou as mãos para o céu.\n14. E disse: \"Ó Senhor, Deus de Israel, não há Deus como tu no céu nem na terra. Tu manténs a aliança e a misericórdia com os teus servos que andam diante de ti de todo o coração.\n15. Tu mantiveste a promessa que fizeste a teu servo Davi, meu pai. Falaste com a tua boca e cumpriste com as tuas mãos, como vemos hoje.\n16. Agora, Senhor, Deus de Israel, cumpre a promessa que fizeste a teu servo Davi, meu pai, dizendo: 'Nunca faltará um descendente seu que se sente no trono de Israel, se seus filhos tiverem o cuidado de andar em minha lei como você andou diante de mim.'\n17. Agora, Senhor, Deus de Israel, que a tua palavra que falaste a teu servo Davi se cumpra.\n18. Mas será que Deus realmente moraria com os homens na terra? Se o céu, e o mais alto dos céus, não podem te conter, muito menos este templo que eu construí.\n19. Mas por favor, atenda à oração de teu servo e ao seu pedido, ó Senhor, meu Deus. Ouve a oração que teu servo faz diante de ti.\n20. Que os teus olhos estejam abertos para este templo, noite e dia, sobre este lugar do qual tu disseste que porias ali o teu nome, para que tu ouças a oração que teu servo fizer neste lugar.\n21. Ouve o pedido de teu servo e do teu povo Israel. Ouve do teu lugar de habitação, no céu. Ouve e perdoa.\n22. \"Se alguém pecar contra o seu próximo e tiver que fazer um juramento, e vier jurar diante do teu altar neste templo,\n23. ouve no céu, age e julga os teus servos, condenando o culpado e fazendo com que a sua maldade caia sobre a sua cabeça, e justificando o justo e o recompensando de acordo com a sua justiça.\n24. Se o teu povo Israel for derrotado por seus inimigos porque pecou contra ti, mas eles se arrependerem, confessarem o teu nome e orarem e te pedirem clemência neste templo,\n25. ouve no céu, perdoa o pecado do teu povo Israel e os traz de volta para a terra que deste a eles e a seus antepassados.\n26. Se o céu se fechar e não chover por causa de seus pecados, e eles orarem neste lugar, confessarem o teu nome e se afastarem de seus pecados quando os afligires,\n27. ouve no céu, Senhor, perdoa o pecado de teus servos e de teu povo Israel. Ensina-lhes o caminho certo a seguir e envia a chuva sobre a terra que deste ao teu povo como herança.\n28. Se houver fome na terra, ou praga, ou mofo, ou ferrugem, ou gafanhotos, ou lagartas, ou se seus inimigos os cercarem em suas cidades, ou se houver qualquer praga ou doença,\n29. e se um homem ou todo o teu povo Israel, sentindo a sua aflição e a sua doença, orar e estender as mãos para este templo,\n30. ouve no céu, no teu alto lugar de habitação. Perdoa e dá a cada um o que merece, pois tu conheces o seu coração. Só tu conheces o coração de todos os homens,\n31. para que eles te temam e andem em teus caminhos durante toda a vida que viverem na terra que deste a nossos antepassados.\n32. \"E também o estrangeiro, que não é do teu povo Israel, quando vier de uma terra distante por causa do teu grande nome, da tua mão poderosa e de teu braço estendido, e vier adorar neste lugar,\n33. ouve no teu lugar de habitação, no céu, e faze tudo o que ele te pedir, para que todos os povos da terra conheçam o teu nome, te temam como o teu povo Israel e saibam que este templo que eu construí leva o teu nome.\n34. Se o teu povo sair para a guerra contra seus inimigos, por onde quer que tu os envies, e eles orarem a ti em direção à cidade que escolheste e ao templo que eu construí para o teu nome,\n35. ouve no céu a oração e o pedido deles, e faze justiça.\n36. Se eles pecarem contra ti (pois não há ninguém que não peque), e tu, irado, os entregares a seus inimigos, que os levarem cativos para uma terra distante ou perto,\n37. e se eles se arrependerem em seus corações na terra para a qual foram levados, se voltarem e te implorarem na terra de seu cativeiro, dizendo: 'Nós pecamos, agimos com iniquidade e perversidade',\n38. e se eles se voltarem para ti de todo o seu coração e de toda a sua alma na terra de seu cativeiro e orarem a ti em direção à terra que deste a seus antepassados, à cidade que escolheste e ao templo que eu construí para o teu nome,\n39. ouve no teu lugar de habitação, no céu, a oração e o pedido deles, e faze justiça. Perdoa o teu povo que pecou contra ti.\n40. Ó meu Deus, que os teus olhos estejam abertos e os teus ouvidos atentos à oração que é feita neste lugar.\n41. Agora, levanta-te, ó Senhor Deus, e vai para o teu lugar de descanso, tu e a Arca do teu poder. Que os teus sacerdotes se vistam de salvação, e que os teus santos se alegrem na tua bondade.\n42. Ó Senhor Deus, não rejeites o teu ungido. Lembra-te das tuas misericórdias para com o teu servo Davi.\"\n\n2 Crônicas 7\n1. Quando Salomão terminou de orar, desceu fogo do céu e consumiu o holocausto e os sacrifícios, e a glória do Senhor encheu o templo.\n2. Os sacerdotes não puderam entrar no templo do Senhor, pois a glória do Senhor o havia enchido.\n3. Quando todos os israelitas viram o fogo descendo e a glória do Senhor sobre o templo, eles se prostraram com o rosto em terra sobre o pavimento, adoraram e louvaram o Senhor, dizendo: \"Ele é bom, e o seu amor dura para sempre.\"\n4. O rei e todo o povo ofereceram sacrifícios ao Senhor.\n5. O rei Salomão sacrificou vinte e dois mil bois e cento e vinte mil ovelhas. E o rei e todo o povo dedicaram o templo de Deus.\n6. Os sacerdotes estavam em seus postos, e os levitas com os instrumentos de música do Senhor, que o rei Davi havia feito para louvar o Senhor com o cântico: \"O seu amor dura para sempre.\" Os sacerdotes tocavam as trombetas à frente deles, e todo o Israel estava de pé.\n7. Salomão consagrou a parte central do pátio em frente ao templo do Senhor, pois ali ele havia oferecido holocaustos e a gordura dos sacrifícios de comunhão. O altar de bronze que ele havia feito não era grande o suficiente para as ofertas queimadas, os sacrifícios e a gordura.\n8. Salomão celebrou a festa por sete dias, e todo o Israel com ele, uma grande comunidade, que se estendia desde a entrada de Hamate até o ribeiro do Egito.\n9. No oitavo dia, eles fizeram uma assembleia solene, pois haviam dedicado o altar por sete dias e celebrado a festa por sete dias.\n10. No vigésimo terceiro dia do sétimo mês, ele despediu o povo para as suas tendas, felizes e com o coração alegre por todo o bem que o Senhor havia feito a Davi, a Salomão e a Israel, seu povo.\n11. Salomão concluiu o templo do Senhor e o palácio real, e tudo o que havia planejado em seu coração para o templo e para o seu palácio.\n12. O Senhor apareceu a ele à noite e lhe disse: \"Eu ouvi a sua oração e escolhi este lugar para ser o templo de sacrifícios.\n13. Se eu fechar o céu para que não chova, se eu ordenar aos gafanhotos que devorem a terra, ou se eu enviar uma peste sobre o meu povo,\n14. e se o meu povo, que é chamado pelo meu nome, se humilhar, orar, buscar a minha face e se afastar de seus maus caminhos, eu os ouvirei do céu, perdoarei os seus pecados e curarei a sua terra.\n15. Meus olhos estarão abertos e meus ouvidos atentos à oração que for feita neste lugar.\n16. Pois eu escolhi e santifiquei este templo, para que o meu nome esteja nele para sempre. Meus olhos e meu coração estarão ali todos os dias.\n17. Se você andar diante de mim como seu pai Davi andou, e fizer tudo o que eu lhe ordenei, e guardar os meus estatutos e julgamentos,\n18. eu estabelecerei o trono do seu reino, como prometi a seu pai Davi, dizendo: 'Nunca faltará um descendente seu que seja rei de Israel.'\n19. Mas se vocês se desviarem e abandonarem as minhas leis e os meus mandamentos que lhes dei, e servirem a outros deuses e os adorarem,\n20. eu os arrancarei da terra que lhes dei. Eu jogarei para longe de mim este templo que santifiquei para o meu nome e farei dele um provérbio e um exemplo para todos os povos.\n21. E este templo se tornará uma ruína. Quem passar por ele ficará chocado e dirá: 'Por que o Senhor fez isso com esta terra e com este templo?'\n22. Eles responderão: 'Porque eles abandonaram o Senhor, o Deus de seus antepassados, que os tirou da terra do Egito. Eles seguiram outros deuses, os adoraram e os serviram. Por isso, toda esta desgraça lhes sobreveio.'\"",
  "explicacao_catolica": "1. Síntese da Leitura\nA Arca da Aliança é solenemente introduzida no Templo recém-construído por Salomão. Imediatamente, a nuvem da Shekinah, a glória de Deus, enche o santuário. Salomão faz uma magnífica oração de dedicação, e Deus responde com fogo do céu que consome o sacrifício e com uma promessa: seus olhos e seu coração estarão naquele lugar para sempre, contanto que o povo permaneça fiel.\n2. Explicação Catequética\nA Glória de Deus no Templo: A descida da glória de Deus que enche o Templo é o ponto alto da presença de Deus na Antiga Aliança. É a aceitação divina do culto que Lhe é oferecido. Este evento é uma prefiguração da Encarnação, quando a plenitude da \"glória de Deus\" habitaria não em um templo de pedra, mas no \"templo\" do corpo de Jesus Cristo (João 1,14) (CIC 697, 707).\nA Oração de Dedicação: A oração de Salomão é um modelo de oração litúrgica e de intercessão. Ele reconhece que nenhum templo pode conter Deus, mas pede que aquele lugar seja um ponto de encontro especial com a misericórdia divina. Ele intercede pelo povo em todas as suas futuras necessidades, prefigurando a intercessão de Cristo, nosso Sumo Sacerdote, e da Igreja (CIC 2580, 2681).\nO Fogo do Céu: O fogo que desce do céu para consumir o sacrifício é um sinal da aceitação e da santidade de Deus. Ele prefigura o fogo do Espírito Santo que desceu em Pentecostes e que, na Eucaristia, transforma nossas oferendas no Corpo e Sangue de Cristo (CIC 696).\n3. Para Meditar\nEu acredito que a mesma \"glória de Deus\" que encheu o Templo habita de forma ainda mais real e substancial nos sacrários de nossas igrejas? Quando entro em uma igreja, tenho a mesma atitude de reverência dos sacerdotes diante da Shekinah? Eu intercedo, como Salomão, pelas necessidades de toda a Igreja e de todo o mundo?"
}
