
{
  "id": 177,
  "leitura_dia": "2 Crônicas 20-22",
  "texto_biblico": "2 Crônicas 20\n1. Depois disso, os moabitas, os amonitas e alguns dos meunim se reuniram para lutar contra Josafá.\n2. Mensageiros foram a Josafá e lhe disseram: \"Um grande exército vem contra você de Edom, do outro lado do mar, e eles já estão em Hazazom-Tamar, que é En-Gedi.\"\n3. Josafá ficou com medo e se dedicou a buscar o Senhor. Ele proclamou um jejum para todo o Judá.\n4. Judá se reuniu para pedir ajuda ao Senhor, e vieram de todas as cidades para suplicar a ele.\n5. Josafá se pôs em pé no meio da assembleia de Judá e Jerusalém, no templo do Senhor, em frente ao pátio novo,\n6. e disse: \"Ó Senhor, Deus de nossos antepassados, tu és Deus nos céus e governas todos os reinos das nações. Em tua mão estão a força e o poder, e ninguém pode resistir a ti.\n7. Não foste tu, nosso Deus, que expulsaste os habitantes desta terra de diante de teu povo Israel e a deste para sempre aos descendentes de Abraão, teu amigo?\n8. Eles moraram nela e construíram para ti um santuário, dizendo:\n9. 'Se o mal nos atacar, seja a espada, a peste ou a fome, nós nos apresentaremos diante deste templo e diante de ti, pois o teu nome está neste templo. Clamaremos a ti em nossa angústia, e tu nos ouvirás e nos salvarás.'\n10. E agora, os filhos de Amom, de Moabe e do monte Seir, pelos quais tu não permitiste que Israel passasse quando saíram do Egito, e que eles contornaram e não destruíram,\n11. eles vêm nos atacar e nos expulsar da terra que tu nos deste como herança.\n12. Ó nosso Deus, tu não os julgarás? Não temos força para resistir a esta grande multidão que nos ataca. Não sabemos o que fazer, mas os nossos olhos estão fixos em ti.\"\n13. Todo o Judá, com suas crianças, esposas e filhos, estava de pé diante do Senhor.\n14. Então, o Espírito do Senhor veio sobre Jaaziel, filho de Zacarias, neto de Benaías, bisneto de Jeiel, trineto de Matanias, um levita da família de Asafe, no meio da assembleia,\n15. e ele disse: \"Ouçam, todo o Judá, os habitantes de Jerusalém e você, rei Josafá! Assim diz o Senhor: 'Não tenham medo nem se apavorem com esta grande multidão. A batalha não é de vocês, mas de Deus.\n16. Amanhã vocês descerão contra eles. Eles subirão pela subida de Ziz, e vocês os encontrarão na extremidade do vale, em frente ao deserto de Jeruel.\n17. Vocês não precisarão lutar nesta batalha. Apenas fiquem em seus lugares e vejam a salvação do Senhor. Ó Judá e Jerusalém, não tenham medo nem se desanimem. Amanhã saiam contra eles, e o Senhor estará com vocês.'\"\n18. Josafá, Judá e todos os habitantes de Jerusalém se prostraram com o rosto em terra e adoraram o Senhor.\n19. Os levitas dos filhos de Coate e Corá se levantaram e louvaram o Senhor, o Deus de Israel, em voz alta.\n20. Eles se levantaram de manhã cedo e foram para o deserto de Tecoa. Enquanto saíam, Josafá se pôs no meio deles e disse: \"Ouçam-me, homens de Judá e habitantes de Jerusalém! Confiem no Senhor, seu Deus, e vocês serão seguros. Confiem em seus profetas, e vocês terão sucesso.\"\n21. Ele aconselhou o povo e nomeou cantores do Senhor para irem à frente do exército, louvando o Senhor e cantando: \"Louvem o Senhor, pois o seu amor dura para sempre.\"\n22. Quando eles começaram a cantar e louvar, o Senhor colocou uma emboscada contra os amonitas, moabitas e os do monte Seir, que haviam vindo contra Judá, e eles se atacaram uns aos outros.\n23. Os amonitas e os moabitas se levantaram contra os habitantes do monte Seir para os destruir e aniquilar. Depois de fazerem isso, eles se atacaram uns aos outros.\n24. Quando Judá chegou à torre de vigia no deserto, eles olharam e viram a vasta região cheia de cadáveres. Ninguém havia escapado.\n25. Josafá e o seu povo foram para saquear os despojos e encontraram uma grande quantidade de bens, roupas e objetos preciosos. Eles saquearam tanto que não puderam levar tudo. Levaram três dias para recolher os despojos, pois eram muitos.\n26. No quarto dia, eles se reuniram no vale da Bênção, onde louvaram o Senhor. Por isso, aquele lugar é chamado de vale da Bênção até hoje.\n27. Todos os homens de Judá e Jerusalém, com Josafá à frente, voltaram para Jerusalém com grande alegria, pois o Senhor lhes havia dado alegria sobre seus inimigos.\n28. Eles entraram em Jerusalém, no templo do Senhor, com harpas, liras e trombetas.\n29. O medo do Senhor se espalhou por todos os reinos das nações quando eles ouviram que o Senhor havia lutado contra os inimigos de Israel.\n30. O reino de Josafá teve paz, e Deus lhe deu descanso em todas as suas fronteiras.\n31. Josafá reinou sobre Judá. Ele tinha trinta e cinco anos quando começou a reinar e reinou por vinte e cinco anos em Jerusalém. Sua mãe se chamava Azuba, filha de Silí.\n32. Ele andou nos caminhos de seu pai Asa e não se desviou deles, fazendo o que era certo aos olhos do Senhor.\n33. No entanto, os altares não foram removidos. O povo ainda não tinha dedicado o seu coração ao Deus de seus antepassados.\n34. O resto dos atos de Josafá, do começo ao fim, estão escritos no Livro de Jeú, filho de Hanani, que foi incluído no Livro dos Reis de Israel.\n35. Depois disso, Josafá, rei de Judá, se uniu a Acazias, rei de Israel, cujos atos foram perversos.\n36. Ele se uniu a ele para construir navios para irem a Társis. Eles construíram os navios em Eziom-Geber.\n37. O profeta Eliezer, filho de Dodavá, de Maressa, profetizou contra Josafá, dizendo: \"Porque você se uniu a Acazias, o Senhor destruirá a sua obra.\" E os navios naufragaram e não puderam ir a Társis.\n\n2 Crônicas 21\n1. Josafá descansou com seus antepassados e foi sepultado com eles na Cidade de Davi. E seu filho Jorão reinou em seu lugar.\n2. Jorão tinha irmãos, filhos de Josafá: Azarias, Jeiel, Zacarias, Azarias, Micael e Sefatias. Todos estes eram filhos de Josafá, rei de Judá.\n3. O pai deles lhes havia dado muitos presentes de prata, ouro e objetos valiosos, com cidades fortificadas em Judá. Mas ele deu o reino a Jorão, pois ele era o primogênito.\n4. Quando Jorão se tornou rei sobre o reino de seu pai e se fortaleceu, ele matou todos os seus irmãos com a espada, e também alguns dos líderes de Israel.\n5. Jorão tinha trinta e dois anos quando começou a reinar e reinou por oito anos em Jerusalém.\n6. Ele andou nos caminhos dos reis de Israel, como a família de Acabe, pois a filha de Acabe era sua esposa, e fez o que era mau aos olhos do Senhor.\n7. No entanto, o Senhor não quis destruir a família de Davi por causa da aliança que havia feito com ele. Ele havia prometido dar uma luz para ele e para seus filhos para sempre.\n8. Nos dias de seu reinado, Edom se rebelou contra o domínio de Judá e fez seu próprio rei.\n9. Jorão foi com seus comandantes e todas as suas carruagens. Ele se levantou de noite e atacou os edomitas que o haviam cercado, e os comandantes das carruagens.\n10. Mas Edom se rebelou contra o domínio de Judá até hoje. Naquela época, Libna também se rebelou contra o seu domínio. Jorão havia abandonado o Senhor, o Deus de seus antepassados.\n11. Ele também construiu altares nas montanhas de Judá e fez com que os habitantes de Jerusalém se prostituíssem e Judá fosse infiel.\n12. Uma carta do profeta Elias chegou a ele, na qual estava escrito: \"Assim diz o Senhor, o Deus de seu antepassado Davi: 'Porque você não andou nos caminhos de seu pai Josafá e de seu pai Asa,\n13. mas andou nos caminhos dos reis de Israel, e fez Judá e os habitantes de Jerusalém se prostituírem, imitando a família de Acabe, e matou seus próprios irmãos, a família de seu pai, que eram melhores do que você,\n14. o Senhor ferirá o seu povo, seus filhos, suas esposas e todos os seus bens, com uma grande praga.\n15. E você terá uma doença grave em seu estômago, que se agravará dia após dia, até que suas entranhas saiam.'\"\n16. O Senhor despertou contra Jorão o espírito dos filisteus e dos árabes que viviam perto dos etíopes.\n17. Eles atacaram Judá, a invadiram e levaram todos os bens que encontraram no palácio real, incluindo seus filhos e esposas. Não lhe restou nenhum filho, a não ser o mais novo, Acazias.\n18. Além disso, o Senhor o feriu com uma doença incurável no estômago.\n19. Com o passar do tempo, a doença se agravou. Depois de dois anos, ele morreu com uma doença terrível. Seu povo não queimou incenso para ele em seu funeral, como havia feito para seus antepassados.\n20. Ele tinha trinta e dois anos quando começou a reinar e reinou por oito anos em Jerusalém. Ele morreu sem ter deixado saudade, e foi sepultado na Cidade de Davi, mas não nos túmulos dos reis.\n\n2 Crônicas 22\n1. Os habitantes de Jerusalém fizeram Acazias, o filho mais novo de Jorão, rei em seu lugar, pois os árabes que invadiram o acampamento haviam matado todos os filhos mais velhos. Assim, Acazias, filho de Jorão, rei de Judá, começou a reinar.\n2. Acazias tinha quarenta e dois anos quando começou a reinar e reinou por um ano em Jerusalém. Sua mãe se chamava Atalia, filha de Onri.\n3. Ele também andou nos caminhos da família de Acabe, pois sua mãe o incentivava a fazer o que era mau.\n4. Ele fez o que era mau aos olhos do Senhor, como a família de Acabe, pois eles eram seus conselheiros depois da morte de seu pai, para sua própria destruição.\n5. Ele seguiu o conselho deles e foi com Jorão, filho de Acabe, rei de Israel, para a batalha contra Hazael, rei da Síria, em Ramote-Gileade. Os sírios feriram Jorão.\n6. Jorão voltou para se curar em Jezreel das feridas que havia recebido na batalha. Acazias, filho de Jorão, rei de Judá, desceu a Jezreel para visitar Jorão, filho de Acabe, que estava doente.\n7. Foi a vontade de Deus que, ao visitar Jorão, Acazias fosse destruído. Quando ele chegou, saiu com Jorão para se encontrar com Jeú, filho de Ninsi, a quem o Senhor havia ungido para destruir a família de Acabe.\n8. Enquanto Jeú executava o juízo sobre a família de Acabe, ele encontrou os líderes de Judá e os filhos dos irmãos de Acazias que o serviam, e os matou.\n9. Ele procurou Acazias. Eles o capturaram em Samaria, onde ele estava escondido, e o levaram a Jeú, que o matou. Eles o sepultaram, pois disseram: \"Ele é filho de Josafá, que buscou o Senhor de todo o seu coração.\"\nNão havia ninguém da família de Acazias que pudesse reinar.\n10. Quando Atalia, a mãe de Acazias, viu que seu filho estava morto, ela se levantou e matou todos os descendentes do rei, da família de Jorão.\n11. Mas Joseba, filha do rei Jorão, pegou Joás, o filho de Acazias, e o roubou do meio dos filhos do rei que estavam sendo mortos, e o escondeu com a sua ama no quarto das camas. Joseba, que o escondeu, era a filha do rei Jorão, esposa de Joiada, o sumo sacerdote, e irmã de Acazias. Por isso, Atalia não o matou.\n12. Ele ficou escondido com eles no templo de Deus por seis anos, enquanto Atalia reinava sobre a terra.",
  "explicacao_catolica": "1. Síntese da Leitura\nDiante de uma invasão esmagadora de exércitos inimigos, o rei Josafá proclama um jejum em todo o reino e lidera o povo em uma fervorosa oração pública no Templo. Deus responde através de um profeta, prometendo a vitória. Josafá envia o coro dos levitas à frente do exército, cantando louvores a Deus. Milagrosamente, os exércitos inimigos se destroem mutuamente, e Judá obtém a vitória sem precisar lutar.\n2. Explicação Catequética\nO Poder da Oração Litúrgica: A vitória de Josafá é o exemplo mais claro na Bíblia do poder da oração litúrgica e do louvor na batalha espiritual. A arma principal do povo não foi a espada, mas o canto e a confiança em Deus. Isso nos ensina que a Santa Missa e a Liturgia das Horas não são apenas devoções, mas armas espirituais poderosas que combatem as forças do mal (CIC 1070, 2642).\nJejum, Oração e Esmola: A resposta de Josafá à crise une os três pilares da vida penitencial: ele convoca o povo à oração (\"voltamos nossos rostos para o Senhor\"), ao jejum e, implicitamente, à esmola (a preocupação com o bem de toda a comunidade). A Igreja nos recomenda estas mesmas práticas, especialmente na Quaresma, como meios de conversão (CIC 1434).\nA Fé que Antecede o Milagre: Josafá e o povo começam a louvar a Deus pela vitória antes de vê-la. Eles agem com base na fé na promessa do profeta. A fé não é apenas acreditar que Deus pode fazer algo, mas louvá-lo como se já o tivesse feito, confiando totalmente em Sua Palavra.\n3. Para Meditar\nDiante das minhas maiores batalhas e medos, eu recorro à oração e ao jejum? Eu acredito que o louvor a Deus, especialmente na Santa Missa, é uma arma poderosa contra o mal? Minha fé é forte o suficiente para louvar a Deus no meio da provação, antes mesmo de ver a solução?"
}

  