{
  "id": 148,
  "leitura_dia": "1 Reis 1-3; Salmos 72 (Salmos 71 Vulgata)",
  "texto_biblico": "1 Reis 1\n1. O rei Davi já estava velho e de idade avançada. Quando o cobriam com roupas, ele não se aquecia.\n2. Então seus servos lhe disseram: \"Procuremos para o nosso senhor, o rei, uma jovem virgem para ficar com ele e cuidar dele. Que ela durma no seu colo e o aqueça.\"\n3. Eles procuraram uma moça bonita por todo o território de Israel e encontraram Abisague, a sunamita, e a levaram ao rei.\n4. A moça era muito bonita. Ela dormia com o rei e o servia, mas o rei não teve relações com ela.\n5. Adonias, filho de Hagite, se exaltava, dizendo: \"Eu serei rei!\" Ele preparou para si carros e cavaleiros, e cinquenta homens para correr à sua frente.\n6. Seu pai nunca o havia repreendido, perguntando: \"Por que você faz isso?\" Ele também era muito bonito e havia nascido depois de Absalão.\n7. Ele tinha Joabe, filho de Zeruia, e o sacerdote Abiatar como seus apoiadores.\n8. Mas o sacerdote Zadoque, Benaia, filho de Joiada, o profeta Natã, Simei, Reí e os valentes de Davi não estavam com Adonias.\n9. Adonias ofereceu ovelhas, bois e gado gordo em sacrifício perto da pedra de Zoelete, que fica perto da fonte de Rogel. Ele convidou todos os seus irmãos, os filhos do rei, e todos os homens de Judá que eram servos do rei.\n10. Mas ele não convidou o profeta Natã, nem Benaia, nem os valentes, nem Salomão, seu irmão.\n11. Natã perguntou a Bate-Seba, mãe de Salomão: \"Você ouviu que Adonias, filho de Hagite, se tornou rei, e nosso senhor, Davi, não sabe?\n12. Agora, venha, e eu lhe darei um conselho para que você salve a sua vida e a de seu filho Salomão.\n13. Vá ao rei Davi e lhe diga: 'Meu senhor, o rei, você não jurou a sua serva, dizendo: Seu filho Salomão reinará depois de mim, e ele se sentará no meu trono? Por que então Adonias se tornou rei?'\n14. Enquanto você ainda estiver falando com o rei, eu entrarei e confirmarei o que você disser.\"\n15. Bate-Seba foi ao rei em seu quarto. O rei já estava muito velho, e Abisague, a sunamita, o servia.\n16. Bate-Seba se curvou e se prostrou diante do rei. O rei perguntou: \"O que você deseja?\"\n17. Ela respondeu: \"Meu senhor, você jurou por o Senhor, seu Deus, a sua serva: 'Seu filho Salomão reinará depois de mim, e ele se sentará no meu trono.'\n18. E agora, Adonias se tornou rei, sem que o senhor, meu rei, saiba.\n19. Ele sacrificou muitos bois, gado gordo e ovelhas, e convidou todos os filhos do rei, o sacerdote Abiatar e Joabe, o comandante do exército. Mas ele não convidou o seu servo Salomão.\n20. Ó meu senhor, o rei, todo o Israel o está observando, para que o senhor lhes diga quem se sentará no seu trono depois de você.\n21. Pois quando meu senhor, o rei, descansar com seus antepassados, eu e meu filho Salomão seremos considerados culpados.\"\n22. Enquanto ela ainda falava com o rei, o profeta Natã chegou.\n23. E disseram ao rei: \"O profeta Natã está aqui.\" Ele entrou na presença do rei, prostrou-se e o adorou.\n24. Natã disse: \"Meu senhor, o rei, por acaso o senhor disse que Adonias reinaria depois de você e que ele se sentaria no seu trono?\n25. Pois ele desceu hoje e sacrificou muitos bois, gado gordo e ovelhas. Ele convidou todos os filhos do rei, os comandantes do exército e o sacerdote Abiatar, e eles estão comendo e bebendo com ele, e gritando: 'Viva o rei Adonias!'\n26. Mas ele não convidou a mim, seu servo, nem ao sacerdote Zadoque, nem a Benaia, filho de Joiada, nem ao seu servo Salomão.\n27. Será que isto veio de meu senhor, o rei, sem que o senhor tenha dito ao seu servo quem se sentaria no seu trono depois de você?\"\n28. O rei Davi respondeu: \"Chamem Bate-Seba.\" Ela entrou na presença do rei e se pôs diante dele.\n29. O rei jurou e disse: \"Juro pelo Senhor, que salvou a minha vida de toda a angústia,\n30. que, como eu jurei a você pelo Senhor, o Deus de Israel, que seu filho Salomão reinará depois de mim e se sentará no meu trono, assim o farei hoje.\"\n31. Bate-Seba se prostrou com o rosto em terra e adorou o rei, dizendo: \"Que meu senhor, o rei Davi, viva para sempre!\"\n32. O rei Davi disse: \"Chamem o sacerdote Zadoque, o profeta Natã e Benaia, filho de Joiada.\" Eles entraram na presença do rei.\n33. Ele lhes disse: \"Peguem os servos do seu senhor, coloquem meu filho Salomão na minha mula e levem-no a Giom.\n34. Lá, o sacerdote Zadoque e o profeta Natã o ungirão rei sobre Israel. Toquem a trombeta e gritem: 'Viva o rei Salomão!'\n35. Subam atrás dele. Ele virá e se sentará no meu trono e reinará em meu lugar. Eu o designei para ser o líder sobre Israel e Judá.\"\n36. Benaia, filho de Joiada, respondeu ao rei: \"Amém! Que o Senhor, o Deus do meu senhor, o rei, o confirme.\n37. Como o Senhor esteve com meu senhor, o rei, que ele esteja com Salomão e faça o trono dele ainda maior do que o do meu senhor, o rei Davi.\"\n38. O sacerdote Zadoque, o profeta Natã, Benaia, filho de Joiada, os queretitas e os peletitas desceram, colocaram Salomão na mula do rei Davi e o levaram a Giom.\n39. O sacerdote Zadoque pegou o chifre de azeite da tenda e ungiu Salomão. Eles tocaram a trombeta, e todo o povo gritou: \"Viva o rei Salomão!\"\n40. Todo o povo o seguiu, tocando flautas e se alegrando com grande alegria, e a terra tremeu com o barulho deles.\n41. Adonias e todos os seus convidados ouviram o barulho. Eles já tinham terminado o banquete. Joabe, ao ouvir o som da trombeta, disse: \"O que significa este barulho na cidade?\"\n42. Enquanto ele ainda falava, Jônatas, filho do sacerdote Abiatar, chegou. Adonias lhe disse: \"Entre, pois você é um homem corajoso e traz boas notícias.\"\n43. Jônatas respondeu a Adonias: \"Não! O nosso senhor, o rei Davi, fez de Salomão rei.\n44. O rei o enviou com o sacerdote Zadoque, o profeta Natã, Benaia, filho de Joiada, e os queretitas e os peletitas, e eles o colocaram na mula do rei.\n45. O sacerdote Zadoque e o profeta Natã o ungiram rei em Giom. Eles subiram de lá com alegria, e a cidade está em festa. Este é o barulho que vocês ouviram.\n46. E Salomão já está sentado no trono do reino.\n47. Os servos do rei foram abençoar nosso senhor, o rei Davi, dizendo: 'Que Deus faça o nome de Salomão ainda maior do que o seu, e o trono dele ainda maior do que o seu.' E o rei adorou em sua cama.\n48. Ele disse: 'Bendito seja o Senhor, o Deus de Israel, que hoje me deu um sucessor, e os meus próprios olhos o veem.'\"\n49. Todos os convidados de Adonias ficaram aterrorizados, levantaram-se e foram embora.\n50. Adonias, com medo de Salomão, se levantou e se agarrou às pontas do altar.\n51. Disseram a Salomão: \"Adonias, com medo do rei Salomão, se agarrou às pontas do altar, dizendo: 'Que o rei Salomão me jure hoje que não matará o seu servo à espada.'\"\n52. Salomão disse: \"Se ele for um homem de bem, nem um fio de cabelo dele cairá no chão. Mas se o mal for encontrado nele, ele morrerá.\"\n53. O rei Salomão mandou buscá-lo do altar. Ele veio, se prostrou diante do rei, e Salomão lhe disse: \"Vá para a sua casa.\"\n\n1 Reis 2\n1. Quando a morte de Davi se aproximava, ele deu as seguintes instruções a seu filho Salomão:\n2. \"Eu estou prestes a seguir o caminho de toda a humanidade. Seja forte e seja homem.\n3. Obedeça às leis do Senhor, seu Deus. Ande em seus caminhos e guarde seus estatutos, mandamentos, leis e testemunhos, como está escrito na lei de Moisés, para que você seja bem-sucedido em tudo o que fizer e onde quer que vá.\n4. E para que o Senhor cumpra a sua promessa que me fez, dizendo: 'Se seus filhos tiverem o cuidado de andar em meus caminhos, com toda a sua alma e todo o seu coração, nunca faltará um descendente seu no trono de Israel.'\n5. Você também sabe o que Joabe, filho de Zeruia, me fez, o que ele fez aos dois comandantes do exército de Israel, Abner, filho de Ner, e Amasa, filho de Jéter. Ele os matou, derramando em tempo de paz o sangue que foi derramado na guerra, e manchando o seu cinto e as suas sandálias com sangue de batalha.\n6. Portanto, use a sua sabedoria para que os cabelos brancos dele não desçam à sepultura em paz.\n7. Mas seja bondoso com os filhos de Barzilai, o gileadita. Deixe-os comer à sua mesa, pois eles vieram me ajudar quando eu fugia de seu irmão Absalão.\n8. E você tem Simei, filho de Gera, o benjamita de Baurim, que me amaldiçoou com uma maldição terrível no dia em que eu fugia para Maanaim. Mas ele desceu para me encontrar no Jordão, e eu jurei pelo Senhor que não o mataria com a espada.\n9. Mas não o considere inocente. Você é um homem sábio e sabe o que fazer com ele. Faça com que os seus cabelos brancos desçam à sepultura com sangue.\"\n10. Davi descansou com seus antepassados e foi sepultado na Cidade de Davi.\n11. Davi reinou sobre Israel por quarenta anos: sete anos em Hebrom e trinta e três em Jerusalém.\n12. Salomão se sentou no trono de seu pai Davi, e o seu reino foi firmemente estabelecido.\n13. Adonias, filho de Hagite, foi a Bate-Seba, mãe de Salomão. Ela perguntou: \"Você vem em paz?\" Ele respondeu: \"Sim, em paz.\"\n14. Ele continuou: \"Tenho algo a lhe dizer.\" Ela disse: \"Fale.\" Ele disse:\n15. \"Você sabe que o reino era meu, e todo o Israel me considerava como o seu rei. Mas o reino foi transferido para o meu irmão, pois o Senhor o deu a ele.\n16. Agora, faço-lhe um pequeno pedido. Por favor, não me envergonhe.\" Ela lhe disse: \"Fale.\"\n17. Ele disse: \"Por favor, diga ao rei Salomão (pois ele não pode lhe negar nada) que ele me dê Abisague, a sunamita, como esposa.\"\n18. Bate-Seba respondeu: \"Está bem. Eu falarei com o rei por você.\"\n19. Bate-Seba foi ao rei Salomão para falar com ele por Adonias. O rei se levantou para encontrá-la, se curvou diante dela e se sentou em seu trono. Ele mandou que trouxessem um trono para a sua mãe, e ela se sentou à sua direita.\n20. Ela disse: \"Tenho um pequeno pedido para lhe fazer. Por favor, não me envergonhe.\" O rei lhe respondeu: \"Peça, minha mãe, pois eu não lhe negarei nada.\"\n21. Ela disse: \"Dê Abisague, a sunamita, como esposa a Adonias, seu irmão.\"\n22. O rei Salomão respondeu a sua mãe: \"Por que você pede Abisague, a sunamita, para Adonias? Peça também o reino para ele, pois ele é meu irmão mais velho, e ele tem o sacerdote Abiatar e Joabe, filho de Zeruia, como seus apoiadores.\"\n23. O rei Salomão jurou pelo Senhor, dizendo: \"Que Deus me castigue, se Adonias não morrer por ter feito este pedido.\n24. Agora, juro pelo Senhor, que me estabeleceu e me colocou no trono de meu pai Davi e me deu uma família, como prometeu, que hoje Adonias será morto.\"\n25. O rei Salomão enviou Benaia, filho de Joiada, que o matou.\n26. O rei disse ao sacerdote Abiatar: \"Vá para Anatote, para suas terras. Você merece morrer, mas eu não o matarei hoje, pois você carregou a Arca do Senhor, o Deus, diante de meu pai Davi e sofreu todas as aflições que meu pai sofreu.\"\n27. Salomão destituiu Abiatar de seu sacerdócio, para que se cumprisse a palavra que o Senhor havia falado sobre a família de Eli em Siló.\n28. Quando a notícia chegou a Joabe (pois ele havia apoiado Adonias, mas não Salomão), ele fugiu para a Tenda do Senhor e se agarrou às pontas do altar.\n29. Disseram ao rei Salomão que Joabe havia fugido para a Tenda do Senhor e estava junto ao altar. Salomão enviou Benaia, filho de Joiada, com a ordem: \"Vá e mate-o.\"\n30. Benaia foi à Tenda do Senhor e lhe disse: \"O rei ordena: 'Saia!'\" Ele respondeu: \"Não sairei. Morrirei aqui.\" Benaia voltou ao rei e relatou o que Joabe havia dito.\n31. O rei lhe disse: \"Faça o que ele disse. Mate-o e o sepulte. Assim, você tirará de mim e da minha família a culpa pelo sangue inocente que Joabe derramou.\n32. O Senhor fará com que o sangue dele caia sobre a sua própria cabeça, porque ele matou dois homens justos e melhores do que ele, sem que meu pai Davi soubesse: Abner, filho de Ner, comandante do exército de Israel, e Amasa, filho de Jéter, comandante do exército de Judá.\n33. Que o sangue deles caia sobre a cabeça de Joabe e sobre a de seus descendentes para sempre. Mas que haja paz da parte do Senhor para Davi, sua família e seu trono para sempre.\"\n34. Benaia, filho de Joiada, subiu, o matou, e ele foi sepultado em sua casa no deserto.\n35. O rei o nomeou comandante do exército em vez de Joabe, e colocou o sacerdote Zadoque no lugar de Abiatar.\n36. O rei também enviou uma mensagem a Simei: \"Construa uma casa para si em Jerusalém e more lá. Não saia de lá.\n37. No dia em que você sair e atravessar o vale do Cedrom, saiba que você morrerá. O seu sangue será sobre a sua própria cabeça.\"\n38. Simei disse ao rei: \"O que o meu senhor, o rei, disse é bom. Teu servo fará o que o rei ordenou.\" E Simei morou em Jerusalém por muito tempo.\n39. Três anos depois, dois servos de Simei fugiram para Aquis, filho de Maacá, rei de Gate. Foi dito a Simei que seus servos estavam em Gate.\n40. Simei se levantou, selou seu jumento e foi a Gate, a Aquis, para procurar seus servos, e os trouxe de volta.\n41. Salomão foi informado de que Simei havia saído de Jerusalém para Gate e havia voltado.\n42. Ele o chamou e lhe disse: \"Eu não o fiz jurar pelo Senhor, e não o adverti, dizendo: 'No dia em que você sair e for para qualquer lugar, saiba que você morrerá'? E você me disse: 'O que ouvi é bom.'\n43. Por que você não cumpriu o juramento do Senhor e a ordem que eu lhe dei?\"\n44. O rei disse a Simei: \"Você sabe todo o mal que seu coração sabe que você fez a meu pai Davi. O Senhor trará o seu mal sobre a sua própria cabeça.\n45. O rei Salomão será abençoado, e o trono de Davi será estabelecido diante do Senhor para sempre.\"\n46. O rei ordenou a Benaia, filho de Joiada, que o matasse. E ele morreu.\n\n1 Reis 3\n1. Salomão se tornou rei e fez uma aliança com o faraó, rei do Egito. Ele se casou com a filha do faraó e a trouxe para a Cidade de Davi, até que terminasse de construir seu palácio, o templo do Senhor e as muralhas de Jerusalém.\n2. No entanto, o povo ainda oferecia sacrifícios em altares, pois o templo não havia sido construído até aquele dia.\n3. Salomão amava o Senhor e andava nos mandamentos de seu pai Davi, exceto que ele oferecia sacrifícios e incenso nos altares.\n4. Ele foi a Gibeão para oferecer sacrifícios lá, pois aquele era o altar mais importante. Ele ofereceu mil holocaustos sobre aquele altar.\n5. Em Gibeão, o Senhor apareceu a Salomão em um sonho à noite e lhe disse: \"Peça o que quiser, e eu lho darei.\"\n6. Salomão respondeu: \"Tu mostraste grande misericórdia a teu servo Davi, meu pai, pois ele andou diante de ti com fidelidade, justiça e coração íntegro. E tu lhe mantiveste essa grande misericórdia e lhe deste um filho para se sentar em seu trono, como vemos hoje.\n7. Agora, Senhor, meu Deus, tu fizeste teu servo reinar em lugar de meu pai Davi, mas eu sou apenas um menino e não sei como me comportar.\n8. E teu servo está no meio do teu povo, que tu escolheste, um povo tão numeroso que não pode ser contado.\n9. Dá ao teu servo um coração sábio para julgar o teu povo e discernir entre o bem e o mal. Pois quem pode julgar este teu grande povo?\"\n10. O pedido de Salomão agradou ao Senhor.\n11. E Deus lhe disse: \"Já que você pediu isso e não pediu para si uma vida longa, nem riquezas, nem a morte de seus inimigos, mas pediu sabedoria para fazer justiça,\n12. eu lhe darei o que você pediu. Eu lhe darei um coração tão sábio e inteligente que não haverá ninguém como você, nem antes, nem depois.\n13. Eu também lhe darei o que você não pediu: riquezas e glória, para que nenhum rei seja comparável a você durante toda a sua vida.\n14. E se você andar nos meus caminhos, e obedecer aos meus mandamentos e leis, como seu pai Davi fez, eu lhe darei uma vida longa.\"\n15. Salomão acordou e percebeu que era um sonho. Ele foi a Jerusalém, se apresentou diante da Arca da Aliança do Senhor, ofereceu holocaustos e sacrifícios de comunhão e deu um grande banquete para todos os seus servos.\n16. Naquele tempo, duas prostitutas vieram ao rei e se apresentaram diante dele.\n17. Uma delas disse: \"Por favor, meu senhor, eu e esta mulher moramos na mesma casa. Eu dei à luz um filho enquanto ela estava na casa.\n18. Três dias depois, esta mulher também deu à luz. Estávamos sozinhas na casa, e não havia mais ninguém, só nós duas.\n19. Durante a noite, o filho desta mulher morreu, porque ela se deitou sobre ele.\n20. Ela se levantou no meio da noite, pegou meu filho do meu lado enquanto sua serva dormia, o colocou no seu colo, e colocou o filho morto dela no meu colo.\n21. Quando me levantei de manhã para amamentar meu filho, vi que ele estava morto. Olhei para ele de perto, e percebi que não era o filho que eu havia dado à luz.\"\n22. A outra mulher respondeu: \"Não é verdade. O meu filho é o que está vivo, e o seu é o que está morto.\" Mas a primeira dizia: \"Não! O seu filho é o que está morto, e o meu é o que está vivo.\" E elas discutiram diante do rei.\n23. O rei disse: \"Esta diz: 'O meu filho é o vivo, e o seu é o morto.' E a outra diz: 'Não, o seu filho é o morto, e o meu é o vivo.'\"\n24. O rei disse: \"Tragam-me uma espada.\" Eles trouxeram uma espada ao rei.\n25. Ele disse: \"Dividam o menino vivo em duas partes e deem metade a uma e metade à outra.\"\n26. A mulher cujo filho estava vivo (pois o seu coração se comoveu por causa dele) disse ao rei: \"Por favor, meu senhor, deem o menino vivo a ela, mas não o matem.\" A outra, porém, disse: \"Que ele não seja meu nem seu! Dividam-no!\"\n27. O rei respondeu: \"Dêem o menino vivo à primeira mulher. Ela é a mãe dele.\"\n28. Todo o Israel soube do julgamento que o rei havia feito e ficou com medo do rei, pois viram que a sabedoria de Deus estava nele para fazer justiça.\n\nSalmos 71 (Vulgata)\n1. Salmo, para Salomão.\n2. Ó Deus, dá o teu juízo ao rei, e a tua justiça ao filho do rei; para julgar o teu povo com justiça, e os teus pobres com equidade.\n3. Que os montes recebam paz para o povo, e os outeiros justiça.\n4. Ele julgará os pobres do povo, e salvará os filhos dos necessitados, e humilhará o caluniador.\n5. E permanecerá com o sol, e diante da lua, de geração em geração.\n6. Ele descerá como a chuva sobre a lã, e como as gotas que destilam sobre a terra.\n7. A justiça florescerá nos seus dias, e a abundância de paz, até que a lua seja tirada.\n8. E ele dominará de mar a mar, e do rio até os confins da terra.\n9. Os etíopes se prostrarão diante dele, e os seus inimigos lamberão o pó.\n10. Os reis de Társis e das ilhas oferecerão presentes; os reis da Arábia e de Sabá trarão dádivas:\n11. e todos os reis da terra o adorarão; todas as nações o servirão.\n12. Porque ele livrará o pobre do poderoso, e o necessitado a quem não havia quem o ajudasse.\n13. Ele terá piedade do pobre e do necessitado, e salvará as almas dos pobres.\n14. Das usuras e da iniquidade redimirá as almas deles, e o nome deles será honrado diante dele.\n15. E ele viverá, e lhe será dado do ouro da Arábia; e o adorarão sempre, e o bendirão todo o dia.\n16. E haverá firmamento na terra no topo dos montes; o seu fruto será super-exaltado sobre o Líbano, e florescerão da cidade como a grama da terra.\n17. Que o seu nome seja bendito para sempre; diante do sol permanece o seu nome. E todas as tribos da terra serão abençoadas nele; todas as nações o engrandecerão.\n18. Bendito seja o Senhor Deus de Israel, que só ele faz maravilhas.\n19. E bendito seja o nome da sua majestade para sempre, e toda a terra se encherá da sua majestade. Amém, amém.\n20. Os louvores de Davi, filho de Jessé, terminaram.",
  "explicacao_catolica": "1. Síntese da Leitura\nNos últimos dias do rei Davi, uma crise de sucessão irrompe, com seu filho Adonias tentando usurpar o trono. Graças à intervenção do profeta Natã e de Bate-Seba, Salomão é ungido e aclamado rei. Após a morte de Davi, Salomão consolida seu poder e, em um sonho em Gibeon, Deus lhe oferece o que ele quisesse. Em vez de riquezas ou poder, Salomão pede um \"coração sábio\" para governar o povo com justiça, um pedido que agrada imensamente a Deus.\n2. Explicação Catequética\nA Oração de Salomão: A oração de Salomão por sabedoria é o modelo perfeito de oração de petição. Ele não pede para si, mas para poder cumprir sua vocação de pastor do povo de Deus. Sua humildade em reconhecer sua \"juventude\" e sua incapacidade de governar sem a ajuda de Deus agrada ao Senhor. A sabedoria é apresentada como o maior de todos os dons, o dom do discernimento para distinguir o bem do mal (CIC 2576, 2632).\nA Sabedoria como Dom do Espírito Santo: A sabedoria que Salomão pede é mais do que inteligência; é um dom do Espírito Santo. É a capacidade de ver o mundo e os acontecimentos com os olhos de Deus. A Igreja ensina que a Sabedoria é o primeiro e maior dos sete dons do Espírito Santo, que recebemos na Crisma (CIC 1831).\nO Rei Sábio e Justo: O Salmos 72 (Salmos 71 Vulgata), lido hoje, é a oração ideal para o início do reinado de Salomão. Ele descreve as características do rei messiânico: ele julgará com justiça, defenderá os pobres, trará a paz e seu reino será universal. Salomão cumpre isso de forma imperfeita, mas prefigura Cristo Rei, o verdadeiro Rei da Justiça e da Paz.\n3. Para Meditar\nO que eu peço a Deus na minha oração? Peço principalmente por bens materiais e conforto para mim mesmo? Ou peço, como Salomão, os dons espirituais – sabedoria, discernimento, fortaleza – para poder cumprir melhor a minha vocação e servir aos outros? Peço ao Espírito Santo que aumente em mim o dom da Sabedoria?"
}