
{
  "id": 256,
  "leitura_dia": "Esdras 1-3; Salmos 122 (Salmos 121 Vulgata)",
  "texto_biblico": "Esdras 1\n1. No primeiro ano de Ciro, rei da Pérsia, para que a palavra do Senhor, falada por Jeremias, se cumprisse, o Senhor moveu o espírito de Ciro, rei da Pérsia, para que ele fizesse uma proclamação em todo o seu reino, e também por escrito, dizendo:\n2. \"Assim diz Ciro, rei da Pérsia: 'O Senhor, o Deus do céu, me deu todos os reinos da terra. Ele me ordenou que lhe construísse um templo em Jerusalém, em Judá.\n3. Quem de vocês, de todo o seu povo, tem o seu Deus com ele? Que ele vá para Jerusalém, em Judá, e construa o templo do Senhor, o Deus de Israel, o Deus que está em Jerusalém.\n4. E todos os que restaram, onde quer que vivam, devem ser ajudados por seus vizinhos com prata, ouro, bens e gado, além das ofertas voluntárias para o templo de Deus em Jerusalém.'\"\n5. Os chefes das famílias de Judá e Benjamim, os sacerdotes e os levitas, todos cujo espírito Deus havia movido, se levantaram para ir e construir o templo do Senhor em Jerusalém.\n6. Todos os seus vizinhos os ajudaram com objetos de prata e ouro, bens, gado e coisas valiosas, além de tudo o que eles ofereceram voluntariamente.\n7. O rei Ciro também trouxe os utensílios do templo do Senhor que Nabucodonosor havia levado de Jerusalém e colocado no templo de seu deus.\n8. Ciro, rei da Pérsia, os entregou a Sasabasar, o príncipe de Judá, por meio do tesoureiro Mitredate, que os contou.\n9. Este é o número deles: trinta bacias de ouro, mil bacias de prata, vinte e nove facas, trinta taças de ouro,\n10. quatrocentas e dez taças de prata e mil outros objetos.\n11. O total de objetos de ouro e prata foi de cinco mil e quatrocentos. Sasabasar levou todos eles quando os exilados voltaram da Babilônia para Jerusalém.\n\nEsdras 2\n1. Estes são os homens da província que voltaram do cativeiro, aqueles que o rei Nabucodonosor da Babilônia havia levado para a Babilônia. Eles voltaram para Jerusalém e Judá, cada um para a sua cidade.\n2. Eles vieram com Zorobabel, Jesua, Neemias, Seraías, Reelaías, Mardoqueu, Belsã, Misfar, Bigvai, Reum e Baaná. O número dos homens do povo de Israel:\n3. os filhos de Parós, dois mil cento e setenta e dois.\n4. Os filhos de Sefatias, trezentos e setenta e dois.\n5. Os filhos de Ara, setecentos e setenta e cinco.\n6. Os filhos de Paate-Moabe (dos filhos de Jesua e Joabe), dois mil oitocentos e doze.\n7. Os filhos de Elão, mil duzentos e cinquenta e quatro.\n8. Os filhos de Zatu, novecentos e quarenta e cinco.\n9. Os filhos de Zacai, setecentos e sessenta.\n10. Os filhos de Bani, seiscentos e quarenta e dois.\n11. Os filhos de Bebai, seiscentos e vinte e três.\n12. Os filhos de Azgade, mil duzentos e vinte e dois.\n13. Os filhos de Adonicão, seiscentos e sessenta e seis.\n14. Os filhos de Bigvai, dois mil e cinquenta e seis.\n15. Os filhos de Adim, quatrocentos e cinquenta e quatro.\n16. Os filhos de Ater (de Ezequias), noventa e oito.\n17. Os filhos de Besai, trezentos e vinte e três.\n18. Os filhos de Jorá, cento e doze.\n19. Os filhos de Hasum, duzentos e vinte e três.\n20. Os filhos de Gibar, noventa e cinco.\n21. Os filhos de Belém, cento e vinte e três.\n22. Os homens de Netofá, cinquenta e seis.\n23. Os homens de Anatote, cento e vinte e oito.\n24. Os filhos de Azmavete, quarenta e dois.\n25. Os filhos de Quiriate-Jearim, Cefira e Beerote, setecentos e quarenta e três.\n26. Os filhos de Ramá e Geba, seiscentos e vinte e um.\n27. Os homens de Micmás, cento e vinte e dois.\n28. Os homens de Betel e Ai, duzentos e vinte e três.\n29. Os filhos de Nebo, cinquenta e dois.\n30. Os filhos de Magbis, cento e cinquenta e seis.\n31. Os filhos de Elão (o outro), mil duzentos e cinquenta e quatro.\n32. Os filhos de Harim, trezentos e vinte.\n33. Os filhos de Lode, Hadide e Ono, setecentos e vinte e cinco.\n34. Os filhos de Jericó, trezentos e quarenta e cinco.\n35. Os filhos de Senaá, três mil seiscentos e trinta.\n36. Os sacerdotes: os filhos de Jedaías (da família de Jesua), novecentos e setenta e três.\n37. Os filhos de Imer, mil e cinquenta e dois.\n38. Os filhos de Pasur, mil duzentos e quarenta e sete.\n39. Os filhos de Harim, mil e dezessete.\n40. Os levitas: os filhos de Jesua e Cadmiel (dos filhos de Hodavias), setenta e quatro.\n41. Os cantores: os filhos de Asafe, cento e vinte e oito.\n42. Os guardas do portão: os filhos de Salum, Ater, Talmom, Acube, Hatita e Sobai. O total foi de cento e trinta e nove.\n43. Os netineus: os filhos de Ziá, Hasufa, Tabaote,\n44. os filhos de Querós, Sia, Padom,\n45. os filhos de Lebana, Hagaba, Acube,\n46. os filhos de Hagab, Salmai, Hanã,\n47. os filhos de Gidel, Gahar, Reaías,\n48. os filhos de Rezim, Necoda, Gazão,\n49. os filhos de Uzá, Paséia, Besai,\n50. os filhos de Asená, Meunim, Nefusim,\n51. os filhos de Bacbuque, Hacufa, Harur,\n52. os filhos de Bazlute, Meída, Harsa,\n53. os filhos de Barcos, Sísera, Tamá,\n54. os filhos de Nasia, Hatifa.\n55. Os filhos dos servos de Salomão: os filhos de Sotai, Soferete, Peruda,\n56. os filhos de Jaalá, Darcom, Gidel,\n57. os filhos de Sefatias, Hatil, Pocarefote-Hazebe, Ami.\n58. O total de netineus e dos filhos dos servos de Salomão foi de trezentos e noventa e dois.\n59. Estes são os que vieram de Tel-Mela, Tel-Harsa, Querube, Adã e Imer, mas não puderam provar que suas famílias e descendência eram de Israel.\n60. Os filhos de Delaías, Tobias e Necoda: seiscentos e cinquenta e dois.\n61. E dos filhos dos sacerdotes: os filhos de Habaías, Coz e Barzilai, que se casou com uma das filhas de Barzilai, o gileadita, e foi chamado pelo nome dele.\n62. Eles procuraram o registro de suas genealogias, mas não o encontraram, e por isso foram excluídos do sacerdócio.\n63. O governador lhes disse que não comessem das coisas santíssimas até que um sacerdote se levantasse com Urim e Tumim.\n64. O total de toda a comunidade, juntos, foi de quarenta e dois mil trezentos e sessenta.\n65. Além de seus servos e servas, que eram sete mil trezentos e trinta e sete. Eles tinham duzentos cantores e cantoras.\n66. Os cavalos deles eram setecentos e trinta e seis. As mulas, duzentos e quarenta e cinco.\n67. Os camelos, quatrocentos e trinta e cinco. Os jumentos, seis mil setecentos e vinte.\n68. Alguns dos chefes das famílias, quando chegaram ao templo do Senhor em Jerusalém, ofereceram voluntariamente para a casa de Deus, para a reconstruírem em seu lugar.\n69. Eles deram o que podiam para o trabalho: cerca de vinte e um mil quilos de ouro, cerca de trinta e quatro mil de prata e cem vestes sacerdotais.\n70. Os sacerdotes, os levitas, o povo, os cantores, os porteiros e os netineus se estabeleceram em suas cidades. E todo o Israel morou em suas cidades.\n\nEsdras 3\n1. Quando o sétimo mês chegou e os israelitas já estavam em suas cidades, o povo se reuniu como um só homem em Jerusalém.\n2. Jesua, filho de Jozadaque, e seus irmãos, os sacerdotes, e Zorobabel, filho de Salatiel, e seus irmãos, se levantaram e construíram o altar do Deus de Israel para oferecerem holocaustos sobre ele, como está escrito na lei de Moisés, o homem de Deus.\n3. Eles colocaram o altar sobre o seu antigo alicerce, mesmo com o medo dos povos vizinhos. Eles ofereceram holocaustos ao Senhor, de manhã e à tarde.\n4. Eles celebraram a Festa dos Tabernáculos, como está escrito, e ofereceram os holocaustos diários, conforme a ordem, cada dia a sua oferta.\n5. Depois disso, eles ofereceram o holocausto contínuo, para as luas novas e para todas as festas consagradas ao Senhor, e também as ofertas voluntárias.\n6. A partir do primeiro dia do sétimo mês, eles começaram a oferecer holocaustos ao Senhor, mas o templo do Senhor ainda não tinha o seu alicerce.\n7. Eles deram dinheiro aos pedreiros e aos carpinteiros, e deram comida, bebida e azeite aos sidônios e aos tírios, para que trouxessem madeira de cedro do Líbano para o mar de Jope, como Ciro, rei da Pérsia, havia ordenado.\n8. No segundo ano de sua chegada ao templo de Deus em Jerusalém, no segundo mês, Zorobabel, filho de Salatiel, Jesua, filho de Jozadaque, e o restante de seus irmãos, os sacerdotes, os levitas e todos os que vieram do cativeiro a Jerusalém, começaram o trabalho. Eles nomearam os levitas de vinte anos ou mais para supervisionarem o trabalho do templo do Senhor.\n9. Jesua, seus filhos e seus irmãos, Cadmiel e seus filhos, os filhos de Judá, se uniram para supervisionarem os trabalhadores do templo de Deus. Também os filhos de Henadade, com seus filhos e irmãos levitas.\n10. Quando os construtores lançaram o alicerce do templo do Senhor, os sacerdotes se puseram com suas vestes e trombetas, e os levitas, os filhos de Asafe, com seus címbalos, para louvarem a Deus, conforme a ordem de Davi, rei de Israel.\n11. Eles cantavam e louvavam ao Senhor: \"Ele é bom; o seu amor dura para sempre para Israel.\" Todo o povo gritava com grande júbilo, louvando o Senhor, porque o alicerce do templo do Senhor havia sido lançado.\n12. Mas muitos dos sacerdotes, levitas e chefes das famílias, que eram idosos e que haviam visto o templo anterior, choravam em voz alta quando o alicerce deste templo era lançado, enquanto muitos outros gritavam de alegria.\n13. Ninguém conseguia distinguir o som do grito de alegria do som do choro, pois o povo gritava com grande júbilo, e o som era ouvido de longe.\n\nSalmos 121 (Vulgata)\n1. Cântico das subidas. Alegrei-me com o que me foi dito: Iremos à casa do Senhor.\n2. Os nossos pés estavam parados nos teus átrios, Jerusalém.\n3. Jerusalém, que está sendo edificada como uma cidade, cuja parte dela está unida.\n4. Pois para lá subiram as tribos, as tribos do Senhor: como testemunho a Israel, para louvar o nome do Senhor.\n5. Porque ali se sentaram os tronos do juízo, os tronos da casa de Davi.\n6. Rogai pelas coisas que trazem paz a Jerusalém, e haja prosperidade para os que te amam.\n7. Haja paz na tua força, e prosperidade nas tuas torres.\n8. Por causa dos meus irmãos e dos meus vizinhos, eu falava a paz sobre ti.\n9. Por causa da casa do Senhor nosso Deus, busquei o bem para ti.",
  "explicacao_catolica": "1. Síntese da Leitura\nCumprindo a profecia de Jeremias, Deus move o coração de Ciro, rei da Pérsia, para decretar o fim do exílio. O primeiro grupo de judeus retorna a Jerusalém sob a liderança de Zorobabel. A primeira e mais importante tarefa deles não é reconstruir suas casas, mas reerguer o altar de Deus, restaurar o culto sacrificial e lançar os alicerces do novo Templo, em um momento de grande alegria e emoção.\n2. Explicação Catequética\nA Soberania de Deus sobre a História: O livro começa mostrando a soberania de Deus sobre os corações e sobre a história. É Ele quem \"desperta o espírito\" de um rei pagão para cumprir Seus planos. Isso nos ensina que Deus é o Senhor da história e pode usar qualquer pessoa ou evento para o bem do Seu povo (CIC 309).\nA Primazia do Culto: A prioridade dos retornados é o altar. Antes de reconstruir a cidade ou suas casas, eles restauram o sacrifício. Isso mostra que o centro da vida do Povo de Deus é a adoração, o culto. Para a Igreja, o altar onde se celebra o sacrifício da Eucaristia é o centro da nossa vida comunitária (CIC 1179, 1383).\nA Alegria da Casa do Senhor: O Salmos do dia expressa perfeitamente a alegria dos exilados ao retornarem a Jerusalém. A \"Casa do Senhor\" é a fonte da unidade e da identidade do povo. A Igreja é, para nós, a nossa casa espiritual, o lugar da nossa alegria e da nossa comunhão com Deus e com os irmãos (CIC 756).\n3. Para Meditar\nNa minha vida, qual é a minha prioridade? Eu busco primeiro \"reconstruir o altar\" da minha relação com Deus através da oração e dos sacramentos, ou me perco nas preocupações com a construção da minha vida material? Sinto a mesma alegria do salmista ao ir à \"casa do Senhor\" para a Missa dominical?"
}

    