{
  "id": 160,
  "leitura_dia": "2 Reis 16-18",
  "texto_biblico": "2 Reis 16\n1. No décimo sétimo ano do reinado de Peca, filho de Remalias, Acaz, filho de Jotão, se tornou rei de Judá.\n2. Acaz tinha vinte anos quando começou a reinar e reinou por dezesseis anos em Jerusalém. Ele não fez o que era certo aos olhos do Senhor, seu Deus, como seu antepassado Davi,\n3. mas andou nos caminhos dos reis de Israel. Ele chegou a sacrificar seu próprio filho no fogo, seguindo os costumes abomináveis das nações que o Senhor havia expulsado de diante dos israelitas.\n4. Ele também ofereceu sacrifícios e queimou incenso nos altares, nas colinas e debaixo de toda árvore frondosa.\n5. Naquela época, Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, subiram para atacar Jerusalém. Eles cercaram Acaz, mas não conseguiram derrotá-lo.\n6. Naquele tempo, o rei da Síria, Rezim, restituiu Elate à Síria e expulsou os judeus de Elate. Os edomitas foram para Elate e moraram lá até hoje.\n7. Acaz enviou mensageiros a Tiglate-Pileser, rei da Assíria, dizendo: \"Eu sou seu servo e seu filho. Venha e me salve das mãos do rei da Síria e do rei de Israel, que se levantaram contra mim.\"\n8. Acaz pegou a prata e o ouro que havia no templo do Senhor e nos tesouros do palácio e os enviou como um presente ao rei da Assíria.\n9. O rei da Assíria atendeu ao pedido dele. Ele subiu a Damasco, a capturou, matou Rezim e levou os habitantes para Quir.\n10. O rei Acaz foi a Damasco para se encontrar com Tiglate-Pileser, rei da Assíria. Ele viu o altar em Damasco e enviou ao sacerdote Urias uma cópia exata do altar, com todos os seus detalhes.\n11. O sacerdote Urias construiu o altar exatamente como o rei Acaz havia ordenado, de acordo com o modelo que havia recebido de Damasco, antes que o rei voltasse.\n12. Quando o rei voltou de Damasco, ele viu o altar, se aproximou dele e ofereceu holocaustos e sacrifícios.\n13. Ele ofereceu seu holocausto e sua oferta de cereais, derramou a sua oferta de vinho e o sangue dos seus sacrifícios de comunhão sobre o altar.\n14. Ele tirou o altar de bronze que estava diante do Senhor, o removeu da frente do templo e o colocou no lado norte do novo altar.\n15. O rei Acaz ordenou ao sacerdote Urias: \"Sobre o altar grande, ofereça o holocausto da manhã, a oferta de cereais da tarde, o holocausto do rei, a oferta de cereais dele, o holocausto e a oferta de cereais de todo o povo, e o sangue de todos os sacrifícios e holocaustos. Mas o altar de bronze será para eu consultar.\"\n16. O sacerdote Urias fez tudo o que o rei Acaz lhe havia ordenado.\n17. O rei Acaz tirou os painéis dos suportes e o reservatório que estava sobre eles. Ele removeu o mar de bronze de cima dos bois e o colocou sobre um pavimento de pedra.\n18. Ele também removeu a passarela coberta que havia sido construída no templo para o sábado e a entrada externa do rei no templo do Senhor, por causa do rei da Assíria.\n19. O resto dos atos de Acaz, que ele fez, não estão escritos no Livro das Crônicas dos Reis de Judá?\n20. Acaz descansou com seus antepassados e foi sepultado com eles na Cidade de Davi. E seu filho Ezequias reinou em seu lugar.\n\n2 Reis 17\n1. No décimo segundo ano do reinado de Acaz sobre Judá, Oseias, filho de Elá, se tornou rei sobre Israel em Samaria e reinou por nove anos.\n2. Ele fez o que era mau aos olhos do Senhor, mas não como os reis de Israel que vieram antes dele.\n3. Salmaneser, rei da Assíria, o atacou, e Oseias se tornou seu servo e lhe pagou tributos.\n4. Mas o rei da Assíria descobriu que Oseias estava conspirando, pois ele havia enviado mensageiros a Sô, rei do Egito, e não pagava o tributo ao rei da Assíria, como fazia anualmente. O rei da Assíria o prendeu e o colocou na prisão.\n5. Ele invadiu toda a terra, subiu a Samaria e a cercou por três anos.\n6. No nono ano de Oseias, o rei da Assíria capturou Samaria e levou Israel para a Assíria. Ele os colocou em Hala, em Habor, perto do rio Gozã, e nas cidades dos medos.\n7. Isso aconteceu porque os israelitas pecaram contra o Senhor, seu Deus, que os havia tirado da terra do Egito, das mãos do faraó. Eles adoraram outros deuses,\n8. e andaram nos costumes das nações que o Senhor havia expulsado de diante deles, e nos costumes que os reis de Israel haviam feito.\n9. Os israelitas cometeram atos contra o Senhor, seu Deus, e construíram para si altares em todas as suas cidades, desde a torre de vigia até a cidade fortificada.\n10. Eles levantaram para si colunas sagradas e postes sagrados em todo monte alto e debaixo de toda árvore frondosa.\n11. Eles queimavam incenso em todos os altares, como as nações que o Senhor havia tirado de diante deles. Eles fizeram coisas más, irritando o Senhor.\n12. Eles serviram a ídolos sobre os quais o Senhor lhes havia dito para não fazerem isso.\n13. O Senhor os advertiu por meio de todos os profetas e videntes, dizendo: \"Voltem de seus maus caminhos e guardem os meus mandamentos e estatutos, conforme a lei que ordenei a seus antepassados e que lhes enviei por meio de meus servos, os profetas.\"\n14. Mas eles não ouviram. Eles endureceram seus pescoços, como seus antepassados, que não quiseram obedecer ao Senhor, seu Deus.\n15. Eles rejeitaram seus estatutos e a aliança que ele havia feito com seus antepassados, e as advertências que lhes deu. Eles seguiram ídolos e se tornaram como eles. Eles seguiram as nações que estavam ao seu redor, sobre as quais o Senhor lhes havia dito para não fazerem isso.\n16. Eles abandonaram todos os mandamentos do Senhor, seu Deus, e fizeram para si dois bezerros de metal, postes sagrados, adoraram todos os astros do céu e serviram a Baal.\n17. Eles sacrificaram seus filhos e filhas no fogo, praticaram adivinhação, feitiçaria e se venderam para fazer o que era mau aos olhos do Senhor, irritando-o.\n18. O Senhor ficou muito irado com Israel. Ele os afastou de sua presença. Apenas a tribo de Judá sobrou.\n19. Mas nem mesmo Judá obedeceu aos mandamentos do Senhor, seu Deus, e andou nos costumes que Israel havia estabelecido.\n20. O Senhor rejeitou toda a descendência de Israel, os oprimiu e os entregou nas mãos de saqueadores, até que os expulsou de sua presença.\n21. Desde o tempo em que Israel se separou da família de Davi e fizeram de Jeroboão, filho de Nebate, rei, Jeroboão desviou Israel do Senhor e os fez cometer um grande pecado.\n22. Os israelitas andaram em todos os pecados de Jeroboão e não se afastaram deles,\n23. até que o Senhor os tirou de sua presença, como havia falado por meio de seus profetas. Israel foi exilado de sua terra para a Assíria, e lá está até hoje.\n24. O rei da Assíria trouxe pessoas da Babilônia, de Cuta, de Ava, de Hamate e de Sefarvaim, e as colocou nas cidades de Samaria no lugar dos israelitas. Eles tomaram Samaria e moraram em suas cidades.\n25. Quando eles começaram a morar lá, não temiam o Senhor. O Senhor enviou leões entre eles, que os matavam.\n26. Disseram ao rei da Assíria: \"Os povos que você exilou e colocou nas cidades de Samaria não conhecem a lei do deus daquela terra. Ele enviou leões que os matam, porque eles não conhecem a lei do deus daquela terra.\"\n27. O rei da Assíria ordenou: \"Levem para lá um dos sacerdotes que vocês exilaram, para que ele vá e more com eles e lhes ensine a lei do deus da terra.\"\n28. Um dos sacerdotes que haviam sido exilados de Samaria foi, morou em Betel e lhes ensinou como adorar o Senhor.\n29. Mas cada povo fez os seus próprios deuses e os colocaram nos altares que os samaritanos haviam feito, cada povo em sua própria cidade.\n30. Os babilônios fizeram Sucote-Benote. Os homens de Cuta fizeram Nergal. Os homens de Hamate fizeram Asima.\n31. Os avitas fizeram Nibaz e Tartaque. E os de Sefarvaim queimavam seus filhos no fogo como sacrifício a Adrameleque e Anameleque, os deuses de Sefarvaim.\n32. Ao mesmo tempo, eles adoravam o Senhor. Eles nomearam sacerdotes dentre o povo comum para os altares, e eles ofereciam sacrifícios nos altares.\n33. Eles adoravam o Senhor, mas também serviam aos seus próprios deuses, conforme os costumes das nações de onde haviam sido exilados.\n34. Até hoje, eles seguem os seus antigos costumes. Eles não temem o Senhor nem obedecem aos seus estatutos, leis e mandamentos que o Senhor havia ordenado aos descendentes de Jacó, a quem ele chamou de Israel.\n35. Ele havia feito uma aliança com eles e lhes ordenou: \"Não temam outros deuses. Não os adorem, não os sirvam e não lhes ofereçam sacrifícios.\n36. Mas temam o Senhor, seu Deus, que os tirou da terra do Egito com grande poder e braço estendido. Adorem-no e ofereçam sacrifícios a ele.\n37. Tenham o cuidado de obedecer aos estatutos, leis e mandamentos que ele lhes escreveu. Não temam outros deuses.\n38. Não se esqueçam da aliança que eu fiz com vocês. Não sirvam a outros deuses.\n39. Mas temam o Senhor, seu Deus, e ele os salvará das mãos de todos os seus inimigos.\"\n40. Eles não ouviram, mas continuaram a seguir seus antigos costumes.\n41. Esses povos temiam o Senhor, mas também serviam aos seus ídolos. Seus filhos e netos fazem o mesmo até hoje.\n\n2 Reis 18\n1. No terceiro ano do reinado de Oseias, filho de Elá, rei de Israel, Ezequias, filho de Acaz, rei de Judá, se tornou rei.\n2. Ele tinha vinte e cinco anos quando começou a reinar e reinou por vinte e nove anos em Jerusalém. Sua mãe se chamava Abi, filha de Zacarias.\n3. Ele fez o que era certo aos olhos do Senhor, como seu pai Davi.\n4. Ele removeu os altares, quebrou as colunas sagradas, cortou os postes sagrados e esmagou a serpente de bronze que Moisés havia feito, pois até então os israelitas queimavam incenso para ela. Ele a chamou de Neustã.\n5. Ele confiou no Senhor, o Deus de Israel. Não houve ninguém como ele entre todos os reis de Judá, nem entre os que vieram antes dele.\n6. Ele se apegou ao Senhor e não se afastou dele. Ele obedeceu aos mandamentos que o Senhor havia dado a Moisés.\n7. O Senhor estava com ele, e ele era bem-sucedido em tudo o que fazia. Ele se rebelou contra o rei da Assíria e não o serviu.\n8. Ele atacou os filisteus até Gaza e suas fronteiras, desde a torre de vigia até a cidade fortificada.\n9. No quarto ano do reinado de Ezequias, que era o sétimo ano do reinado de Oseias, filho de Elá, rei de Israel, Salmaneser, rei da Assíria, atacou e cercou Samaria.\n10. Depois de três anos, no sexto ano de Ezequias, que era o nono ano de Oseias, rei de Israel, Samaria foi capturada.\n11. O rei da Assíria exilou Israel para a Assíria e os colocou em Hala, em Habor, perto do rio Gozã, e nas cidades dos medos,\n12. porque eles não obedeceram à voz do Senhor, seu Deus, e quebraram a sua aliança. Eles não ouviram nem cumpriram os mandamentos que Moisés, servo do Senhor, havia lhes dado.\n13. No décimo quarto ano do reinado de Ezequias, Senaqueribe, rei da Assíria, subiu e atacou todas as cidades fortificadas de Judá e as capturou.\n14. Então Ezequias, rei de Judá, enviou mensageiros ao rei da Assíria em Laquis, dizendo: \"Eu pequei. Retire-se de mim, e eu pagarei o que você me exigir.\" O rei da Assíria exigiu de Ezequias, rei de Judá, dez mil quilos de prata e cerca de mil quilos de ouro.\n15. Ezequias deu todo o dinheiro que foi encontrado no templo do Senhor e nos tesouros do palácio.\n16. Naquele tempo, Ezequias cortou as portas do templo do Senhor e as placas de ouro que ele mesmo havia colocado, e as deu ao rei da Assíria.\n17. O rei da Assíria enviou o comandante do exército, o comandante dos oficiais e o chefe dos eunucos de Laquis a Jerusalém, com um grande exército, para se encontrar com o rei Ezequias. Eles subiram e pararam perto do aqueduto da piscina superior, que fica na estrada do Campo do Lavandeiro.\n18. Eles chamaram o rei, e Elias, filho de Hilquias, o chefe do palácio, Sebna, o secretário, e Joá, filho de Asafe, o cronista, saíram para se encontrar com eles.\n19. O chefe dos eunucos lhes disse: \"Digam a Ezequias: 'Assim diz o grande rei, o rei da Assíria: Em que você confia?\n20. Você pensa que um conselho e um exército são suficientes para a guerra? Em quem você confia para se rebelar contra mim?\n21. Você confia no Egito, neste cajado de cana quebrada, que perfurará a mão de quem se apoiar nele? Assim é o faraó, rei do Egito, para todos os que confiam nele.\n22. Mas se vocês me disserem: \"Nós confiamos no Senhor, nosso Deus\", não é ele o mesmo cujos altares Ezequias removeu, dizendo a Judá e a Jerusalém: \"Adorem somente a este altar em Jerusalém?\"\n23. Agora, façam uma aposta com o meu senhor, o rei da Assíria. Eu lhes darei dois mil cavalos, se vocês conseguirem encontrar cavaleiros para eles.\n24. Como vocês podem resistir a um único oficial, o menor dos servos do meu senhor? Vocês confiam no Egito para lhes dar carruagens e cavaleiros?\n25. Por acaso eu subi a este lugar para o destruir sem a vontade do Senhor? O Senhor me disse: 'Suba a esta terra e a destrua.'\"\n26. Eliaquim, filho de Hilquias, Sebna e Joá disseram ao chefe dos eunucos: \"Por favor, fale conosco em aramaico, pois nós entendemos. Não fale em hebraico, para que o povo que está na muralha não ouça.\"\n27. O chefe dos eunucos respondeu: \"Por acaso o meu senhor me enviou para falar estas palavras apenas ao seu senhor e a você? Eu as disse para os homens que estão sentados na muralha, que, como vocês, terão que comer o seu próprio esterco e beber a sua própria urina!\"\n28. O chefe dos eunucos se levantou e gritou em hebraico: \"Ouçam a palavra do grande rei, o rei da Assíria!\n29. Assim diz o rei: 'Não se deixem enganar por Ezequias, pois ele não pode salvá-los das minhas mãos.\n30. Não deixem que Ezequias os faça confiar no Senhor, dizendo: \"O Senhor certamente nos salvará. Esta cidade não será entregue nas mãos do rei da Assíria.\"\n31. Não ouçam a Ezequias. Assim diz o rei da Assíria: \"Façam um tratado de paz comigo e venham para fora. Cada um de vocês comerá de sua videira e de sua figueira, e beberá água de sua própria cisterna,\n32. até que eu os leve para uma terra como a sua, uma terra de trigo, vinho, pão e vinhas, uma terra de azeite, mel e azeite. Vivam, e não morram. Não ouçam a Ezequias quando ele diz: 'O Senhor nos salvará.'\n33. Os deuses das outras nações salvaram as suas terras das mãos do rei da Assíria?\n34. Onde estão os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim, de Hena e de Iva? Eles salvaram Samaria das minhas mãos?\n35. Quais dentre todos os deuses de todos os países salvaram o seu território das minhas mãos, para que o Senhor possa salvar Jerusalém das minhas mãos?'\"\n36. O povo se calou e não respondeu uma palavra, pois o rei havia ordenado que não respondessem.\n37. Eliaquim, filho de Hilquias, o chefe do palácio, Sebna, o secretário, e Joá, filho de Asafe, o cronista, foram a Ezequias, com as roupas rasgadas, e lhe contaram o que o chefe dos eunucos havia dito.",
  "explicacao_catolica": "1. Síntese da Leitura\nO rei Acaz, de Judá, ameaçado por uma coalizão inimiga, ignora o conselho do profeta Isaías de confiar em Deus e, em vez disso, faz uma aliança desastrosa com a Assíria, tornando-se seu vassalo e introduzindo altares e ritos pagãos no próprio Templo. Em consequência da expansão assíria, a leitura narra a queda final do Reino do Norte (Israel) e a deportação de seu povo como punição por séculos de idolatria. Em contraste, o novo rei de Judá, o bom rei Ezequias, inicia uma grande reforma religiosa, purificando o Templo e confiando unicamente no Senhor.\n2. Explicação Catequética\nA Queda de Israel: A destruição do Reino do Norte é apresentada como o resultado inevitável de sua infidelidade contínua à Aliança. O \"pecado de Jeroboão\" (a idolatria dos bezerros de ouro, que era um cisma religioso e político) finalmente cobra seu preço. É uma lição solene sobre as consequências históricas da apostasia nacional (CIC 2113).\nA Fé de Ezequias: Ezequias é o oposto de seu pai, Acaz. Enquanto Acaz confiou em alianças políticas, Ezequias \"confiou no Senhor, Deus de Israel\", e \"se apegou ao Senhor, sem se desviar dele\". Sua reforma, que centraliza o culto em Jerusalém e purifica o Templo, é o modelo de uma verdadeira conversão, que começa pela adoração correta a Deus (CIC 2086).\nA Intercessão Profética: Em meio à crise da invasão assíria (que continuará no próximo capítulo), a figura do profeta Isaías se destaca como o conselheiro do rei e o mediador da palavra de Deus, mostrando a colaboração ideal entre a autoridade real e a profética.\n3. Para Meditar\nNos momentos de crise, minha primeira reação é buscar \"alianças com a Assíria\" (soluções puramente humanas, poder, dinheiro), como Acaz, ou colocar minha confiança total em Deus, como Ezequias? Eu reconheço a necessidade de uma \"reforma\" contínua em minha vida, purificando o \"templo\" do meu coração de todos os ídolos?"
}