{
  "id": 20,
  "leitura_dia": "Lucas 10-12",
  "texto_biblico": "São Lucas 10\n1. Depois disso, o Senhor designou também outros setenta e dois e os enviou de dois em dois à sua frente para toda cidade e lugar onde ele estava para ir.\n2. E lhes dizia: \"A colheita é grande, mas os trabalhadores são poucos. Portanto, peçam ao Senhor da colheita que envie trabalhadores para a sua colheita.\n3. Vão! Eis que eu os envio como cordeiros no meio de lobos.\n4. Não levem bolsa, nem sacola, nem sandálias, e não cumprimentem ninguém no caminho.\n5. Em qualquer casa em que entrarem, digam primeiro: 'Paz a esta casa.'\n6. E se houver ali um filho da paz, a paz de vocês repousará sobre ele; se não, ela voltará para vocês.\n7. Fiquem na mesma casa, comendo e bebendo do que eles tiverem, pois o trabalhador é digno do seu salário. Não mudem de casa em casa.\n8. E em qualquer cidade em que entrarem e os receberem, comam o que lhes for oferecido.\n9. E curem os doentes que estiverem nela, e lhes digam: 'O Reino de Deus se aproximou de vocês.'\n10. Mas em qualquer cidade em que entrarem e não os receberem, saindo para as praças, digam:\n11. 'Até mesmo o pó de sua cidade que se grudou em nossos pés, nós o sacudimos contra vocês. No entanto, saibam disto: o Reino de Deus se aproximou.'\n12. Eu lhes digo que, naquele dia, será mais tolerável para Sodoma do que para aquela cidade.\"\n13. \"Ai de você, Corazim! Ai de você, Betsaida! Pois se em Tiro e Sidom tivessem sido feitos os milagres que foram feitos em vocês, há muito tempo elas teriam se arrependido, sentadas em saco e cinzas.\n14. Mas será mais tolerável no juízo para Tiro e Sidom do que para vocês.\n15. E você, Cafarnaum, que foi exaltada até o céu, será rebaixada até o inferno.\"\n16. \"Quem os ouve, a mim me ouve; e quem os despreza, a mim me despreza. E quem me despreza, despreza aquele que me enviou.\"\n17. E os setenta e dois voltaram com alegria, dizendo: \"Senhor, até os demônios nos obedecem em seu nome!\"\n18. E ele lhes disse: \"Eu via Satanás caindo do céu como um relâmpago.\n19. Eis que eu lhes dei poder para pisarem sobre serpentes e escorpiões, e sobre todo o poder do inimigo, e nada lhes fará mal.\n20. No entanto, não se alegrem porque os espíritos lhes obedecem, mas alegrem-se porque os nomes de vocês estão escritos nos céus.\"\n21. Naquela hora, Jesus exultou no Espírito Santo e disse: \"Eu te louvo, Pai, Senhor do céu e da terra, porque escondeste estas coisas dos sábios e prudentes e as revelaste aos pequeninos. Sim, Pai, pois assim foi do teu agrado.\n22. Todas as coisas me foram entregues por meu Pai. E ninguém sabe quem é o Filho, a não ser o Pai; nem quem é o Pai, a não ser o Filho, e aquele a quem o Filho quiser revelar.\"\n23. E, virando-se para os seus discípulos, disse: \"Felizes são os olhos que veem o que vocês veem.\n24. Pois eu lhes digo que muitos profetas e reis desejaram ver o que vocês veem, e não viram; e ouvir o que vocês ouvem, e não ouviram.\"\n25. E eis que um certo doutor da Lei se levantou para o testar, dizendo: \"Mestre, o que devo fazer para herdar a vida eterna?\"\n26. E ele lhe disse: \"O que está escrito na Lei? Como você a lê?\"\n27. Ele, respondendo, disse: \"Amarás o Senhor teu Deus de todo o teu coração, de toda a tua alma, de toda a tua força e de toda a tua mente; e ao teu próximo como a ti mesmo.\"\n28. E ele lhe disse: \"Você respondeu corretamente. Faça isso, e você viverá.\"\n29. Mas ele, querendo justificar a si mesmo, disse a Jesus: \"E quem é o meu próximo?\"\n30. E Jesus, respondendo, disse: \"Certo homem descia de Jerusalém para Jericó e caiu nas mãos de ladrões, que o despojaram, e, depois de o agredirem, foram embora, deixando-o quase morto.\n31. Aconteceu que um certo sacerdote descia por aquele mesmo caminho e, ao vê-lo, passou de largo.\n32. Da mesma forma, um levita, chegando àquele lugar, e o vendo, passou de largo.\n33. Mas um certo samaritano, que viajava, chegou perto dele e, ao vê-lo, compadeceu-se dele.\n34. E, aproximando-se, atou-lhe as feridas, derramando azeite e vinho. E, pondo-o sobre o seu próprio animal, o levou para uma estalagem e cuidou dele.\n35. E, no dia seguinte, pegou dois denários, deu-os ao estalajadeiro e disse-lhe: 'Cuide dele; e tudo o que você gastar a mais, eu lhe pagarei quando voltar.'\n36. Qual destes três lhe parece ter sido o próximo daquele que caiu nas mãos dos ladrões?\"\n37. E ele disse: \"Aquele que teve misericórdia dele.\" E Jesus lhe disse: \"Vá, e faça você o mesmo.\"\n38. Aconteceu que, enquanto eles viajavam, ele entrou em uma certa aldeia. E uma mulher, de nome Marta, o recebeu em sua casa.\n39. E ela tinha uma irmã, de nome Maria, que, sentando-se aos pés do Senhor, ouvia a sua palavra.\n40. Marta, porém, estava ocupada com muitos afazeres. E, aproximando-se, ela disse: \"Senhor, você não se importa que minha irmã me deixou sozinha para servir? Diga-lhe, portanto, que me ajude.\"\n41. E o Senhor, respondendo, lhe disse: \"Marta, Marta, você está preocupada e perturbada com muitas coisas.\n42. Mas uma coisa é necessária. Maria escolheu a melhor parte, que não lhe será tirada.\"\n\nSão Lucas 11\n1. E aconteceu que, estando ele em um certo lugar a orar, quando terminou, um de seus discípulos lhe disse: \"Senhor, ensine-nos a orar, assim como João também ensinou a seus discípulos.\"\n2. E ele lhes disse: \"Quando vocês orarem, digam: Pai, santificado seja o teu nome. Venha o teu Reino.\n3. Dê-nos hoje o nosso pão diário.\n4. E perdoe os nossos pecados, pois nós também perdoamos a todo aquele que nos deve. E não nos leve à tentação.\"\n5. E ele lhes disse: \"Quem de vocês terá um amigo e irá até ele à meia-noite e lhe dirá: 'Amigo, empreste-me três pães,\n6. porque um amigo meu chegou de viagem para mim e eu não tenho nada para lhe oferecer'?\n7. E o outro, de dentro, respondendo, lhe dirá: 'Não me incomode. A porta já está fechada, e meus filhos estão comigo na cama. Não posso me levantar para lhe dar.'\n8. Eu lhes digo que, mesmo que ele não se levante para lhe dar por ser seu amigo, por causa da insistência dele, ele se levantará e lhe dará o quanto for necessário.\n9. E eu lhes digo: peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta lhes será aberta.\n10. Pois todo o que pede, recebe; e o que busca, encontra; e a quem bate, a porta é aberta.\n11. Qual de vocês, pais, se o filho pedir um pão, lhe dará uma pedra? Ou, se pedir um peixe, lhe dará uma cobra em vez do peixe?\n12. Ou, se pedir um ovo, lhe dará um escorpião?\n13. Se, portanto, vocês, sendo maus, sabem dar boas dádivas a seus filhos, quanto mais o Pai de vocês, que está no céu, dará o Espírito Santo àqueles que lhe pedirem?\"\n14. Ele estava expulsando um demônio que era mudo. E, depois que o demônio saiu, o mudo falou, e as multidões se admiraram.\n15. Mas alguns deles disseram: \"Ele expulsa os demônios por Belzebu, o príncipe dos demônios.\"\n16. E outros, para o tentarem, pediam-lhe um sinal do céu.\n17. Mas ele, sabendo dos pensamentos deles, lhes disse: \"Todo reino dividido contra si mesmo é desolado, e uma casa dividida contra si mesma cairá.\n18. E se Satanás também está dividido contra si mesmo, como o reino dele subsistirá? Pois vocês dizem que eu expulso os demônios por Belzebu.\n19. E se eu expulso os demônios por Belzebu, por quem os filhos de vocês os expulsam? Por isso, eles serão os juízes de vocês.\n20. Mas se eu expulso os demônios pelo dedo de Deus, então o Reino de Deus, de fato, chegou até vocês.\n21. Quando um homem forte, armado, guarda o seu palácio, os seus bens estão em segurança.\n22. Mas quando alguém mais forte do que ele o ataca e o vence, ele tira todas as armas em que o homem confiava e distribui os seus bens.\n23. Quem não está comigo, é contra mim; e quem não ajunta comigo, espalha.\n24. Quando o espírito impuro sai de uma pessoa, ele anda por lugares sem água, buscando descanso; e, não o encontrando, diz: 'Voltarei para a minha casa de onde saí.'\n25. E, quando chega, encontra-a varrida e em ordem.\n26. Então ele vai e leva consigo outros sete espíritos piores do que ele, e eles entram e passam a morar ali. E o estado final daquela pessoa se torna pior do que o primeiro.\"\n27. E aconteceu que, enquanto ele dizia estas coisas, uma certa mulher da multidão levantou a voz e lhe disse: \"Feliz o ventre que o carregou e os seios que o amamentaram.\"\n28. Mas ele disse: \"Mais felizes são os que ouvem a palavra de Deus e a guardam.\"\n29. E, enquanto as multidões se aglomeravam, ele começou a dizer: \"Esta geração é uma geração má. Ela busca um sinal, e nenhum sinal lhe será dado, a não ser o sinal do profeta Jonas.\n30. Pois, assim como Jonas foi um sinal para os ninivitas, assim também o Filho do Homem será para esta geração.\n31. A rainha do Sul se levantará no juízo com os homens desta geração e os condenará, porque ela veio dos confins da terra para ouvir a sabedoria de Salomão; e eis que aqui está algo maior do que Salomão.\n32. Os homens de Nínive se levantarão no juízo com esta geração e a condenarão, porque se arrependeram com a pregação de Jonas; e eis que aqui está algo maior do que Jonas.\"\n33. \"Ninguém, acendendo uma lâmpada, a põe em um lugar escondido, nem debaixo de um cesto, mas sobre um candelabro, para que os que entram vejam a luz.\n34. A lâmpada do seu corpo é o seu olho. Se o seu olho for bom, todo o seu corpo será luminoso; mas se for mau, o seu corpo também será tenebroso.\n35. Portanto, veja para que a luz que está em você não se torne trevas.\n36. Se o seu corpo todo for luminoso, não tendo nenhuma parte em trevas, será todo luminoso, e como a luz de uma lâmpada ele o iluminará.\"\n37. E, enquanto ele falava, um fariseu o convidou para almoçar com ele. E ele entrou e se sentou à mesa.\n38. Mas o fariseu, pensando, disse a si mesmo, admirado, por que ele não se tinha lavado antes do almoço.\n39. E o Senhor lhe disse: \"Agora vocês, fariseus, limpam a parte de fora do copo e do prato, mas o interior de vocês está cheio de roubo e maldade.\n40. Tontos! Aquele que fez a parte de fora não fez também a de dentro?\n41. Mas deem como esmola o que lhes sobra, e eis que tudo lhes será limpo.\n42. Mas ai de vocês, fariseus! Porque dão o dízimo da hortelã, da arruda e de toda hortaliça, mas negligenciam a justiça e o amor de Deus. Estas coisas deviam ter sido feitas, sem omitir aquelas.\n43. Ai de vocês, fariseus! Porque amam as primeiras cadeiras nas sinagogas e as saudações nas praças.\n44. Ai de vocês, porque são como túmulos que não são visíveis, e as pessoas que andam sobre eles não sabem.\"\n45. E um dos doutores da Lei, respondendo, lhe disse: \"Mestre, ao dizer estas coisas, o senhor também nos insulta.\"\n46. E ele disse: \"Ai de vocês também, doutores da Lei! Porque sobrecarregam as pessoas com fardos que elas não podem suportar, e vocês mesmos não tocam nos fardos com um só dedo.\n47. Ai de vocês, que constroem os túmulos dos profetas, e seus pais os mataram!\n48. Com isso, vocês, de fato, testemunham que aprovam as obras de seus pais, pois eles os mataram, e vocês constroem os seus sepulcros.\n49. Por isso, a sabedoria de Deus também disse: 'Enviarei a eles profetas e apóstolos, e a alguns deles eles matarão e perseguirão',\n50. para que o sangue de todos os profetas, que foi derramado desde a fundação do mundo, seja cobrado desta geração,\n51. desde o sangue de Abel até o sangue de Zacarias, que morreu entre o altar e o templo. Sim, eu lhes digo, será cobrado desta geração.\n52. Ai de vocês, doutores da Lei! Porque vocês tiraram a chave do conhecimento; vocês mesmos não entraram, e impediram os que estavam querendo entrar.\"\n53. E, enquanto ele lhes dizia estas coisas, os fariseus e os doutores da Lei começaram a atacá-lo com veemência e a pressioná-lo com muitas perguntas,\n54. armando-lhe ciladas e procurando apanhar algo de sua boca para o acusarem.\n\nSão Lucas 12\n1. Enquanto isso, tendo se reunido uma multidão tão grande que se pisoteavam uns aos outros, ele começou a dizer a seus discípulos: \"Cuidado com o fermento dos fariseus, que é a hipocrisia.\n2. Pois não há nada encoberto que não venha a ser revelado, nem escondido que não se torne conhecido.\n3. Porque o que vocês disseram nas trevas, será dito à luz; e o que vocês falaram no ouvido em quartos, será pregado dos telhados.\"\n4. \"Mas eu lhes digo, meus amigos: não tenham medo daqueles que matam o corpo e, depois disso, não têm mais o que fazer.\n5. Mas eu lhes mostrarei a quem vocês devem temer: temam aquele que, depois de matar, tem autoridade para lançar no inferno. Sim, eu lhes digo, temam a este.\n6. Não se vendem cinco pardais por duas moedas? E nem um deles é esquecido por Deus.\n7. Mas até os cabelos da cabeça de vocês estão todos contados. Portanto, não tenham medo, pois vocês valem mais do que muitos pardais.\"\n8. \"Eu lhes digo: quem me confessar diante das pessoas, o Filho do Homem também o confessará diante dos anjos de Deus;\n9. mas quem me negar diante das pessoas, será negado diante dos anjos de Deus.\n10. E todo aquele que disser uma palavra contra o Filho do Homem, isso lhe será perdoado; mas a quem blasfemar contra o Espírito Santo, não será perdoado.\n11. Quando os levarem às sinagogas, e aos magistrados, e às autoridades, não se preocupem sobre como ou o que responderão, ou o que dirão,\n12. pois o Espírito Santo os ensinará naquela hora o que vocês devem dizer.\"\n13. E um da multidão lhe disse: \"Mestre, diga ao meu irmão que divida a herança comigo.\"\n14. Mas ele lhe disse: \"Homem, quem me pôs como juiz ou mediador entre vocês?\"\n15. E lhes disse: \"Tenham cuidado e se guardem de toda avareza, pois a vida de uma pessoa não consiste na abundância dos bens que ela possui.\"\n16. E ele lhes contou uma parábola, dizendo: \"O campo de um homem rico tinha produzido muitos frutos.\n17. E ele pensava consigo mesmo, dizendo: 'O que farei, pois não tenho onde guardar os meus frutos?'\n18. E disse: 'Farei isto: destruirei os meus celeiros e construirei maiores, e lá guardarei todos os meus frutos e os meus bens.\n19. E direi à minha alma: 'Alma, você tem muitos bens guardados para muitos anos. Descanse, coma, beba, divirta-se.'\n20. Mas Deus lhe disse: 'Tolo, nesta noite a sua vida será exigida de você. E o que você preparou, para quem será?'\n21. Assim é quem acumula tesouros para si e não é rico para com Deus.\"\n22. E disse a seus discípulos: \"Por isso eu lhes digo: não se preocupem com a vida de vocês, com o que comerão, nem com o corpo, com o que vestirão.\n23. A vida é mais do que a comida, e o corpo é mais do que a roupa.\n24. Observem os corvos, que não semeiam, nem colhem, não têm despensa, nem celeiro, e Deus os alimenta. Quanto mais vocês valem do que eles?\n25. E quem de vocês, por mais que se preocupe, pode acrescentar um único côvado à sua estatura?\n26. Se, portanto, vocês não podem fazer nem mesmo o que é mínimo, por que se preocupam com o resto?\n27. Observem como os lírios crescem: eles não trabalham, nem fiam; e eu lhes digo que nem mesmo Salomão, em toda a sua glória, se vestia como um deles.\n28. Se, portanto, a grama que hoje está no campo e amanhã é lançada no forno, Deus a veste assim, quanto mais a vocês, homens de pouca fé?\n29. E não se preocupem com o que comerão ou o que beberão, e não fiquem ansiosos,\n30. pois são os pagãos do mundo que buscam todas estas coisas. Mas o Pai de vocês sabe que vocês precisam delas.\n31. Busquem, antes, o Reino de Deus, e todas estas coisas lhes serão acrescentadas.\n32. Não tenham medo, pequeno rebanho, porque foi do agrado do Pai de vocês dar-lhes o Reino.\n33. Vendam o que vocês possuem e deem esmola. Façam para vocês bolsas que não envelhecem, um tesouro que não se esgota nos céus, onde o ladrão não se aproxima, nem a traça o destrói.\n34. Pois onde o tesouro de vocês está, ali também o coração de vocês estará.\"\n35. \"Que os lombos de vocês estejam cingidos, e as suas lâmpadas, acesas em suas mãos,\n36. e vocês sejam como pessoas que esperam o seu senhor, quando ele volta das bodas, para que, quando ele vier e bater, vocês possam imediatamente abrir-lhe.\n37. Felizes aqueles servos que o senhor, quando vier, encontrar vigiando. Eu lhes digo a verdade: ele se cingirá, os fará sentar à mesa, e, passando, os servirá.\n38. E se ele vier na segunda vigília, ou se vier na terceira vigília, e os encontrar assim, felizes são aqueles servos.\n39. Mas saibam disto: se o dono da casa soubesse a que hora o ladrão viria, ele vigiaria e não deixaria que a sua casa fosse arrombada.\n40. Vocês também, estejam preparados, porque na hora em que não pensam, o Filho do Homem virá.\"\n41. E Pedro lhe disse: \"Senhor, você diz esta parábola para nós, ou também para todos?\"\n42. E o Senhor disse: \"Quem, então, é o administrador fiel e prudente, a quem o senhor encarregou da sua família para lhes dar a medida de trigo no tempo certo?\n43. Feliz é aquele servo que o senhor, quando vier, o encontrar fazendo assim.\n44. Eu lhes digo a verdade: ele o colocará sobre todos os seus bens.\n45. Mas se aquele servo disser em seu coração: 'O meu senhor está demorando a vir', e começar a bater nos servos e nas servas, e a comer, e a beber, e a se embriagar,\n46. o senhor daquele servo virá em um dia que ele não espera e em uma hora que ele não sabe, e o cortará em pedaços e lhe dará a sua parte com os infiéis.\n47. E aquele servo que soube a vontade do seu senhor e não se preparou nem agiu de acordo com a vontade dele, será castigado com muitos açoites.\n48. Mas aquele que não a soube e fez coisas dignas de castigo, será castigado com poucos açoites. A quem muito foi dado, muito lhe será cobrado; e a quem muito se confiou, mais lhe será pedido.\"\n49. \"Eu vim lançar fogo na terra, e o que eu quero, senão que ele se acenda?\n50. Tenho um batismo para ser batizado, e como estou aflito até que ele se cumpra!\n51. Vocês pensam que eu vim trazer paz à terra? Não, eu lhes digo, mas divisão.\n52. Pois, de agora em diante, haverá cinco em uma casa, divididos: três contra dois e dois contra três.\n53. O pai se dividirá contra o filho, e o filho contra o pai; a mãe contra a filha, e a filha contra a mãe; a sogra contra a nora, e a nora contra a sogra.\"\n54. E ele também dizia às multidões: \"Quando vocês veem uma nuvem surgindo no ocidente, logo dizem: 'Vem chuva', e assim acontece.\n55. E quando veem o vento sul soprando, dizem: 'Haverá calor', e assim acontece.\n56. Hipócritas! Vocês sabem discernir a aparência do céu e da terra, mas como não discernem este tempo?\n57. Por que vocês, por si mesmos, não julgam o que é justo?\n58. Quando você vai com o seu adversário ao magistrado, no caminho, faça o possível para se libertar dele, para que ele não o arraste até o juiz, e o juiz o entregue ao oficial de justiça, e o oficial de justiça o lance na prisão.\n59. Eu lhe digo que você não sairá de lá até pagar o último centavo.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nJesus envia setenta e dois discípulos em missão, ensina quem é o nosso \"próximo\" na parábola do Bom Samaritano e elogia a atitude contemplativa de Maria em contraste com a agitação de Marta. Ele ensina a oração do Pai Nosso e exorta à vigilância e à confiança na providência, advertindo contra a avareza.\n\n2. Explicação Catequética\nO Bom Samaritano: Com esta parábola, Jesus expande o mandamento do amor. O \"próximo\" não é apenas aquele do meu povo ou religião, mas todo aquele que necessita da minha misericórdia. A Igreja vê no Bom Samaritano uma figura do próprio Cristo, que se inclina sobre a humanidade ferida pelo pecado e derrama sobre ela o \"óleo e o vinho\" dos sacramentos (CIC 1822, 2447).\n\nMarta e Maria (Ação e Contemplação): A cena na casa de Betânia não condena o serviço (ação), mas ensina a sua correta hierarquia. A contemplação – sentar-se aos pés de Jesus para ouvir sua Palavra – é a \"melhor parte\", pois é a fonte de onde toda ação apostólica deve brotar. A oração deve alimentar a ação (CIC 2709-2710).\n\nConfiança na Providência: O ensinamento de Jesus sobre os lírios do campo e as aves do céu é um chamado radical à confiança na Divina Providência. Deus, que cuida do pequeno, cuidará muito mais de seus filhos. Isso não é um convite à preguiça, mas à libertação da ansiedade que nos escraviza (CIC 305).\n\n3. Para Meditar\nNo meu dia a dia, quem são os \"caídos à beira do caminho\" que eu ignoro por pressa ou preconceito? Minha vida é uma agitação constante como a de Marta, cheia de preocupações, ou eu reservo um tempo de qualidade para \"sentar aos pés do Senhor\" como Maria, em oração silenciosa?"
}