{
  "id": 103,
  "leitura_dia": "Números 30-32",
  "texto_biblico": "Números 30\n1. Moisés narrou aos líderes das tribos de Israel tudo o que o Senhor lhe havia ordenado.\n2. E disse a eles: \"Esta é a palavra que o Senhor ordenou:\n3. Se um homem fizer um voto ao Senhor ou se fizer um juramento para se obrigar a fazer algo, ele não deve quebrar a sua palavra. Ele deve cumprir tudo o que prometeu.\n4. Se uma mulher, que ainda é solteira e vive na casa de seu pai, fizer um voto ao Senhor ou se obrigar por juramento,\n5. e o pai dela ouvir sobre o voto e o juramento e não disser nada, ela deverá cumprir o voto.\n6. Mas se o pai dela, ao saber do voto, se opuser, os votos e juramentos dela serão nulos, e o Senhor a perdoará, porque o pai dela se opôs.\n7. Se ela se casar depois de ter feito um voto ou um juramento impensado,\n8. e o marido dela souber e não disser nada no dia em que souber, ela deverá cumprir o voto e o juramento.\n9. Mas se o marido dela, ao saber, se opuser, ele anulará o voto e o juramento dela, e o Senhor a perdoará.\n10. Todo voto de uma viúva ou de uma mulher divorciada será válido.\n11. Se uma mulher na casa do seu marido fizer um voto ou se obrigar por juramento,\n12. e o marido dela souber e não disser nada para se opor, ela deverá cumprir o voto.\n13. Mas se o marido dela, ao saber, os anular, ele a perdoará.\n14. Se ela fizer um voto ou um juramento para se humilhar, jejuando ou abstendo-se de algo, o marido dela pode confirmá-lo ou anulá-lo.\n15. Se o marido dela ouvir o voto e não disser nada no dia em que souber, ele estará confirmando o voto, porque não disse nada no dia em que ouviu.\n16. Mas se ele o anular depois de ter sabido, ele será responsabilizado por qualquer ofensa dela.\n17. Estas são as leis que o Senhor deu a Moisés sobre um homem e sua esposa, e sobre um pai e sua filha que ainda é solteira e vive na casa de seu pai.\n\nNúmeros 31\n1. O Senhor falou a Moisés, dizendo:\n2. \"Vingue os israelitas dos midianitas. Depois disso, você será reunido ao seu povo.\"\n3. Imediatamente Moisés disse: \"Armem alguns homens entre vocês para a guerra, para que possam se vingar do Senhor contra os midianitas.\n4. Escolham mil homens de cada uma das tribos de Israel para a guerra.\"\n5. Então, dos milhares de Israel, mil homens de cada tribo foram selecionados, doze mil homens prontos para a batalha.\n6. Moisés os enviou para a guerra com Fineias, filho do sacerdote Eleazar, que carregava os objetos sagrados e as trombetas para dar o sinal.\n7. Eles lutaram contra os midianitas, conforme o Senhor havia ordenado a Moisés, e mataram todos os homens.\n8. Eles também mataram os reis de Midiã: Evi, Requém, Zur, Hur e Rebá, cinco reis da nação. Balaão, filho de Beor, também foi morto pela espada.\n9. Os israelitas fizeram prisioneiras as mulheres e as crianças midianitas, e levaram como despojo todo o seu gado, seus rebanhos e todos os seus bens.\n10. Eles queimaram todas as cidades onde os midianitas viviam e todos os seus acampamentos.\n11. Pegaram todos os despojos e tudo o que haviam capturado, tanto homens quanto animais,\n12. e os levaram a Moisés, ao sacerdote Eleazar e a toda a comunidade de Israel, no acampamento nas planícies de Moabe, perto do Jordão, em frente a Jericó.\n13. Moisés, o sacerdote Eleazar e todos os líderes da comunidade foram ao encontro deles fora do acampamento.\n14. Moisés ficou irado com os líderes do exército, os comandantes e os oficiais que voltavam da batalha.\n15. E lhes perguntou: \"Por que vocês deixaram as mulheres viverem?\n16. Não foram elas, por conselho de Balaão, que fizeram os israelitas serem infiéis ao Senhor no caso de Peor, resultando na praga que atingiu o povo do Senhor?\n17. Agora, matem todos os meninos e todas as mulheres que já tiveram relações sexuais com um homem.\n18. Mas todas as meninas virgens, deixem viver para vocês.\n19. Vocês, que mataram alguém ou tocaram em um corpo morto, fiquem fora do acampamento por sete dias. No terceiro e no sétimo dia, vocês se purificarão, vocês e os seus prisioneiros.\n20. E purifiquem tudo o que for de pano, de couro, de pele de cabra e de madeira.\"\n21. O sacerdote Eleazar disse aos homens do exército que tinham ido à batalha: \"Esta é a lei que o Senhor ordenou a Moisés:\n22. Ouro, prata, bronze, ferro, chumbo e estanho,\n23. tudo o que pode suportar o fogo, vocês passarão pelo fogo para purificá-lo. Mas deve ser purificado também com a água de purificação. O que não pode suportar o fogo será purificado apenas com água.\n24. E no sétimo dia, vocês lavarão suas roupas e estarão puros. Depois, poderão entrar no acampamento.\"\n25. O Senhor falou a Moisés, dizendo:\n26. \"Faça a contagem de tudo o que foi capturado, tanto homens quanto animais, você, o sacerdote Eleazar e os líderes do povo.\n27. Divida o despojo em duas partes iguais: uma para os guerreiros que foram à batalha e outra para o resto da comunidade.\n28. E dos guerreiros que foram à batalha, separe uma oferta para o Senhor: uma alma de cada quinhentas, sejam homens, bois, jumentos ou ovelhas.\n29. Dê essa oferta ao sacerdote Eleazar como uma oferta ao Senhor.\n30. E da parte que pertence aos israelitas, pegue um de cada cinquenta, tanto de homens, quanto de bois, jumentos, ovelhas e todos os outros animais, e os dê aos levitas, que cuidam da Tenda do Senhor.\"\n31. Moisés e o sacerdote Eleazar fizeram o que o Senhor havia ordenado a Moisés.\n32. O despojo total, além do que os soldados haviam levado para si, foi de: seiscentos e setenta e cinco mil ovelhas,\n33. setenta e dois mil bois,\n34. sessenta e um mil jumentos,\n35. e trinta e duas mil mulheres que não tinham tido relações sexuais.\n36. A metade que coube aos soldados foi de: trezentos e trinta e sete mil quinhentas ovelhas,\n37. e a oferta para o Senhor foi de seiscentas e setenta e cinco ovelhas.\n38. De trinta e seis mil bois, a oferta para o Senhor foi de setenta e dois.\n39. De trinta mil e quinhentos jumentos, a oferta para o Senhor foi de sessenta e um.\n40. De dezesseis mil mulheres, a oferta para o Senhor foi de trinta e duas.\n41. Moisés deu a oferta do Senhor ao sacerdote Eleazar, como o Senhor havia ordenado a Moisés.\n42. A metade que coube aos israelitas, que Moisés havia separado da parte dos soldados,\n43. foi de: trezentos e trinta e sete mil quinhentas ovelhas,\n44. trinta e seis mil bois,\n45. trinta mil e quinhentos jumentos,\n46. e dezesseis mil mulheres.\n47. Moisés pegou um de cada cinquenta, de homens e de animais, da parte dos israelitas, e os deu aos levitas que cuidavam da Tenda do Senhor, como o Senhor havia ordenado a Moisés.\n48. Então os comandantes do exército, os oficiais e os capitães, vieram a Moisés\n49. e disseram-lhe: \"Nós, teus servos, fizemos a contagem dos soldados que estavam sob nossa responsabilidade, e não falta nenhum.\n50. Por isso, trouxemos como oferta para o Senhor o ouro que cada um de nós encontrou em nossos despojos: pulseiras, braceletes, anéis, brincos e colares, para fazer expiação por nós diante do Senhor.\"\n51. Moisés e o sacerdote Eleazar receberam todo o ouro, em todas as suas joias.\n52. O peso total do ouro que os comandantes e os capitães trouxeram como oferta ao Senhor foi de 16,75 quilos.\n53. Pois cada um deles havia pegado o que havia saqueado para si.\n54. Moisés e o sacerdote Eleazar receberam o ouro e o levaram para a Tenda do Encontro, para servir de memorial para os israelitas diante do Senhor.\n\nNúmeros 32\n1. As tribos de Rúben e Gade tinham um grande número de gado. Quando eles viram que a terra de Jazer e de Gileade era excelente para a criação de gado,\n2. eles foram a Moisés, ao sacerdote Eleazar e aos líderes da comunidade e lhes disseram:\n3. \"Atarote, Dibom, Jazer, Nimra, Hesbom, Eleale, Sebã, Nebo e Beom,\n4. a terra que o Senhor conquistou para os israelitas, é uma região excelente para a criação de gado. E nós, teus servos, temos muito gado.\n5. Se formos dignos do teu favor, dá-nos esta terra como herança e não nos faça atravessar o Jordão.\"\n6. Mas Moisés lhes perguntou: \"Por acaso os seus irmãos vão para a guerra e vocês ficarão sentados aqui?\n7. Por que vocês estão desencorajando os israelitas a irem para a terra que o Senhor lhes dará?\n8. Não foi isso o que seus pais fizeram quando eu os enviei de Cades-Barne para explorar a terra?\n9. Eles foram até o vale de Escol, exploraram a terra e desencorajaram os israelitas de entrarem na terra que o Senhor lhes havia dado.\n10. A ira do Senhor se acendeu naquele dia, e ele jurou:\n11. 'Nenhum dos homens que saíram do Egito, de vinte anos para cima, verá a terra que jurei dar a Abraão, Isaque e Jacó, porque não me seguiram com fidelidade,\n12. exceto Calebe, filho de Jefoné, o quenezeu, e Josué, filho de Num, que me seguiram com fidelidade.'\n13. A ira do Senhor se acendeu contra Israel e ele os fez vagar pelo deserto por quarenta anos, até que toda a geração que havia feito o mal diante dele morresse.\n14. E agora, aqui estão vocês, uma nova geração de pecadores, para aumentar ainda mais a ira do Senhor contra Israel!\n15. Se vocês se desviarem de segui-lo, ele os abandonará novamente no deserto, e vocês serão a causa da destruição de todo o povo.\"\n16. Eles se aproximaram de Moisés e disseram: \"Nós vamos construir currais para nossas ovelhas e cidades fortificadas para nossas crianças.\n17. Mas nós mesmos nos armaremos e iremos para a batalha à frente dos israelitas, até que os tenhamos levado para o seu lugar. Nossas crianças e tudo o que temos ficarão nas cidades fortificadas, protegidos dos habitantes da terra.\n18. Não voltaremos para nossas casas até que os israelitas tenham recebido cada um a sua herança.\n19. Não pediremos herança com eles do outro lado do Jordão, porque já temos a nossa herança deste lado, a leste do Jordão.\"\n20. Moisés lhes disse: \"Se vocês fizerem o que prometem, se vocês se armarem para lutar na presença do Senhor,\n21. e se todos os seus guerreiros atravessarem o Jordão à frente do Senhor, até que ele tenha expulsado os seus inimigos de diante dele,\n22. e se a terra for conquistada, então vocês estarão livres da sua obrigação para com o Senhor e para com Israel, e esta terra será a sua herança diante do Senhor.\n23. Mas se não fizerem o que dizem, saibam que pecarão contra o Senhor. E tenham certeza de que o seu pecado os encontrará.\n24. Construam cidades para suas crianças e currais para suas ovelhas e gado, mas cumpram o que prometeram.\"\n25. Os filhos de Gade e de Rúben disseram a Moisés: \"Teus servos farão o que nosso senhor ordenar.\n26. Nossas crianças, nossas mulheres, nossos rebanhos e todo o nosso gado ficarão nas cidades de Gileade.\n27. Mas nós, seus servos, todos os guerreiros, atravessaremos à frente do Senhor para a batalha, como o senhor ordenou.\"\n28. Então Moisés deu as seguintes ordens sobre eles ao sacerdote Eleazar, a Josué, filho de Num, e aos líderes das famílias das tribos de Israel:\n29. \"Se os filhos de Gade e os filhos de Rúben, todos eles armados para a batalha, atravessarem o Jordão com vocês na presença do Senhor, e a terra lhes for submetida, então vocês lhes darão a terra de Gileade como herança.\n30. Mas se eles não atravessarem armados com vocês, eles receberão suas heranças com vocês na terra de Canaã.\"\n31. Os filhos de Gade e de Rúben responderam: \"Faremos o que o Senhor disse a teus servos.\n32. Nós nos armaremos e atravessaremos para a terra de Canaã na presença do Senhor, mas a nossa herança será deste lado do Jordão.\"\n33. Então Moisés deu aos filhos de Gade, aos filhos de Rúben e à metade da tribo de Manassés, filho de José, o reino de Seom, rei dos amorreus, e o reino de Ogue, rei de Basã, com todas as cidades ao redor.\n34. Os filhos de Gade construíram Dibom, Atarote e Aroer,\n35. Atarote-Sefã, Jazer e Jogbeá,\n36. Bete-Nimra e Bete-Harã, cidades fortificadas e currais para o gado.\n37. Os filhos de Rúben construíram Hesbom, Eleale, Quiriataim,\n38. Nebo, Baal-Meom (cujos nomes foram mudados) e Sibma. Eles deram nomes às cidades que construíram.\n39. Os filhos de Maquir, filho de Manassés, foram a Gileade, a conquistaram e expulsaram os amorreus que estavam lá.\n40. Moisés deu Gileade aos maquiritas, filhos de Manassés, e eles se estabeleceram lá.\n41. Jair, filho de Manassés, foi e tomou as suas aldeias e as chamou de Havote-Jair.\n42. Nobá foi e tomou Quenate e suas vilas, e a chamou de Nobá, em seu próprio nome.",
  "explicacao_catolica": "1. Síntese da Leitura\nSão dadas leis sobre a santidade dos votos e juramentos feitos ao Senhor. Israel executa o juízo divino sobre os midianitas, que os haviam seduzido ao pecado em Peor. As tribos de Rúben e Gad, vendo que a terra a leste do Jordão era boa para o gado, pedem para se estabelecer ali, em vez de cruzar o rio. Moisés concede o pedido, sob a condição de que eles primeiro ajudem seus irmãos na conquista de Canaã.\n2. Explicação Catequética\nA Santidade dos Votos: As leis sobre os votos ensinam a seriedade de uma promessa feita a Deus. Um voto é um ato deliberado e livre pelo qual se promete a Deus um bem possível e superior. A Igreja continua a valorizar os votos, especialmente os votos públicos de pobreza, castidade e obediência na Vida Consagrada (CIC 2101-2102).\nUnidade e Solidariedade: O episódio das tribos de Rúben e Gad é uma lição sobre a solidariedade dentro do Povo de Deus. O direito a uma herança (ou a um descanso) está condicionado à responsabilidade de ajudar os irmãos em sua luta. Ninguém na Igreja pode se \"aposentar\" da missão ou buscar seu próprio conforto enquanto o resto do Corpo de Cristo está em batalha. Somos responsáveis uns pelos outros (CIC 1939).\n3. Para Meditar\nEu levo a sério as promessas que fiz a Deus (por exemplo, as promessas do meu Batismo, Crisma ou Matrimônio)? Tenho uma atitude de solidariedade para com meus irmãos na fé, ajudando em minha paróquia e me preocupando com as necessidades da Igreja universal, ou busco apenas o meu \"conforto espiritual\"?"
}
    