
{
  "id": 125,
  "leitura_dia": "Juízes 7-9; Salmos 115 (Salmos 113, 9-26 Vulgata)",
  "texto_biblico": "Juízes 7\n1. Jerubaal, que é Gideão, se levantou de madrugada com todo o seu povo e acampou perto da fonte de Harode. O acampamento dos midianitas estava no vale, ao norte do monte Moré.\n2. O Senhor disse a Gideão: \"O povo que está com você é numeroso demais para que eu entregue os midianitas em suas mãos. Israel poderia se orgulhar contra mim, dizendo: 'Eu mesmo me salvei.'\n3. Agora, anuncie ao povo: 'Quem estiver com medo e apavorado, pode voltar para casa.'\" E vinte e dois mil homens voltaram para casa, e dez mil ficaram.\n4. O Senhor disse a Gideão: \"O povo ainda é numeroso. Leve-os até a água, e eu os porei à prova lá. Aquele que eu disser que deve ir com você, irá. Aquele que eu disser para não ir, não irá.\"\n5. Gideão levou o povo até a água, e o Senhor lhe disse: \"Separe todos os que lamberem a água com a língua, como um cão, e todos os que se ajoelharem para beber.\"\n6. O número dos que lamberam a água, levando-a à boca com a mão, foi de trezentos homens. Todos os outros se ajoelharam para beber.\n7. O Senhor disse a Gideão: \"Com estes trezentos homens que lamberam a água, eu os salvarei e entregarei os midianitas em suas mãos. Todos os outros podem voltar para casa.\"\n8. Gideão pegou as provisões e as trombetas do restante do povo e os mandou de volta para suas tendas. Ele ficou com os trezentos homens. O acampamento de Midiã estava no vale, debaixo deles.\n9. Naquela noite, o Senhor disse a Gideão: \"Levante-se e desça ao acampamento, pois eu o entreguei em suas mãos.\n10. Mas se você estiver com medo, desça com seu servo Purá.\n11. Você ouvirá o que eles estão dizendo. Assim, você terá coragem para atacar o acampamento.\" Então Gideão desceu com seu servo Purá até o limite do acampamento dos guerreiros.\n12. Os midianitas, os amalequitas e todos os povos do leste estavam deitados no vale, numerosos como gafanhotos. Seus camelos eram incontáveis, como a areia na beira do mar.\n13. Quando Gideão chegou, ouviu um homem contando um sonho a um amigo. Ele dizia: \"Eu tive um sonho. Vi um pão de cevada rolando no acampamento de Midiã. Ele chegou à tenda e a atingiu com tanta força que a derrubou e a virou de cabeça para baixo.\"\n14. O amigo respondeu: \"Isso não pode ser outra coisa senão a espada de Gideão, filho de Joás, um israelita. Deus entregou Midiã e todo o seu acampamento em suas mãos.\"\n15. Quando Gideão ouviu o sonho e a sua interpretação, ele adorou a Deus. Voltou para o acampamento de Israel e disse: \"Levantem-se, pois o Senhor entregou o acampamento de Midiã em nossas mãos.\"\n16. Ele dividiu os trezentos homens em três grupos e lhes deu trombetas e jarros vazios com tochas dentro.\n17. E lhes disse: \"Olhem para mim e façam o que eu fizer. Quando eu chegar à beira do acampamento, façam exatamente o que eu fizer.\n18. Quando eu tocar a trombeta, todos vocês ao redor do acampamento toquem as trombetas e gritem: 'Pelo Senhor e por Gideão!'\"\n19. Gideão e os cem homens que o acompanhavam chegaram à beira do acampamento no início da vigília do meio da noite, logo após a troca da guarda. Eles tocaram as trombetas e quebraram os jarros que tinham nas mãos.\n20. Os três grupos tocaram as trombetas e quebraram os jarros. Seguraram as tochas na mão esquerda e as trombetas na mão direita para tocá-las, e gritaram: \"Uma espada pelo Senhor e por Gideão!\"\n21. Todos ficaram em seus lugares ao redor do acampamento. E todo o acampamento entrou em pânico, e os midianitas começaram a gritar e a fugir.\n22. Os trezentos homens continuaram a tocar as trombetas. O Senhor fez com que os midianitas atacassem uns aos outros com suas próprias espadas. Eles fugiram até Bete-Sita, em direção a Zererá, até a fronteira de Abel-Meolá, perto de Tabate.\n23. Os homens de Israel, das tribos de Naftali, Aser e todo o Manassés, foram convocados para perseguir os midianitas.\n24. Gideão enviou mensageiros a todas as montanhas de Efraim, dizendo: \"Desçam para interceptar os midianitas e ocupem as águas até Bete-Bara e o Jordão.\" Os homens de Efraim foram convocados e ocuparam as águas até Bete-Bara e o Jordão.\n25. Eles capturaram dois líderes midianitas, Orebe e Zeebe. Mataram Orebe na rocha de Orebe e Zeebe no lagar de Zeebe. Eles continuaram a perseguir os midianitas e levaram as cabeças de Orebe e Zeebe a Gideão, do outro lado do Jordão.\n\nJuízes 8\n1. Os homens de Efraim disseram a Gideão: \"Por que nos fizeste isso? Por que não nos chamaste quando foste lutar contra Midiã?\" E o criticaram com dureza.\n2. Mas ele lhes respondeu: \"O que eu fiz em comparação com o que vocês fizeram? A colheita de uvas de Efraim não é melhor que a de Abiezer?\n3. Deus entregou os líderes de Midiã, Orebe e Zeebe, em suas mãos. O que eu poderia ter feito em comparação com vocês?\" Quando ele disse isso, o espírito deles se acalmou.\n4. Gideão chegou ao Jordão e o atravessou com os trezentos homens que o acompanhavam, mas eles estavam exaustos e não podiam mais perseguir os inimigos.\n5. Ele disse aos homens de Sucote: \"Por favor, deem pão para os homens que estão comigo, pois estão exaustos, e ainda estamos perseguindo os reis de Midiã, Zeba e Salmuna.\"\n6. Mas os líderes de Sucote responderam: \"Por acaso você já capturou Zeba e Salmuna para que tenhamos que dar pão ao seu exército?\"\n7. Gideão respondeu: \"Quando o Senhor entregar Zeba e Salmuna em minhas mãos, eu esmagarei a carne de vocês com espinhos e abrolhos do deserto.\"\n8. De lá, ele subiu para Penuel e lhes pediu a mesma coisa. Mas os homens de Penuel lhe deram a mesma resposta que os de Sucote.\n9. Ele disse a eles: \"Quando eu voltar vitorioso, destruirei esta torre.\"\n10. Zeba e Salmuna estavam em Carcor com todo o seu exército, que era de quinze mil homens, o que restou de todos os exércitos dos povos do leste. Cento e vinte mil guerreiros já haviam sido mortos.\n11. Gideão subiu pelo caminho das tendas, a leste de Noba e Jogbeá, e atacou o acampamento, que estava despreparado.\n12. Zeba e Salmuna fugiram, mas Gideão os perseguiu, os capturou e aterrorizou todo o exército.\n13. Gideão voltou da batalha antes do nascer do sol.\n14. Ele capturou um jovem de Sucote e o interrogou. O jovem lhe escreveu os nomes dos setenta e sete líderes e anciãos de Sucote.\n15. Gideão foi a Sucote e lhes disse: \"Aqui estão Zeba e Salmuna, sobre os quais vocês me desafiaram, dizendo: 'Por acaso você já capturou Zeba e Salmuna para que tenhamos que dar pão aos seus homens exaustos?'\"\n16. Ele pegou os anciãos da cidade e espinhos e abrolhos do deserto, e castigou com eles os homens de Sucote.\n17. Ele também destruiu a torre de Penuel e matou os homens da cidade.\n18. Gideão perguntou a Zeba e Salmuna: \"Como eram os homens que vocês mataram em Tabor?\" Eles responderam: \"Eram como você; cada um parecia um príncipe.\"\n19. Gideão disse: \"Eles eram meus irmãos, filhos da minha mãe! Juro pelo Senhor que, se vocês os tivessem deixado viver, eu não os mataria.\"\n20. Então ele disse a seu filho mais velho, Jéter: \"Levante-se e mate-os.\" Mas o jovem não puxou a espada, pois estava com medo, porque ainda era muito jovem.\n21. Zeba e Salmuna disseram: \"Levante-se você e nos mate, pois a força de um homem é medida pela idade.\" Gideão se levantou, matou Zeba e Salmuna e pegou os ornamentos e as gargantilhas que estavam no pescoço dos seus camelos.\n22. Então os israelitas disseram a Gideão: \"Governe sobre nós, você, seu filho e o filho do seu filho, pois você nos livrou das mãos de Midiã.\"\n23. Mas Gideão lhes disse: \"Eu não os governarei, nem meu filho os governará. O Senhor os governará.\"\n24. E Gideão lhes disse: \"Quero fazer um pedido: deem-me cada um os brincos que pegaram dos despojos.\" (Os ismaelitas usavam brincos de ouro.)\n25. Eles responderam: \"Nós os daremos com prazer.\" Eles estenderam um manto no chão e cada um jogou os brincos que havia pego.\n26. O peso dos brincos de ouro que ele pediu foi de cerca de vinte quilos, além dos ornamentos, colares e as roupas de púrpura que os reis de Midiã usavam, e as gargantilhas dos camelos.\n27. Gideão fez um efod com o ouro e o colocou em Ofra, sua cidade. Todo o Israel o adorou ali, e ele se tornou uma armadilha para Gideão e sua família.\n28. Midiã foi humilhado diante dos israelitas e não conseguiu mais levantar a cabeça. E a terra teve paz por quarenta anos, durante a vida de Gideão.\n29. Jerubaal, filho de Joás, foi morar em sua casa.\n30. Ele teve setenta filhos, pois tinha muitas esposas.\n31. Sua concubina, que vivia em Siquém, lhe deu um filho, a quem ele chamou de Abimeleque.\n32. Gideão, filho de Joás, morreu em uma idade avançada e foi sepultado no túmulo de seu pai, Joás, em Ofra, que pertencia à família de Abiezer.\n33. Depois que Gideão morreu, os israelitas voltaram a se prostituir com os baalins, e fizeram de Baal-Berite o seu deus.\n34. Eles não se lembraram do Senhor, seu Deus, que os havia livrado das mãos de todos os seus inimigos ao redor,\n35. nem foram leais à família de Jerubaal (Gideão), apesar de todo o bem que ele havia feito a Israel.\n\nJuízes 9\n1. Abimeleque, filho de Jerubaal, foi a Siquém, aos irmãos de sua mãe, e lhes disse:\n2. \"Digam a todos os cidadãos de Siquém: 'O que é melhor para vocês? Ser governados por setenta homens, todos os filhos de Jerubaal, ou ser governados por um só homem? Lembrem-se que eu sou osso de seu osso e carne de sua carne.'\"\n3. Os irmãos da sua mãe falaram todas estas palavras sobre ele a todos os cidadãos de Siquém, e o coração deles se inclinou para Abimeleque, pois disseram: \"Ele é nosso irmão.\"\n4. Eles lhe deram setenta peças de prata do templo de Baal-Berite. Abimeleque usou o dinheiro para contratar homens sem valor e vagabundos, que o seguiram.\n5. Ele foi à casa de seu pai em Ofra e matou seus irmãos, os setenta filhos de Jerubaal, em uma única pedra. Somente Jotão, o mais novo, sobreviveu, porque se escondeu.\n6. Todos os cidadãos de Siquém e de Bete-Milo se reuniram e proclamaram Abimeleque rei, ao lado do carvalho sagrado em Siquém.\n7. Quando contaram a Jotão, ele foi e se pôs no topo do monte Gerizim. Em voz alta, ele gritou: \"Ouçam-me, cidadãos de Siquém, para que Deus os ouça!\n8. Certa vez, as árvores foram ungir um rei para si. Elas disseram à oliveira: 'Reine sobre nós.'\n9. A oliveira respondeu: 'Devo eu parar de produzir meu óleo, com o qual os deuses e os homens são honrados, para reinar sobre as árvores?'\n10. Então as árvores disseram à figueira: 'Venha e reine sobre nós.'\n11. Mas a figueira respondeu: 'Devo eu parar de produzir minha doçura e meus bons frutos, para reinar sobre as árvores?'\n12. Então as árvores disseram à videira: 'Venha e reine sobre nós.'\n13. Mas a videira respondeu: 'Devo eu parar de produzir o meu vinho, que alegra a Deus e aos homens, para reinar sobre as árvores?'\n14. Finalmente, todas as árvores disseram ao espinheiro: 'Venha e reine sobre nós.'\n15. O espinheiro respondeu: 'Se vocês realmente querem me ungir rei sobre vocês, venham e se refugiem sob a minha sombra. Mas se não, que saia fogo do espinheiro e queime os cedros do Líbano!'\n16. \"Agora, se vocês agiram com sinceridade e integridade ao fazerem Abimeleque rei, e se foram justos com Jerubaal e sua família, e se o trataram bem por tudo o que ele fez por vocês,\n17. (pois meu pai lutou por vocês, se arriscou e os livrou das mãos de Midiã,\n18. mas vocês se levantaram contra a casa de meu pai hoje, mataram seus setenta filhos em uma única pedra, e fizeram Abimeleque, filho de uma escrava, rei sobre os cidadãos de Siquém, porque ele é seu parente),\n19. se vocês agiram com sinceridade e integridade com Jerubaal e sua família hoje, então se alegrem em Abimeleque, e que ele se alegre em vocês.\n20. Mas se não, que saia fogo de Abimeleque e queime os cidadãos de Siquém e de Bete-Milo! E que saia fogo dos cidadãos de Siquém e de Bete-Milo e queime Abimeleque!\"\n21. Depois de dizer isso, Jotão fugiu para Beer e morou lá, com medo de seu irmão Abimeleque.\n22. Abimeleque reinou sobre Israel por três anos.\n23. E Deus enviou um espírito maligno entre Abimeleque e os cidadãos de Siquém, que começaram a odiá-lo.\n24. Isso aconteceu para que a violência contra os setenta filhos de Jerubaal fosse vingada, e o sangue deles caísse sobre Abimeleque, seu irmão, e sobre os cidadãos de Siquém, que o ajudaram a matá-los.\n25. Os cidadãos de Siquém prepararam uma emboscada contra ele no topo das montanhas, roubando todos os que passavam por lá. Contaram isso a Abimeleque.\n26. Gaal, filho de Ebede, veio com seus irmãos e se mudou para Siquém. Os cidadãos de Siquém confiaram nele.\n27. Eles saíram para o campo, colheram as uvas de suas vinhas, pisaram-nas e fizeram uma festa. Eles foram ao templo de seu deus e, enquanto comiam e bebiam, amaldiçoaram Abimeleque.\n28. Gaal, filho de Ebede, gritou: \"Quem é Abimeleque, e quem são os siquemitas para que sirvamos a ele? Ele não é filho de Jerubaal? E não é Zebul seu oficial? Sirvam aos homens de Hamor, o pai de Siquém. Por que devemos servir a Abimeleque?\n29. Quem dera este povo estivesse sob o meu comando! Eu expulsaria Abimeleque. Eu diria a ele: 'Aumente o seu exército e saia para lutar!'\"\n30. Quando Zebul, o governador da cidade, ouviu as palavras de Gaal, filho de Ebede, ele ficou muito irado\n31. e enviou mensageiros a Abimeleque em Aruma, dizendo: \"Gaal, filho de Ebede, e seus irmãos vieram para Siquém e estão incitando a cidade contra você.\n32. Agora, levante-se à noite com os seus homens e se esconda no campo.\n33. De manhã cedo, ao nascer do sol, ataque a cidade. Quando Gaal e os seus homens saírem para lutar contra você, faça com eles o que puder.\"\n34. Abimeleque e todos os seus homens se levantaram à noite e se esconderam em quatro grupos perto de Siquém.\n35. Gaal, filho de Ebede, saiu e ficou na entrada do portão da cidade. Abimeleque e seus homens saíram da emboscada.\n36. Quando Gaal viu os homens, disse a Zebul: \"Olha! Tem gente descendo das montanhas.\" Mas Zebul respondeu: \"Você está vendo as sombras das montanhas como se fossem homens. Você está enganado.\"\n37. Gaal disse de novo: \"Olha, tem gente descendo do ponto mais alto da terra, e um grupo vem pelo caminho do carvalho sagrado.\"\n38. Zebul lhe disse: \"Onde está a sua boca agora, aquela que dizia: 'Quem é Abimeleque para que o sirvamos?' Não é este o povo que você desprezava? Vá e lute contra eles!\"\n39. Gaal saiu na frente dos cidadãos de Siquém e lutou contra Abimeleque.\n40. Abimeleque o perseguiu, e Gaal fugiu. Muitos foram mortos e caíram até a entrada do portão.\n41. Abimeleque ficou em Aruma. E Zebul expulsou Gaal e seus irmãos de Siquém.\n42. No dia seguinte, os cidadãos de Siquém saíram para o campo. Contaram isso a Abimeleque,\n43. que pegou seus homens, os dividiu em três grupos e se escondeu no campo. Quando ele viu o povo saindo da cidade, se levantou e os atacou.\n44. Ele e seus homens atacaram e tomaram o portão da cidade. Os outros dois grupos de homens atacaram os inimigos no campo.\n45. Abimeleque lutou contra a cidade o dia todo, a capturou e matou seus habitantes. Depois, a destruiu e a cobriu com sal.\n46. Quando os habitantes da torre de Siquém souberam disso, eles entraram no templo de El-Berite, onde haviam feito um tratado e que era um local fortificado.\n47. Abimeleque soube que todos os homens da torre de Siquém haviam se reunido.\n48. Ele e seus homens subiram o monte Salmom. Pegou um machado, cortou um galho de árvore, o colocou sobre o seu ombro e disse aos seus homens: \"O que vocês me viram fazer, façam o mesmo, e rápido!\"\n49. Cada um cortou um galho, e todos seguiram Abimeleque. Eles cercaram a torre e a incendiaram. Cerca de mil homens e mulheres que estavam na torre de Siquém morreram.\n50. Abimeleque foi então para a cidade de Tebes, a cercou e a atacou.\n51. Havia uma torre forte no meio da cidade, e todos os homens e mulheres, e os líderes da cidade, fugiram para ela. Eles a trancaram e subiram ao topo.\n52. Abimeleque chegou perto da torre para atacá-la. Ele se aproximou do portão para incendiá-lo,\n53. mas uma mulher jogou uma pedra de moinho sobre a cabeça dele, e esmagou o seu crânio.\n54. Ele imediatamente chamou seu escudeiro e lhe disse: \"Puxe a sua espada e me mate, para que não digam: 'Uma mulher o matou.'\" O escudeiro o matou.\n55. Quando os israelitas viram que Abimeleque estava morto, todos voltaram para suas casas.\n56. Assim, Deus fez com que a maldade de Abimeleque caísse sobre ele, pois ele havia matado seus setenta irmãos.\n57. E Deus fez com que a maldade dos cidadãos de Siquém também caísse sobre eles. A maldição de Jotão, filho de Jerubaal, se cumpriu.\n\nSalmos 113,9-26 (Vulgata)\n9. Não a nós, Senhor, não a nós, mas ao teu nome dá glória:\n10. por causa da tua misericórdia e da tua verdade; para que as nações nunca digam: Onde está o Deus deles?\n11. Mas o nosso Deus está no céu; ele fez tudo o que quis.\n12. Os ídolos das nações são prata e ouro, obra das mãos dos homens.\n13. Eles têm boca, e não falarão; têm olhos, e não verão.\n14. Têm ouvidos, e não ouvirão; têm narizes, e não cheirarão.\n15. Têm mãos, e não tocarão; têm pés, e não andarão; não clamarão com a sua garganta.\n16. Sejam semelhantes a eles os que os fazem, e todos os que confiam neles.\n17. A casa de Israel esperou no Senhor; ele é o auxílio deles e o protetor deles.\n18. A casa de Arão esperou no Senhor; ele é o auxílio deles e o protetor deles.\n19. Os que temem o Senhor esperaram no Senhor; ele é o auxílio deles e o protetor deles.\n20. O Senhor se lembrou de nós, e nos abençoou. Abençoou a casa de Israel; abençoou a casa de Arão.\n21. Abençoou a todos os que temem o Senhor, os pequenos com os grandes.\n22. Que o Senhor acrescente sobre vós, sobre vós e sobre os vossos filhos.\n23. Sede benditos do Senhor, que fez o céu e a terra.\n24. O céu do céu pertence ao Senhor; mas a terra ele a deu aos filhos dos homens.\n25. Os mortos não te louvarão, Senhor, nem todos os que descem ao inferno:\n26. mas nós, que vivemos, bendizemos ao Senhor, desde agora e para sempre.",
  "explicacao_catolica": "1. Síntese da Leitura\nSeguindo as ordens de Deus, Gideão reduz seu exército de milhares para apenas 300 homens, para que a vitória sobre os midianitas fosse claramente um milagre divino. Após a morte de Gideão, seu ambicioso filho Abimeleque massacra seus 70 irmãos e tenta se estabelecer como rei, mas seu reinado de terror termina em uma morte humilhante.\n2. Explicação Catequética\nA Vitória de Deus, não do Homem: A estratégia de Deus para a batalha de Gideão é teológica, não militar. A redução do exército tem o propósito explícito de que Israel não pudesse se gloriar de sua própria força. A vitória com trombetas, cântaros e tochas é litúrgica, não bélica. Ensina que a salvação vem do Senhor, um princípio que o Salmos do dia resume perfeitamente: \"Não a nós, Senhor, não a nós, mas ao vosso nome dai glória\" (CIC 2097).\nO Perigo da Soberba: A história de Abimeleque é a antítese da de Gideão. Enquanto Gideão recusou a realeza, reconhecendo que \"o Senhor é vosso rei\", Abimeleque é consumido pela sede de poder. Sua história é uma parábola sobre a natureza autodestrutiva do orgulho, da tirania e do pecado, que gera um ciclo de violência e traição (CIC 1849).\n3. Para Meditar\nQuando alcanço o sucesso em algum empreendimento, eu dou a glória a Deus, como Gideão, ou me ensoberbeço e acho que tudo foi fruto da minha própria capacidade, como Abimeleque? Nas minhas lutas espirituais, confio mais no \"tamanho do meu exército\" (minhas habilidades, meu planejamento) ou no poder de Deus que age através da minha fraqueza?"
}

  