
{
  "id": 128,
  "leitura_dia": "Juízes 17-21; Salmos 12 (Salmos 11 Vulgata)",
  "texto_biblico": "Juízes 17\n1. Havia um homem nas montanhas de Efraim chamado Mica.\n2. Ele disse a sua mãe: \"As mil e cem moedas de prata que lhe foram roubadas e sobre as quais ouvi você jurar, eu as tenho comigo. Fui eu que as peguei.\" A mãe dele respondeu: \"Que meu filho seja abençoado pelo Senhor!\"\n3. Ele devolveu o dinheiro à mãe, e ela disse: \"Consagro este dinheiro ao Senhor para que meu filho o use para fazer um ídolo esculpido e fundido. Agora eu o entrego a você.\"\n4. Ele devolveu o dinheiro à mãe, que pegou duzentas moedas de prata e as deu a um ourives, que fez com elas um ídolo esculpido e fundido. O ídolo ficou na casa de Mica.\n5. Mica fez um pequeno santuário para o ídolo, um efod e outros ídolos. Ele consagrou um de seus filhos, que se tornou seu sacerdote.\n6. Naquele tempo, não havia rei em Israel. Cada um fazia o que achava certo.\n7. Havia um jovem levita em Belém de Judá, da família de Judá, que morava lá como estrangeiro.\n8. Ele saiu de Belém de Judá para morar em algum lugar que lhe parecesse conveniente. Em sua viagem, ele chegou à casa de Mica, nas montanhas de Efraim.\n9. Mica perguntou-lhe: \"De onde você vem?\" Ele respondeu: \"Eu sou um levita de Belém de Judá e estou procurando um lugar para morar.\"\n10. Mica lhe disse: \"Fique comigo. Seja meu pai e sacerdote. Eu lhe darei dez moedas de prata por ano, um conjunto de roupas e comida.\"\n11. O levita concordou em ficar com o homem e se tornou para ele como um de seus filhos.\n12. Mica consagrou o jovem, e ele se tornou seu sacerdote.\n13. Mica disse: \"Agora sei que o Senhor me fará o bem, pois tenho um levita como sacerdote.\"\n\nJuízes 18\n1. Naquela época, não havia rei em Israel, e a tribo de Dã procurava uma terra para si, pois até então não tinha recebido uma herança entre as outras tribos.\n2. Os filhos de Dã, de suas famílias, enviaram cinco de seus homens mais corajosos de Zorá e Estaol para explorar e inspecionar a terra. Eles lhes disseram: \"Vão e explorem a terra.\" Eles foram e chegaram às montanhas de Efraim, na casa de Mica, e ficaram lá para passar a noite.\n3. Eles reconheceram a voz do jovem levita que estava na casa de Mica, e lhe perguntaram: \"Quem o trouxe aqui? O que você está fazendo aqui? Por que você veio para cá?\"\n4. Ele respondeu: \"Mica me contratou para ser seu sacerdote.\"\n5. Eles pediram ao levita: \"Por favor, consulte a Deus por nós, para sabermos se teremos sucesso em nossa jornada.\"\n6. O sacerdote lhes respondeu: \"Vão em paz. O Senhor está com vocês na jornada.\"\n7. Os cinco homens partiram e chegaram a Laís. Eles viram que o povo vivia lá em segurança, como os sidônios, despreocupados e sem medo. Ninguém os incomodava, pois eram um povo rico, longe de Sidom e isolado de todos.\n8. Eles voltaram para seus irmãos em Zorá e Estaol, que lhes perguntaram o que haviam descoberto. Eles responderam:\n9. \"Levantem-se! Vamos atacá-los! Vimos a terra, e ela é muito boa. Não hesitem. Vamos e tomemos posse dela. Não haverá dificuldade.\n10. Entraremos em uma terra de pessoas despreocupadas, uma terra muito vasta que Deus nos entregou, onde nada falta.\"\n11. Seiscentos homens, armados para a batalha, partiram da tribo de Dã, de Zorá e Estaol.\n12. Eles subiram e acamparam em Quiriate-Jearim, em Judá. Por isso, aquele lugar é chamado de Maane-Dã ('acampamento de Dã') até hoje. Fica atrás de Quiriate-Jearim.\n13. De lá, eles foram para as montanhas de Efraim e chegaram à casa de Mica.\n14. Os cinco homens que haviam explorado a terra de Laís disseram aos seus irmãos: \"Vocês sabiam que nestas casas há um efod, ídolos domésticos, um ídolo esculpido e um ídolo fundido? Pensem no que fazer.\"\n15. Eles se desviaram, entraram na casa do jovem levita, que morava na casa de Mica, e o cumprimentaram cordialmente.\n16. Os seiscentos homens armados ficaram na entrada da casa.\n17. Mas os cinco homens que haviam explorado a terra entraram e pegaram o ídolo esculpido, o efod, os ídolos domésticos e o ídolo fundido. O sacerdote estava parado na entrada da casa com os seiscentos homens, esperando.\n18. Os homens que entraram na casa de Mica pegaram o ídolo esculpido, o efod, os ídolos domésticos e o ídolo fundido. O sacerdote lhes perguntou: \"O que vocês estão fazendo?\"\n19. Eles responderam: \"Cale-se! Ponha a mão na boca e venha conosco. Você prefere ser sacerdote de um homem só ou de uma tribo e de uma família inteira em Israel?\"\n20. O sacerdote ficou feliz com a oferta. Ele pegou o efod, os ídolos e o ídolo esculpido e foi com eles.\n21. Eles partiram, com as mulheres, as crianças, o gado e os bens à sua frente.\n22. Quando já estavam longe da casa de Mica, os homens das casas de Mica se reuniram e os perseguiram.\n23. Eles os alcançaram e começaram a gritar para eles. Eles se viraram para Mica e perguntaram: \"O que há de errado? Por que vocês estão gritando?\"\n24. Mica respondeu: \"Vocês pegaram os meus deuses, o sacerdote e tudo o que eu tinha, e me perguntam: 'O que há de errado?'\"\n25. Os filhos de Dã disseram-lhe: \"Não fale mais nada para nós, para que os homens não se irritem e você perca sua vida e a vida de sua família.\"\n26. Os filhos de Dã seguiram seu caminho. Mica, vendo que eles eram mais fortes do que ele, voltou para casa.\n27. Os seiscentos homens levaram o que Mica havia feito e o sacerdote e foram para Laís, um povo que vivia despreocupado e sem medo. Eles os atacaram a fio de espada e incendiaram a cidade.\n28. Ninguém os socorreu, pois eles moravam longe de Sidom e não tinham nenhuma aliança com ninguém. A cidade ficava no vale perto de Bete-Reobe. Eles a reconstruíram e moraram nela.\n29. E chamaram a cidade de Dã, em homenagem a seu antepassado Dã, que nasceu em Israel. Mas o nome da cidade era Laís.\n30. Os filhos de Dã colocaram o ídolo esculpido para si. E Jônatas, filho de Gérson, neto de Moisés, e seus filhos foram sacerdotes da tribo de Dã até o dia em que foram levados para o cativeiro.\n31. O ídolo que Mica havia feito ficou na cidade de Dã durante todo o tempo em que a casa de Deus esteve em Siló. Naqueles dias, não havia rei em Israel.\n\nJuízes 19\n1. Havia um levita que vivia nas montanhas de Efraim. Ele pegou uma concubina de Belém de Judá.\n2. Mas ela foi infiel a ele e o deixou, voltando para a casa de seu pai em Belém de Judá, onde ficou por quatro meses.\n3. Seu marido a seguiu, querendo reconciliar-se com ela, com palavras gentis, e trazê-la de volta. Ele levou consigo o seu servo e dois jumentos. Ela o recebeu e o levou para a casa de seu pai. Quando o sogro o viu, ficou feliz em recebê-lo.\n4. O sogro o abraçou. O genro ficou na casa do sogro por três dias, e eles comeram, beberam e se divertiram juntos.\n5. No quarto dia, ele se levantou de manhã para partir. O sogro lhe disse: \"Coma um pouco de pão para se fortalecer, e depois pode ir.\"\n6. Eles se sentaram e comeram e beberam juntos. O pai da moça disse ao genro: \"Por favor, fique aqui hoje, e vamos nos alegrar.\"\n7. Mas ele se levantou, querendo ir embora. O sogro, no entanto, o persuadiu a ficar.\n8. Na manhã seguinte, o levita se preparou para a viagem. O sogro lhe disse: \"Por favor, coma um pouco para se fortalecer, e depois pode ir.\" Eles comeram juntos.\n9. O jovem se levantou para ir com sua esposa e seu servo. Mas o sogro disse novamente: \"Olha, o dia está terminando e a noite se aproxima. Fiquem aqui hoje e se divirtam. Amanhã vocês podem ir para casa.\"\n10. Mas o genro não quis ouvir. Ele partiu e chegou em Jebus (que também é chamada de Jerusalém), levando consigo os dois jumentos carregados e a sua concubina.\n11. Quando estavam perto de Jebus, o dia já estava quase acabando. O servo disse ao seu senhor: \"Por favor, vamos parar nesta cidade dos jebuseus e passar a noite.\"\n12. O senhor respondeu: \"Não entraremos em uma cidade de estrangeiros, que não são israelitas. Vamos continuar até Gibeá.\"\n13. E ele disse: \"Vamos continuar até Gibeá ou Ramá, e passaremos a noite lá.\"\n14. Eles passaram por Jebus e continuaram a viagem. O sol se pôs quando eles estavam perto de Gibeá, que fica na tribo de Benjamim.\n15. Eles pararam lá para passar a noite. Quando entraram, sentaram-se na praça da cidade, mas ninguém os acolheu em casa.\n16. De repente, um velho, que voltava do campo ao entardecer, os viu. Ele também era das montanhas de Efraim, mas vivia como estrangeiro em Gibeá, que era habitada pelos benjamitas.\n17. O velho viu o viajante e seus jumentos na praça da cidade e perguntou: \"De onde você vem e para onde vai?\"\n18. O levita respondeu: \"Viemos de Belém de Judá e estamos indo para a minha casa, que fica nas montanhas de Efraim. Nós fomos a Belém e agora estamos voltando para a casa de Deus, mas ninguém nos acolheu.\n19. Temos palha e forragem para os nossos jumentos, e pão e vinho para mim, para minha serva e para o jovem que está conosco. Não nos falta nada, a não ser um lugar para ficar.\"\n20. O velho respondeu: \"Fique em paz. Eu darei tudo o que vocês precisam. Mas não passem a noite na praça.\"\n21. Ele os levou para sua casa e deu comida aos jumentos. Eles lavaram os pés e comeram e beberam.\n22. Enquanto eles estavam se divertindo, alguns homens da cidade, homens perversos, cercaram a casa do velho e começaram a bater na porta. Eles gritavam para o dono da casa: \"Traga para fora o homem que entrou em sua casa, para que possamos ter relações com ele.\"\n23. O velho saiu e lhes disse: \"Não, meus irmãos, não façam uma maldade dessas, pois este homem é meu hóspede. Não façam uma loucura dessas.\n24. Eu tenho uma filha virgem, e ele tem uma concubina. Eu as trarei para fora. Façam com elas o que quiserem, mas não cometam esta abominação com este homem.\"\n25. Mas eles não quiseram ouvi-lo. Então o levita pegou sua concubina e a entregou a eles. Eles a violentaram a noite inteira e a soltaram de manhã.\n26. Quando a luz do dia começou a raiar, a mulher voltou para a porta da casa onde seu senhor estava hospedado e caiu morta ali.\n27. De manhã, o seu senhor se levantou, abriu a porta e, ao sair para continuar a viagem, viu a concubina caída na porta com as mãos estendidas no chão.\n28. Ele pensou que ela estava dormindo e disse: \"Levante-se, e vamos embora.\" Mas ela não respondeu. Então ele percebeu que ela estava morta, a colocou no jumento e voltou para casa.\n29. Quando ele chegou em casa, pegou uma faca, cortou o corpo da concubina em doze pedaços, os dividiu e os enviou a todas as tribos de Israel.\n30. Quem via aquilo, dizia: \"Nunca se viu algo assim em Israel, desde o dia em que nossos antepassados saíram do Egito. Pensem no que fazer e digam o que é preciso fazer.\"\n\nJuízes 20\n1. Todos os israelitas, desde Dã até Berseba, e da terra de Gileade, saíram e se reuniram em Mizpá, diante do Senhor, como um só homem.\n2. Todos os líderes do povo e de todas as tribos de Israel se reuniram na assembleia do povo de Deus: quatrocentos mil guerreiros armados.\n3. (Os filhos de Benjamim souberam que os israelitas haviam se reunido em Mizpá.) O levita, o marido da mulher morta, foi interrogado sobre como aquela maldade havia acontecido.\n4. Ele respondeu: \"Eu e minha concubina fomos a Gibeá, que pertence a Benjamim, para passar a noite.\n5. Mas os homens da cidade me cercaram à noite, com a intenção de me matar. Eles violentaram minha concubina, e ela morreu.\n6. Eu peguei o corpo dela, o cortei em pedaços e os enviei a todas as partes da herança de Israel, porque eles cometeram uma maldade terrível em Israel.\n7. Agora, todos os israelitas estão aqui. Decidam o que é preciso fazer.\"\n8. Todo o povo se levantou como um só homem e disse: \"Ninguém de nós voltará para a sua tenda, nem irá para a sua casa.\n9. Mas faremos o seguinte contra Gibeá: atacaremos a cidade por sorteio.\n10. Escolheremos dez homens de cada cem, cem de cada mil e mil de cada dez mil, para que eles levem comida para o exército, para que, quando eles voltarem, possam punir Gibeá de Benjamim pelo mal que cometeu em Israel.\"\n11. E todo o Israel se reuniu contra a cidade, com uma só mente e um só propósito.\n12. Os israelitas enviaram mensageiros a toda a tribo de Benjamim, dizendo: \"Que maldade foi essa que aconteceu entre vocês?\n13. Entreguem-nos os homens de Gibeá que cometeram este crime para que eles morram, e o mal seja tirado de Israel.\" Mas os benjamitas não quiseram ouvir o que os israelitas, seus irmãos, pediram.\n14. Em vez disso, eles se reuniram de todas as suas cidades em Gibeá para lutar contra os israelitas.\n15. Vinte e cinco mil homens armados com espadas foram contados de Benjamim, além dos setecentos homens de Gibeá.\n16. Entre os setecentos homens de Gibeá, havia homens canhotos muito fortes, que podiam atirar uma pedra com uma funda em um fio de cabelo sem errar.\n17. O número de guerreiros de Israel, sem contar os benjamitas, era de quatrocentos mil homens armados.\n18. Eles se levantaram e foram para a Casa de Deus em Siló, e consultaram a Deus, dizendo: \"Quem de nós subirá primeiro para lutar contra os benjamitas, meus irmãos?\" O Senhor respondeu: \"Judá subirá primeiro.\"\n19. Os israelitas se levantaram de manhã cedo e acamparam em frente a Gibeá.\n20. Os israelitas saíram para lutar contra os benjamitas.\n21. Os benjamitas saíram de Gibeá e mataram vinte e dois mil homens de Israel naquele dia.\n22. Mas os israelitas, confiando na sua força e no seu número, se prepararam para a batalha no mesmo lugar onde haviam lutado no dia anterior.\n23. Mas antes, eles subiram e choraram diante do Senhor até a noite, e o consultaram, dizendo: \"Devo lutar de novo contra os benjamitas, meus irmãos?\" O Senhor respondeu: \"Subam contra eles.\"\n24. Os israelitas lutaram contra os benjamitas no segundo dia.\n25. Os benjamitas saíram de Gibeá para atacá-los e mataram dezoito mil homens de Israel, todos guerreiros experientes.\n26. Então todos os israelitas foram para a Casa de Deus e ficaram lá, chorando e jejuando diante do Senhor até a noite. Eles ofereceram holocaustos e ofertas de comunhão.\n27. E os israelitas consultaram o Senhor, pois a Arca da Aliança de Deus estava lá naquele tempo.\n28. Fineias, filho de Eleazar, neto de Arão, era o sacerdote naquele tempo. Eles perguntaram ao Senhor: \"Devemos lutar de novo contra os benjamitas, nossos irmãos, ou devemos parar?\" O Senhor respondeu: \"Subam, pois amanhã eu os entregarei em suas mãos.\"\n29. Os israelitas colocaram uma emboscada ao redor de Gibeá.\n30. No terceiro dia, os israelitas saíram contra os benjamitas e se posicionaram em frente a Gibeá, como haviam feito antes.\n31. Os benjamitas saíram da cidade e perseguiram os israelitas, e foram atraídos para longe da cidade. Eles começaram a atacar os israelitas, como haviam feito antes, matando cerca de trinta homens de Israel nos campos e nas estradas que levam a Betel e Gibeá.\n32. Os benjamitas pensavam: \"Eles estão fugindo de nós como antes.\" Mas os israelitas haviam planejado atraí-los para longe da cidade e para as estradas.\n33. Todos os israelitas se levantaram e se posicionaram em Baal-Tamar. A emboscada de Israel saiu de seu esconderijo a oeste de Gibeá.\n34. Dez mil dos melhores guerreiros de Israel atacaram Gibeá, e a batalha foi feroz contra os benjamitas, mas eles não sabiam que a destruição se aproximava deles.\n35. O Senhor derrotou os benjamitas diante de Israel. Naquele dia, os israelitas mataram vinte e cinco mil e cem homens de Benjamim, todos guerreiros experientes.\n36. Quando os benjamitas viram que estavam sendo derrotados, começaram a fugir. Os israelitas deram espaço para que eles fugissem em direção à emboscada que haviam colocado perto da cidade.\n37. Os homens da emboscada se levantaram, entraram na cidade e a atacaram a fio de espada.\n38. Os israelitas haviam combinado com os homens da emboscada que, depois de tomarem a cidade, eles fariam uma fumaça subir para o céu.\n39. Quando os benjamitas viram a fumaça subindo (pois eles pensavam que os israelitas estavam fugindo deles, e tinham matado cerca de trinta homens de Israel),\n40. e viram a coluna de fumaça subindo da cidade, eles olharam para trás e viram a cidade em chamas.\n41. Os israelitas, que haviam fingido fugir, se viraram e os atacaram com força. Os benjamitas, apavorados, começaram a fugir para o deserto.\n42. Eles fugiram para o deserto, mas os israelitas os perseguiram, e aqueles que saíram da cidade se juntaram aos israelitas para matá-los.\n43. Eles cercaram os benjamitas e os perseguiram sem descanso. Mataram-nos e os pisotearam até o leste de Gibeá.\n44. Dezoito mil homens de Benjamim morreram naquele lugar, todos guerreiros experientes.\n45. Os restantes fugiram para o deserto, para a rocha de Rimom. Mas os israelitas os perseguiram nas estradas e mataram cinco mil homens. Eles os alcançaram e mataram mais dois mil homens.\n46. O número total de benjamitas mortos naquele dia foi de vinte e cinco mil, todos guerreiros experientes.\n47. Mas seiscentos homens conseguiram escapar e fugir para a rocha de Rimom, onde ficaram por quatro meses.\n48. Os israelitas voltaram e mataram todos os que restaram na cidade, desde homens até os animais, e incendiaram todas as cidades e aldeias dos benjamitas.\n\nJuízes 21\n1. Os israelitas haviam feito um juramento em Mizpá, dizendo: \"Nenhum de nós dará nossas filhas em casamento a um benjamita.\"\n2. O povo foi para a Casa de Deus em Siló e ficou lá até a noite, chorando em voz alta e lamentando.\n3. Eles disseram: \"Ó Senhor, Deus de Israel, por que este mal aconteceu a teu povo? Por que hoje uma tribo foi tirada de nós?\"\n4. No dia seguinte, o povo se levantou cedo, construiu um altar e ofereceu holocaustos e ofertas de comunhão. Eles disseram:\n5. \"Qual das tribos de Israel não se uniu à assembleia do Senhor?\" Pois eles haviam feito um grande juramento de que matariam quem não tivesse ido a Mizpá.\n6. Os israelitas se arrependeram de terem matado seu irmão Benjamim e disseram: \"Hoje, uma tribo de Israel foi exterminada.\n7. Como podemos dar esposas aos que restaram, se nós juramos ao Senhor que não lhes daríamos nossas filhas?\"\n8. Então eles disseram: \"Qual das tribos de Israel não se uniu à assembleia do Senhor em Mizpá?\" Eles descobriram que os habitantes de Jabes-Gileade não tinham estado na assembleia.\n9. (Naquele tempo, eles estavam em Siló e ninguém de lá foi encontrado.)\n10. Eles enviaram doze mil dos seus melhores guerreiros e lhes deram esta ordem: \"Vão e matem os habitantes de Jabes-Gileade com a espada, incluindo as mulheres e as crianças.\n11. Façam o seguinte: matem todos os homens e todas as mulheres que não forem virgens.\"\n12. Eles encontraram quatrocentas moças virgens em Jabes-Gileade e as levaram ao acampamento em Siló, na terra de Canaã.\n13. Eles enviaram mensageiros aos benjamitas que estavam na rocha de Rimom e lhes ofereceram paz.\n14. Os benjamitas voltaram naquele tempo e lhes foram dadas as mulheres de Jabes-Gileade que eles haviam poupado. Mas não havia mulheres suficientes.\n15. O povo de Israel ficou muito triste e se arrependeu de ter matado uma tribo inteira de Israel.\n16. Os líderes disseram: \"O que faremos pelos homens que restaram, já que todas as mulheres de Benjamim foram mortas?\"\n17. Eles disseram: \"A tribo de Benjamim não pode ser exterminada de Israel.\n18. Mas não podemos dar a eles nossas filhas como esposas, pois estamos presos pelo juramento que fizemos: 'Maldito seja quem der uma filha a um benjamita.'\"\n19. Então eles pensaram em uma ideia e disseram: \"Todos os anos há uma festa do Senhor em Siló, que fica ao norte de Betel, a leste da estrada que vai de Betel a Siquém e ao sul de Lebona.\"\n20. Eles ordenaram aos benjamitas: \"Vão e se escondam nas vinhas.\n21. Quando virem as moças de Siló saírem para dançar, saiam das vinhas, e cada um de vocês pegue uma esposa, e vão para a terra de Benjamim.\n22. E quando os pais ou irmãos delas vierem reclamar para nós, nós lhes diremos: 'Tenham compaixão deles, pois não conseguiram esposas na batalha. E vocês não quebraram o juramento, pois não as deram a eles.'\"\n23. Os benjamitas fizeram isso. Eles pegaram uma esposa para cada um, conforme o número deles, das moças que dançavam. Eles as levaram para sua herança, reconstruíram as cidades e moraram nelas.\n24. Os israelitas voltaram, cada um para a sua tribo e família, para suas tendas.\n25. Naqueles dias, não havia rei em Israel. Cada um fazia o que achava certo.\n\nSalmos 11 (Vulgata)\n1. Para o mestre de canto. Para a oitava. Salmos de Davi.\n2. Salva-me, Senhor, pois já não há mais santos. A fidelidade desapareceu entre os homens.\n3. Cada um fala mentiras ao seu próximo. Eles têm lábios enganosos e falam com corações fingidos.\n4. O Senhor destruirá todos os lábios enganosos e a língua arrogante,\n5. os que dizem: \"Nós usaremos a nossa língua para nos vangloriar. Nossos lábios são nossos. Quem é nosso senhor?\"\n6. \"Por causa da miséria dos oprimidos e do gemido dos pobres, agora me levantarei\", diz o Senhor. \"Eu os porei em segurança, agirei com eles com confiança.\"\n7. As palavras do Senhor são puras. São como prata purificada em um forno de barro, refinada sete vezes.\n8. Tu, Senhor, nos guardarás e nos protegerás desta geração para sempre.\n9. Os ímpios andam por todos os lados. A vaidade se exalta entre os homens.",
  "explicacao_catolica": "1. Síntese da Leitura\nEstes capítulos finais são apêndices que descrevem a anarquia moral e religiosa em Israel. A primeira história é a de Mica, que cria uma capela particular com ídolos e contrata um levita como sacerdote pessoal. A segunda é a terrível história do crime de Gibeá (um estupro coletivo e assassinato), que leva a uma guerra civil sangrenta que quase extermina a tribo de Benjamim. O livro termina com a frase sombria: \"Naqueles dias, não havia rei em Israel; cada um fazia o que lhe parecia reto\".\n2. Explicação Catequética\nO Perigo do Relativismo: A frase final \"cada um fazia o que lhe parecia reto\" é a definição bíblica do relativismo moral e religioso. O livro dos Juízes mostra as consequências terríveis de uma sociedade que abandona a Lei de Deus como seu padrão objetivo. O resultado não é a liberdade, mas a idolatria, a anarquia, a violência brutal e a autodestruição (CIC 1776, 1955).\nA Corrupção do Culto: A história de Mica é uma paródia trágica da religião verdadeira. Ele quer adorar a Deus, mas à sua maneira, com seus próprios ídolos e seu próprio sacerdote \"contratado\". Isso mostra o perigo do sincretismo religioso e de se criar uma \"igreja particular\" ao nosso gosto. O verdadeiro culto é aquele que Deus estabeleceu, não o que nós inventamos.\nA Necessidade de um Rei Justo: Toda esta seção final é um argumento teológico para a necessidade de uma monarquia. O caos mostra que Israel precisa de um rei que una o povo e o guie na justiça e na Lei de Deus. Em última análise, aponta para a nossa necessidade de Cristo Rei, o único que pode verdadeiramente nos governar com justiça e paz (CIC 439, 786).\n3. Para Meditar\nNa minha vida, eu sigo a Lei de Deus e o ensinamento da Igreja como o meu padrão de \"reto\", ou eu sigo o lema do mundo, fazendo \"o que me parece reto\"? Eu busco a pureza da fé católica ou crio um \"sincretismo\" pessoal, misturando o Evangelho com ideologias ou práticas que o contradizem?"
}

    