
{
  "id": 359,
  "leitura_dia": "Apocalipse 1-3; Salmos 110 (Salmos 109 Vulgata)",
  "texto_biblico": "Apocalipse 1\n1. A revelação de Jesus Cristo, que Deus lhe deu para mostrar a seus servos as coisas que devem acontecer em breve; e ele as manifestou, enviando-as por meio de seu anjo ao seu servo João,\n2. que deu testemunho da palavra de Deus e do testemunho de Jesus Cristo, de tudo o que viu.\n3. Feliz aquele que lê e aqueles que ouvem as palavras desta profecia e guardam as coisas que nela estão escritas, pois o tempo está próximo.\n4. João, às sete igrejas que estão na Ásia. Graça e paz a vocês, da parte daquele que é, e que era, e que há de vir; e dos sete espíritos que estão diante do seu trono;\n5. e de Jesus Cristo, que é a testemunha fiel, o primogênito dos mortos e o soberano dos reis da terra. Aquele que nos amou e nos lavou de nossos pecados em seu sangue,\n6. e nos fez um reino e sacerdotes para Deus, seu Pai; a ele seja a glória e o poder para todo o sempre. Amém.\n7. Olhem, ele vem com as nuvens, e todo olho o verá, até mesmo os que o traspassaram. E todas as tribos da terra se lamentarão por causa dele. Sim, amém.\n8. Eu sou o Alfa e o Ômega, o princípio e o fim, diz o Senhor Deus, que é, e que era, e que há de vir, o Todo-Poderoso.\n9. Eu, João, irmão de vocês e participante da tribulação, e do reino, e da perseverança em Cristo Jesus, estava na ilha que se chama Patmos, por causa da palavra de Deus e do testemunho de Jesus.\n10. Eu estava em espírito no dia do Senhor e ouvi atrás de mim uma grande voz, como de trombeta,\n11. que dizia: O que você vê, escreva em um livro e envie às sete igrejas que estão na Ásia: a Éfeso, a Esmirna, a Pérgamo, a Tiatira, a Sardes, a Filadélfia e a Laodiceia.\n12. E eu me virei para ver a voz que falava comigo; e, ao me virar, vi sete candelabros de ouro;\n13. e no meio dos sete candelabros, alguém semelhante ao Filho do Homem, vestido com uma túnica que chegava aos pés e cingido no peito com um cinto de ouro;\n14. e a sua cabeça e os seus cabelos eram brancos como lã branca, como a neve, e os seus olhos como chama de fogo;\n15. e os seus pés eram semelhantes ao latão, como se tivessem sido refinados em uma fornalha, e a sua voz como a voz de muitas águas.\n16. E ele tinha em sua mão direita sete estrelas; e de sua boca saía uma espada afiada de dois gumes; e o seu rosto era como o sol, brilhando em toda a sua força.\n17. E, quando o vi, caí a seus pés como morto. E ele pôs a sua mão direita sobre mim, dizendo: Não tema; eu sou o primeiro e o último,\n18. e o que vivo; estive morto, mas eis que estou vivo para todo o sempre, e tenho as chaves da morte e do inferno.\n19. Escreva, então, as coisas que você viu, e as que são, e as que devem acontecer depois destas.\n20. O mistério das sete estrelas que você viu na minha mão direita e dos sete candelabros de ouro é este: as sete estrelas são os anjos das sete igrejas, e os sete candelabros são as sete igrejas.\n\nApocalipse 2\n1. Ao anjo da igreja em Éfeso, escreva: Isto diz aquele que segura as sete estrelas na sua mão direita, que anda no meio dos sete candelabros de ouro:\n2. Eu conheço as suas obras, e o seu trabalho, e a sua perseverança, e que você não pode tolerar os maus; e você provou aqueles que se dizem apóstolos e não são, e os achou mentirosos.\n3. E você tem perseverança e sofreu por causa do meu nome, e não desanimou.\n4. Mas eu tenho contra você o fato de que você abandonou o seu primeiro amor.\n5. Lembre-se, então, de onde você caiu, arrependa-se e faça as primeiras obras; se não, eu irei até você e removerei o seu candelabro do seu lugar, se não se arrepender.\n6. Mas você tem isto a seu favor: você odeia as obras dos nicolaítas, que eu também odeio.\n7. Quem tem ouvidos, ouça o que o Espírito diz às igrejas: Ao que vencer, eu lhe darei para comer da árvore da vida, que está no paraíso do meu Deus.\n8. E ao anjo da igreja em Esmirna, escreva: Isto diz o primeiro e o último, que esteve morto e vive:\n9. Eu conheço a sua tribulação e a sua pobreza (mas você é rico), e a blasfêmia daqueles que se dizem judeus e não são, mas são sinagoga de Satanás.\n10. Não tema nada do que você vai sofrer. Olhem, o diabo vai lançar alguns de vocês na prisão, para que sejam provados; e vocês terão uma tribulação de dez dias. Seja fiel até a morte, e eu lhe darei a coroa da vida.\n11. Quem tem ouvidos, ouça o que o Espírito diz às igrejas: Quem vencer, não sofrerá o dano da segunda morte.\n12. E ao anjo da igreja em Pérgamo, escreva: Isto diz aquele que tem a espada afiada de dois gumes:\n13. Eu sei onde você mora, onde o trono de Satanás está; e você mantém o meu nome e não negou a minha fé. E naqueles dias, Antipas, minha fiel testemunha, foi morto entre vocês, onde Satanás habita.\n14. Mas eu tenho contra você algumas coisas, porque você tem lá aqueles que seguem a doutrina de Balaão, que ensinava Balaque a pôr um obstáculo diante dos filhos de Israel, para que comessem e cometessem fornicação;\n15. da mesma forma, você também tem aqueles que seguem a doutrina dos nicolaítas.\n16. Portanto, arrependa-se; se não, eu irei até você em breve e lutarei contra eles com a espada da minha boca.\n17. Quem tem ouvidos, ouça o que o Espírito diz às igrejas: Ao que vencer, eu lhe darei do maná escondido, e lhe darei uma pedra branca, e na pedra um novo nome escrito, que ninguém conhece, a não ser quem o recebe.\n18. E ao anjo da igreja em Tiatira, escreva: Isto diz o Filho de Deus, que tem olhos como chama de fogo e os seus pés são semelhantes ao latão refinado:\n19. Eu conheço as suas obras, e o seu amor, e a sua fé, e o seu serviço, e a sua perseverança, e que as suas últimas obras são mais numerosas que as primeiras.\n20. Mas eu tenho contra você algumas coisas, porque você permite a mulher Jezabel, que se diz profetisa, que ela ensine e seduza os meus servos a cometerem fornicação e a comerem das coisas sacrificadas aos ídolos.\n21. E eu lhe dei tempo para se arrepender; e ela não quer se arrepender de sua fornicação.\n22. Olhem, eu a lançarei em uma cama de doença; e os que cometem adultério com ela estarão em grande tribulação, se não se arrependerem das obras dela.\n23. E matarei os filhos dela com a morte; e todas as igrejas saberão que eu sou o que sonda os rins e os corações, e darei a cada um de vocês segundo as suas obras. Mas a vocês eu digo,\n24. e aos outros que estão em Tiatira: a todos os que não têm esta doutrina, e que não conheceram as profundezas de Satanás, como eles dizem, eu não porei sobre vocês outro fardo;\n25. mas o que vocês têm, retenham-no até que eu venha.\n26. E ao que vencer e guardar as minhas obras até o fim, eu lhe darei poder sobre as nações,\n27. e ele as regerá com um cetro de ferro, e elas serão despedaçadas como vasos de oleiro;\n28. assim como eu também recebi de meu Pai, e eu lhe darei a estrela da manhã.\n29. Quem tem ouvidos, ouça o que o Espírito diz às igrejas.\n\nApocalipse 3\n1. E ao anjo da igreja em Sardes, escreva: Isto diz aquele que tem os sete espíritos de Deus e as sete estrelas: Eu conheço as suas obras, que você tem nome de que vive, mas está morto.\n2. Seja vigilante e fortaleça o que resta e que estava para morrer; pois eu não encontrei as suas obras perfeitas diante de meu Deus.\n3. Lembre-se, então, de como você recebeu e ouviu; guarde e arrependa-se. Se, então, você não vigiar, eu irei até você como um ladrão, e você não saberá em que hora eu irei até você.\n4. Mas você tem poucas pessoas em Sardes que não contaminaram suas roupas; e eles andarão comigo vestidos de branco, porque são dignos.\n5. Ao que vencer, assim ele será vestido com roupas brancas; e eu não apagarei o seu nome do livro da vida, e confessarei o seu nome diante de meu Pai e diante de seus anjos.\n6. Quem tem ouvidos, ouça o que o Espírito diz às igrejas.\n7. E ao anjo da igreja em Filadélfia, escreva: Isto diz o Santo, o Verdadeiro, aquele que tem a chave de Davi, que abre e ninguém fecha, e fecha e ninguém abre:\n8. Eu conheço as suas obras. Olhem, eu pus diante de você uma porta aberta, que ninguém pode fechar, porque você tem pouca força, mas guardou a minha palavra e não negou o meu nome.\n9. Olhem, eu darei alguns da sinagoga de Satanás, que se dizem judeus e não são, mas mentem; olhem, eu farei com que eles venham e se prostrem a seus pés e saibam que eu o amei.\n10. Porque você guardou a palavra da minha perseverança, eu também o guardarei da hora da provação que está para vir sobre o mundo inteiro, para provar os que habitam na terra.\n11. Olhem, eu venho em breve; mantenha o que você tem, para que ninguém tome a sua coroa.\n12. Ao que vencer, eu o farei coluna no templo de meu Deus, e ele nunca mais sairá de lá; e escreverei sobre ele o nome de meu Deus, e o nome da cidade do meu Deus, a nova Jerusalém, que desce do céu, de meu Deus, e o meu novo nome.\n13. Quem tem ouvidos, ouça o que o Espírito diz às igrejas.\n14. E ao anjo da igreja em Laodiceia, escreva: Isto diz o Amém, a testemunha fiel e verdadeira, o princípio da criação de Deus:\n15. Eu conheço as suas obras, que você não é frio nem quente; eu gostaria que você fosse frio ou quente.\n16. Mas, como você é morno, e não é frio nem quente, começarei a vomitá-lo da minha boca.\n17. Pois você diz: Eu sou rico, e estou abastado, e de nada tenho falta; e você não sabe que é um desgraçado, e miserável, e pobre, e cego, e nu.\n18. Eu o aconselho a comprar de mim ouro provado no fogo, para que você seja rico; e roupas brancas para que se vista, e não apareça a vergonha da sua nudez; e unte os seus olhos com colírio para que você veja.\n19. Eu repreendo e castigo a todos os que amo. Seja zeloso, então, e arrependa-se.\n20. Olhem, eu estou à porta e bato; se alguém ouvir a minha voz e abrir a porta, eu entrarei em sua casa e cearei com ele, e ele comigo.\n21. Ao que vencer, eu lhe darei para se sentar comigo em meu trono, assim como eu venci e me sentei com meu Pai em seu trono.\n22. Quem tem ouvidos, ouça o que o Espírito diz às igrejas.\n\nSalmos 109 (Vulgata)\n1. Salmos de Davi. Disse o Senhor ao meu Senhor: Senta-te à minha direita, até que eu ponha os teus inimigos por escabelo dos teus pés.\n2. O Senhor enviará o cetro da tua força desde Sião: domina no meio dos teus inimigos.\n3. Contigo está o principado no dia do teu poder, nos esplendores dos santos: eu te gerei desde o ventre, antes do luzeiro.\n4. O Senhor jurou, e não se arrependerá: Tu és sacerdote para sempre segundo a ordem de Melquisedeque.\n5. O Senhor à tua direita; ele quebrou os reis no dia da sua ira.\n6. Ele julgará entre as nações, encherá de ruínas; esmagará as cabeças de muitos na terra.\n7. Ele beberá de uma torrente no caminho; por isso levantará a sua cabeça.",
  "explicacao_catolica": "1. Síntese da Leitura\nIniciamos o último livro da Bíblia. São João, exilado na ilha de Patmos \"por causa da Palavra de Deus\", tem uma visão majestosa de Cristo Ressuscitado e glorificado, que caminha no meio de sete candelabros (as sete igrejas). Cristo então dita sete cartas, uma para cada uma das igrejas da Ásia Menor. Cada carta contém um elogio, uma repreensão e uma promessa ao \"vencedor\".\n2. Explicação Catequética\nO \"Dia do Senhor\": São João recebe sua visão \"no Dia do Senhor\" (Kyriakē hēmera), que é o Domingo. Esta é a mais antiga referência explícita na Bíblia ao Domingo como o dia de culto cristão, o dia da Ressurreição, que substituiu o sábado judaico (CIC 1166, 2175).\nCristo, Sacerdote e Juiz: A visão de Cristo com vestes sacerdotais (\"longa túnica\"), caminhando entre os candelabros (a Igreja), revela Sua presença ativa e seu cuidado contínuo por Sua Igreja. Seus olhos como \"chama de fogo\" e a \"espada de dois gumes\" saindo de sua boca revelam Sua autoridade como Juiz que conhece a verdade de cada comunidade e cuja Palavra julga (CIC 669, 1137).\nAs Sete Cartas: As cartas às sete igrejas são dirigidas a comunidades históricas, mas também representam a Igreja em todos os tempos e lugares. Elas nos mostram que Cristo conhece intimamente as virtudes, as lutas e os pecados de cada comunidade e de cada alma. O chamado constante ao arrependimento e a promessa ao \"vencedor\" são dirigidos a nós hoje (CIC 588).\n3. Para Meditar\nEu vivo o Domingo como o \"Dia do Senhor\", um dia sagrado para o encontro com Cristo Ressuscitado na Eucaristia? Se Jesus escrevesse uma carta para a minha paróquia (ou para mim) hoje, o que Ele elogiaria? O que Ele repreenderia? Eu me considero um \"vencedor\" na batalha da fé, lutando para permanecer fiel a Cristo?"
}

    