{
    "id": 12,
    "leitura_dia": "Marcos 1-3",
    "texto_biblico": "São Marcos 1\n1. Começo do Evangelho de Jesus Cristo, o Filho de Deus.\n2. Como está escrito no profeta Isaías: \"Eis que envio o meu mensageiro à sua frente, que preparará o seu caminho.\"\n3. \"Voz do que clama no deserto: 'Preparem o caminho do Senhor, endireitem as suas veredas'.\"\n4. João apareceu no deserto, batizando e pregando o batismo de arrependimento para o perdão dos pecados.\n5. E toda a região da Judeia e todos os de Jerusalém iam até ele e eram batizados por ele no rio Jordão, confessando os seus pecados.\n6. João estava vestido com pelos de camelo e um cinto de couro na cintura, e comia gafanhotos e mel silvestre.\n7. E ele pregava, dizendo: \"Depois de mim, vem aquele que é mais poderoso do que eu, a quem não sou digno de me abaixar e desatar as correias das sandálias.\"\n8. \"Eu os batizei com água, mas ele os batizará com o Espírito Santo.\"\n9. Naqueles dias, Jesus veio de Nazaré da Galileia e foi batizado por João no Jordão.\n10. E, ao subir da água, ele viu imediatamente os céus se abrindo e o Espírito, como uma pomba, descendo e permanecendo sobre ele.\n11. E uma voz veio do céu, dizendo: \"Você é o meu Filho amado, em quem me comprazo.\"\n12. Imediatamente o Espírito o impeliu para o deserto.\n13. E ele esteve no deserto por quarenta dias e quarenta noites, sendo tentado por Satanás; e estava com os animais selvagens, e os anjos o serviam.\n14. Depois que João foi preso, Jesus foi para a Galileia, pregando o evangelho do Reino de Deus,\n15. e dizendo: \"O tempo se cumpriu, e o Reino de Deus está próximo. Arrependam-se e creiam no evangelho.\"\n16. E, passando ao lado do mar da Galileia, viu Simão e André, seu irmão, lançando redes no mar, pois eram pescadores.\n17. E Jesus lhes disse: \"Sigam-me, e eu farei de vocês pescadores de pessoas.\"\n18. E, imediatamente, eles deixaram as redes e o seguiram.\n19. Indo um pouco mais adiante, viu Tiago, filho de Zebedeu, e João, seu irmão, no barco, consertando as redes.\n20. E ele os chamou imediatamente. E eles, deixando seu pai Zebedeu no barco com os empregados, o seguiram.\n21. E eles entraram em Cafarnaum. E logo, no sábado, ele entrou na sinagoga e os ensinava.\n22. E eles se maravilhavam com a sua doutrina, porque ele os ensinava como alguém que tem autoridade, e não como os escribas.\n23. E, na sinagoga deles, estava um homem com um espírito impuro, que exclamou,\n24. dizendo: \"O que nós temos a ver com você, Jesus de Nazaré? Você veio para nos destruir? Eu sei quem você é: o Santo de Deus.\"\n25. E Jesus o repreendeu, dizendo: \"Cale-se e saia do homem.\"\n26. E o espírito impuro, rasgando-o e clamando com uma grande voz, saiu dele.\n27. E todos ficaram admirados, de modo que perguntavam uns aos outros, dizendo: \"O que é isso? Que nova doutrina é esta? Ele até ordena com autoridade aos espíritos impuros, e eles o obedecem.\"\n28. E a sua fama se espalhou imediatamente por toda a região da Galileia.\n29. E, saindo da sinagoga, foram logo para a casa de Simão e André, com Tiago e João.\n30. A sogra de Simão estava deitada com febre; e logo lhe falaram a respeito dela.\n31. E, aproximando-se, ele a levantou, segurando-a pela mão. E a febre a deixou imediatamente, e ela os servia.\n32. À tarde, quando o sol se pôs, trouxeram-lhe todos os doentes e os possuídos por demônios.\n33. E toda a cidade estava reunida à porta.\n34. E ele curou muitos que estavam afligidos por várias doenças e expulsou muitos demônios, e não permitia que os demônios falassem, porque o conheciam.\n35. E, levantando-se muito de madrugada, saiu e foi para um lugar deserto, e ali orava.\n36. E Simão e os que estavam com ele o seguiram.\n37. E, quando o encontraram, disseram-lhe: \"Todos o procuram.\"\n38. E ele lhes disse: \"Vamos para as cidades e vilas vizinhas, para que eu pregue também lá, pois foi para isso que eu vim.\"\n39. E ele pregava nas sinagogas deles em toda a Galileia e expulsava os demônios.\n40. E veio a ele um leproso, suplicando-lhe, e ajoelhando-se disse-lhe: \"Se você quiser, pode me purificar.\"\n41. Jesus, compadecendo-se dele, estendeu a mão, tocou nele e lhe disse: \"Eu quero. Seja purificado.\"\n42. E, ao dizer isso, a lepra imediatamente o deixou, e ele foi purificado.\n43. E, advertindo-o severamente, logo o despediu,\n44. e lhe disse: \"Veja, não diga nada a ninguém; mas vá, mostre-se ao sacerdote e ofereça, pela sua purificação, o que Moisés ordenou, para servir de testemunho para eles.\"\n45. Mas ele, saindo, começou a pregar e a espalhar a notícia, de modo que Jesus já não podia entrar abertamente em uma cidade, mas ficava em lugares desertos, e as pessoas vinham a ele de todas as partes.\n\nSão Marcos 2\n1. E, dias depois, ele entrou novamente em Cafarnaum.\n2. E foi ouvido que ele estava em casa, e muitos se reuniram, de modo que não cabiam nem à porta, e ele lhes falava a palavra.\n3. E vieram a ele, trazendo um paralítico, carregado por quatro homens.\n4. E, não podendo levá-lo até ele por causa da multidão, descobriram o teto onde ele estava. E, fazendo uma abertura, baixaram a maca em que o paralítico estava deitado.\n5. Quando Jesus viu a fé deles, disse ao paralítico: \"Filho, os seus pecados estão perdoados.\"\n6. Ora, alguns dos escribas estavam ali sentados, pensando em seus corações:\n7. \"Por que este homem fala assim? Ele blasfema. Quem pode perdoar pecados, senão somente Deus?\"\n8. Jesus, percebendo imediatamente em seu espírito que eles pensavam assim, disse-lhes: \"Por que vocês pensam isso em seus corações?\n9. O que é mais fácil dizer ao paralítico: 'Os seus pecados estão perdoados', ou dizer: 'Levante-se, pegue a sua maca e ande'?\n10. Para que vocês saibam que o Filho do Homem tem autoridade na terra para perdoar pecados\", ele disse ao paralítico:\n11. \"Eu lhe digo: Levante-se, pegue a sua maca e vá para a sua casa.\"\n12. E ele se levantou imediatamente. E, pegando a maca, saiu à vista de todos, de modo que todos se maravilharam e glorificaram a Deus, dizendo: \"Nunca vimos algo assim.\"\n13. E ele saiu novamente para o mar, e toda a multidão ia a ele, e ele os ensinava.\n14. E, ao passar, viu Levi, filho de Alfeu, sentado na coletoria de impostos, e lhe disse: \"Siga-me.\" E ele se levantou e o seguiu.\n15. E aconteceu que, estando ele à mesa na casa de Levi, muitos cobradores de impostos e pecadores também estavam à mesa com Jesus e seus discípulos, pois havia muitos que o seguiam.\n16. E os escribas e os fariseus, vendo que ele comia com cobradores de impostos e pecadores, disseram aos discípulos dele: \"Por que o mestre de vocês come e bebe com cobradores de impostos e pecadores?\"\n17. Jesus, ouvindo isso, lhes disse: \"Os sãos não precisam de médico, mas sim os doentes. Eu não vim chamar os justos, mas os pecadores.\"\n18. Os discípulos de João e os dos fariseus estavam jejuando. E vieram e lhe disseram: \"Por que os discípulos de João e os dos fariseus jejuam, mas os seus discípulos não jejuam?\"\n19. Jesus lhes disse: \"Os convidados do casamento podem jejuar enquanto o noivo está com eles? Enquanto têm o noivo com eles, não podem jejuar.\n20. Mas virão dias em que o noivo lhes será tirado, e então, naqueles dias, eles jejuarão.\n21. Ninguém costura um pedaço de pano novo em uma roupa velha; de outra forma, o remendo novo arranca o pano velho, e o rasgo fica pior.\n22. E ninguém põe vinho novo em odres velhos; de outra forma, o vinho romperá os odres, e o vinho se perderá, e os odres também. Mas o vinho novo deve ser posto em odres novos.\"\n23. E aconteceu que, em um sábado, quando ele passava pelas plantações, seus discípulos começaram a caminhar e a colher espigas.\n24. E os fariseus lhe disseram: \"Veja, por que eles fazem no sábado o que não é lícito?\"\n25. Ele lhes disse: \"Vocês nunca leram o que Davi fez quando precisou e teve fome, ele e os que estavam com ele?\n26. Como ele entrou na casa de Deus, sob a chefia do sumo sacerdote Abiatar, e comeu os pães da proposição, que não era lícito comer, a não ser aos sacerdotes, e os deu também aos que estavam com ele?\"\n27. E ele lhes dizia: \"O sábado foi feito para o homem, e não o homem para o sábado.\n28. Portanto, o Filho do Homem é Senhor até mesmo do sábado.\"\n\nSão Marcos 3\n1. E ele entrou novamente na sinagoga. E estava ali um homem com a mão seca.\n2. E eles o observavam para ver se ele o curaria no sábado, para poderem acusá-lo.\n3. E ele disse ao homem que tinha a mão seca: \"Levante-se e fique no meio.\"\n4. E lhes disse: \"É lícito fazer o bem no sábado, ou o mal? Salvar uma vida, ou destruí-la?\" Mas eles ficaram calados.\n5. E, olhando para eles com ira, entristecido pela dureza de seus corações, disse ao homem: \"Estenda a sua mão.\" E ele a estendeu, e a sua mão foi restaurada.\n6. Os fariseus, saindo imediatamente, conspiraram com os herodianos contra ele, sobre como poderiam matá-lo.\n7. Mas Jesus se retirou com seus discípulos para o mar. E uma grande multidão da Galileia e da Judeia o seguiu,\n8. e também de Jerusalém, e da Idumeia, e do outro lado do Jordão. E os de Tiro e Sidom, uma grande multidão, ouvindo o que ele fazia, vieram até ele.\n9. E ele disse a seus discípulos para que tivessem um barco à sua disposição, por causa da multidão, para que não o apertassem.\n10. Pois ele curava a muitos, de modo que todos os que tinham doenças se jogavam sobre ele para o tocarem.\n11. E os espíritos impuros, ao vê-lo, caíam diante dele e clamavam, dizendo:\n12. \"Você é o Filho de Deus.\" E ele os advertia severamente para que não o revelassem.\n13. E subindo ao monte, chamou a si aqueles que ele quis; e eles vieram a ele.\n14. E ele designou doze, para que estivessem com ele e para que os enviasse a pregar,\n15. e para que tivessem autoridade para curar doenças e para expulsar demônios.\n16. E ele pôs em Simão o nome de Pedro;\n17. e a Tiago, filho de Zebedeu, e a João, irmão de Tiago, ele deu o nome de Boanerges, que significa \"Filhos do Trovão\";\n18. e André, e Filipe, e Bartolomeu, e Mateus, e Tomé, e Tiago, filho de Alfeu, e Tadeu, e Simão, o Cananeu,\n19. e Judas Iscariotes, que o traiu.\n20. E eles foram para uma casa. E a multidão se reuniu novamente, de modo que eles não podiam nem comer.\n21. E, quando seus parentes souberam disso, saíram para o prenderem, pois diziam: \"Ele está fora de si.\"\n22. E os escribas que tinham descido de Jerusalém diziam: \"Ele tem Belzebu\" e \"Ele expulsa os demônios pelo príncipe dos demônios.\"\n23. E, chamando-os, ele lhes dizia por parábolas: \"Como pode Satanás expulsar Satanás?\n24. E se um reino estiver dividido contra si mesmo, esse reino não pode subsistir.\n25. E se uma casa estiver dividida contra si mesma, essa casa não pode subsistir.\n26. E se Satanás se levantar contra si mesmo, e estiver dividido, ele não poderá subsistir, mas terá um fim.\n27. Ninguém pode entrar na casa de um homem forte e saquear seus bens, a menos que primeiro amarre o homem forte; e então saqueará a sua casa.\n28. Eu lhes digo a verdade: todos os pecados e blasfêmias dos filhos dos homens lhes serão perdoados,\n29. mas quem blasfemar contra o Espírito Santo nunca terá perdão, mas será culpado de um pecado eterno.\"\n30. Porque eles diziam: \"Ele tem um espírito impuro.\"\n31. E vieram sua mãe e seus irmãos, e, ficando do lado de fora, enviaram alguém para chamá-lo.\n32. E a multidão estava sentada ao redor dele, e lhe disseram: \"Vejam, sua mãe e seus irmãos estão lá fora e o procuram.\"\n33. E ele lhes respondeu: \"Quem é minha mãe e meus irmãos?\"\n34. E, olhando para os que estavam sentados ao redor dele, disse: \"Vejam, minha mãe e meus irmãos!\n35. Porque quem fizer a vontade de Deus, esse é meu irmão, e irmã, e mãe.\"",
    "explicacao_catolica": "1. Síntese da Leitura\nMarcos apresenta um início de ministério de Jesus cheio de ação e autoridade. Após o Batismo e a tentação, Jesus chama seus primeiros discípulos, ensina com um poder que espanta, expulsa demônios, cura os doentes e afirma sua autoridade divina para perdoar pecados, culminando na escolha dos Doze Apóstolos.\n\n2. Explicação Catequética\nA Autoridade de Cristo: O que mais impressiona as multidões é a autoridade (em grego, exousia) com que Jesus ensina e age. Ele não cita outros mestres; Ele fala com poder próprio. Expulsa demônios e perdoa pecados, atos que revelam sua identidade divina e sua missão de derrotar o reino de Satanás (CIC 549-550).\nO Evangelho como Boa Nova: Marcos começa com a frase \"Princípio do Evangelho de Jesus Cristo, Filho de Deus\". \"Evangelho\" significa \"Boa Nova\". A Boa Nova não é um livro ou uma ideia, mas uma Pessoa: Jesus Cristo, que veio para nos salvar (CIC 422).\nA Fundação da Igreja: A escolha dos Doze Apóstolos é um ato fundacional. Jesus não veio para ser um mestre solitário, mas para criar uma comunidade, um Novo Israel. Ele os escolheu para \"estarem com ele\" e para \"enviá-los a pregar\", estabelecendo a base do colégio apostólico que continuaria sua missão no mundo (CIC 551, 858).\n\n3. Para Meditar\nAs pessoas ficavam espantadas com a autoridade da palavra de Jesus. Eu leio o Evangelho com essa mesma expectativa, acreditando que a Palavra de Cristo tem o poder de expulsar os \"demônios\" (vícios, maus pensamentos) da minha vida e me curar? Reconheço que Jesus me chama hoje, como chamou os primeiros discípulos, a deixar minhas \"redes\" (seguranças, apegos) para segui-lo?"
}