{
  "id": 284,
  "leitura_dia": "1 Macabeus 10-12",
  "texto_biblico": "1 Macabeus 10\n1. No ano cento e sessenta, Alexandre, filho de Antíoco, chamado Epifânio, subiu e conquistou Ptolemais. Eles o receberam, e ele reinou lá.\n2. O rei Demétrio soube disso, reuniu um exército muito grande e saiu para lutar contra ele.\n3. Demétrio enviou uma carta a Jônatas com palavras de paz, para honrá-lo.\n4. Ele pensou: \"Vamos nos apressar em fazer a paz com ele, antes que ele se alie a Alexandre contra nós.\n5. Ele se lembrará de todos os males que fizemos a ele, ao seu irmão e à sua nação.\"\n6. Ele lhe deu autoridade para reunir um exército, fazer armas e ser seu aliado. E ordenou que os reféns que estavam na fortaleza fossem entregues a ele.\n7. Jônatas foi a Jerusalém e leu as cartas na presença de todo o povo e dos que estavam na fortaleza.\n8. Eles ficaram com muito medo, pois ouviram que o rei lhe havia dado autoridade para reunir um exército.\n9. Os reféns foram entregues a Jônatas, e ele os devolveu a seus pais.\n10. Jônatas morou em Jerusalém e começou a reconstruir e restaurar a cidade.\n11. Ele ordenou aos trabalhadores que construíssem as muralhas e o monte Sião ao redor com pedras quadradas para fortificação, e assim eles fizeram.\n12. Os estrangeiros que estavam nas fortalezas que Baco havia construído fugiram,\n13. e cada um deixou o seu lugar e foi para a sua terra.\n14. Apenas alguns que haviam abandonado a lei e os mandamentos de Deus ficaram em Bete-Zur, pois era um refúgio para eles.\n15. O rei Alexandre ouviu as promessas que Demétrio havia feito a Jônatas. E lhe contaram as batalhas e os feitos que ele e seus irmãos haviam realizado, e os seus esforços.\n16. E ele disse: \"Será que encontraremos um homem assim? Vamos fazê-lo nosso amigo e aliado.\"\n17. E ele escreveu uma carta e a enviou a ele com as seguintes palavras:\n18. \"O rei Alexandre, a seu irmão Jônatas, saudações.\n19. Soubemos que você é um homem de grande poder e apto para ser nosso amigo.\n20. E agora, nós o nomeamos sumo sacerdote de sua nação e você será chamado de amigo do rei (e ele lhe enviou um manto de púrpura e uma coroa de ouro). E que você nos apoie e nos seja leal.\"\n21. Jônatas vestiu a veste sagrada no sétimo mês, no ano cento e sessenta, no dia da Festa dos Tabernáculos. Ele reuniu um exército e preparou muitas armas.\n22. Demétrio ouviu essas palavras e ficou muito triste.\n23. E disse: \"O que fizemos para que Alexandre nos tomasse a dianteira e fizesse amizade com os judeus para se proteger?\n24. Eu também lhes escreverei palavras de apelo, e lhes darei honras e presentes, para que eles me ajudem.\"\n25. E ele lhes escreveu com as seguintes palavras: \"O rei Demétrio, à nação judaica, saudações.\n26. Porque vocês mantiveram a nossa aliança e permaneceram em nossa amizade, e não se uniram aos nossos inimigos, nós ouvimos e nos alegramos.\n27. E agora, continuem a ser fiéis a nós. Nós os recompensaremos por todo o bem que fizeram por nós.\n28. E nós lhes perdoamos muitos impostos e lhes daremos presentes.\n29. Eu isento vocês e todos os judeus de tributos, perdoo o imposto sobre o sal, as coroas e a terça parte da colheita,\n30. e a metade do fruto das árvores, que é a minha porção. Eu lhes dou isso a partir de hoje e para sempre. E que não seja cobrado da terra de Judá e das três cidades que foram adicionadas a ela, de Samaria e da Galileia, de hoje em diante e para sempre.\n31. Que Jerusalém seja santa e livre com suas fronteiras, e que os dízimos e os impostos sejam seus.\n32. Eu também lhes dou o controle da fortaleza em Jerusalém, e eu a entrego ao sumo sacerdote para que ele coloque nela os homens que ele escolher para a guardarem.\n33. E todo judeu que for prisioneiro fora da terra de Judá, em todo o meu reino, eu o libero gratuitamente. E todos serão isentos de tributos, até mesmo o seu gado.\n34. E que todos os dias de festa, os sábados, as luas novas e os dias de festa, e os três dias antes da festa e os três dias depois, sejam todos de isenção de impostos e de perdão para todos os judeus em meu reino.\n35. E ninguém terá autoridade para agir contra ou incomodar qualquer um deles em qualquer assunto.\n36. E que trinta mil homens judeus sejam inscritos no exército do rei. Eles receberão o que é necessário para todos os exércitos do rei, e dentre eles serão ordenados aqueles que servirão nas fortalezas do grande rei.\n37. E dentre eles serão colocados os encarregados dos assuntos do reino, que forem fiéis, e que sejam líderes e andem de acordo com as suas próprias leis, como o rei ordenou na terra de Judá.\n38. E as três cidades que foram adicionadas à Judeia da região da Samaria serão contadas com a Judeia, para que sejam uma só e não obedeçam a outro poder, a não ser o do sumo sacerdote.\n39. Eu dou Ptolemais e suas fronteiras como um presente aos santos que estão em Jerusalém, para os gastos necessários do santuário.\"\n40. Jônatas e o povo ouviram essas palavras, mas não acreditaram nelas, nem as aceitaram, pois se lembraram da grande maldade que ele havia feito em Israel e de como ele os havia oprimido.\n41. Eles se agradaram de Alexandre, pois ele foi o primeiro a falar de paz, e eles o ajudaram em todos os dias.\n42. O rei Alexandre reuniu um grande exército e acampou contra Demétrio.\n43. Os dois reis lutaram, e o exército de Demétrio fugiu. Alexandre o perseguiu e o atacou.\n44. A batalha foi muito intensa até o pôr do sol. E Demétrio caiu naquele dia.\n45. Alexandre enviou mensageiros a Ptolomeu, rei do Egito, com as seguintes palavras:\n46. \"Eu retornei ao meu reino, me sentei no trono de meus antepassados, obtive o controle, e derrotei Demétrio e tomei nossa região.\n47. Eu lutei contra ele, e ele e seu exército foram derrotados por nós, e nós nos sentamos no trono de seu reino.\n48. E agora, vamos fazer uma aliança de amizade. Dê-me sua filha em casamento, e eu serei seu genro. Eu lhe darei presentes dignos de você.\"\n49. O rei Ptolomeu respondeu: \"Feliz o dia em que você retornou à terra de seus antepassados e se sentou no trono deles.\n50. Eu farei o que você escreveu, mas venha me encontrar em Ptolemais, para que possamos nos ver e eu lhe dê a minha filha, como você pediu.\"\n51. Ptolomeu saiu do Egito com sua filha Cleópatra e foi a Ptolemais no ano cento e sessenta e dois.\n52. O rei Alexandre foi ao encontro dele e lhe deu sua filha Cleópatra. E ele celebrou o casamento dela em Ptolemais com grande glória.\n53. O rei Alexandre escreveu a Jônatas para que ele o encontrasse.\n54. Jônatas foi a Ptolemais com glória e se encontrou com os dois reis. Ele lhes deu muita prata, ouro e presentes, e encontrou graça diante deles.\n55. Homens perversos de Israel se reuniram e o acusaram, mas o rei não lhes deu ouvidos.\n56. Ele ordenou que Jônatas fosse despido de suas roupas e vestido de púrpura, e assim foi feito. E o rei o fez sentar-se com ele.\n57. Ele disse aos seus príncipes: \"Saiam com ele para o meio da cidade e proclamem que ninguém ouse acusá-lo de nada, nem o incomode por qualquer motivo.\"\n58. Quando os que o acusavam viram a sua glória e que ele estava vestido de púrpura, eles fugiram.\n59. O rei o engrandeceu, o registrou entre seus primeiros amigos, e o fez comandante e governador.\n60. Jônatas voltou para Jerusalém com paz e alegria.\n61. No ano cento e sessenta e cinco, Demétrio, filho de Demétrio, veio de Creta para a terra de seus antepassados.\n62. O rei Alexandre ouviu e ficou muito triste. Ele voltou para Antioquia.\n63. O rei Demétrio nomeou Apolônio, que governava a Celessíria, comandante. Apolônio reuniu um grande exército e foi a Jâmnia. Ele enviou uma mensagem a Jônatas, o sumo sacerdote,\n64. dizendo: \"Você é o único que se opõe a nós. Eu me tornei motivo de escárnio e vergonha, porque você tem poder sobre nós nas montanhas.\n65. Agora, se você confia em suas forças, desça até a planície e vamos lutar lá, pois eu tenho um exército de guerra.\n66. Pergunte e saiba quem eu sou e quem são os que me ajudam. Eles dizem que os seus pés não podem resistir à nossa presença, pois seus pais fugiram duas vezes em sua própria terra.\n67. E agora, como você poderá resistir a uma cavalaria e a um exército tão grande na planície, onde não há pedras, nem rochas, nem lugar para fugir?\"\n68. Quando Jônatas ouviu as palavras de Apolônio, ele ficou irado. Ele escolheu dez mil homens e saiu de Jerusalém. Seu irmão Simão foi com ele para o ajudar.\n69. Eles acamparam em Jope, e o expulsaram da cidade, pois Jope era protegida por Apolônio. E eles a atacaram.\n70. Os que estavam na cidade, aterrorizados, abriram os portões, e Jônatas conquistou Jope.\n71. Apolônio soube e moveu três mil cavaleiros e um grande exército.\n72. Ele foi para Asdode, fingindo ir para outro lugar, e saiu para a planície, pois confiava na sua cavalaria. Jônatas o perseguiu até Asdode e lutou.\n73. Apolônio havia deixado mil cavaleiros em emboscada atrás deles.\n74. Jônatas soube da emboscada, e cercou o exército dele. Eles atiraram flechas no povo desde o amanhecer até o entardecer.\n75. Mas o povo ficou firme, como Jônatas havia ordenado. E os cavalos deles se cansaram.\n76. Simão atacou a legião, pois os cavaleiros estavam exaustos. Eles foram derrotados por ele e fugiram.\n77. Os que se dispersaram pela planície fugiram para Asdode e entraram no templo de Dagom para se salvarem.\n78. Jônatas incendiou Asdode e as cidades ao redor, e pegou os seus despojos. Ele também incendiou o templo de Dagom, e todos os que haviam se refugiado nele.\n79. Cerca de oito mil homens foram mortos, com os que foram queimados.\n80. Jônatas partiu de lá e acampou em Ascalom. Os habitantes da cidade o receberam com grande honra.\n81. E Jônatas voltou para Jerusalém com seus homens, com muitos despojos.\n82. O rei Alexandre ouviu essas palavras e o honrou ainda mais.\n83. Ele lhe enviou uma fivela de ouro, como é costume dar a parentes do rei. E ele lhe deu Ecrom e todas as suas fronteiras como sua propriedade.\n84. O rei do Egito reuniu um exército tão numeroso como a areia do mar, e muitos navios, e planejou conquistar o reino de Alexandre e adicioná-lo ao seu.\n85. Ele foi para a Síria com palavras de paz. As cidades lhe abriram os portões e o receberam, pois o rei Alexandre havia ordenado que o recebessem, porque ele era seu sogro.\n86. Mas Ptolomeu, ao entrar nas cidades, colocava guarnições de soldados em cada uma.\n87. E quando ele se aproximou de Asdode, eles lhe mostraram o templo de Dagom que havia sido incendiado, Asdode e suas ruínas. E os corpos jogados, e os túmulos que eles haviam feito ao longo do caminho.\n88. Eles contaram ao rei que Jônatas havia feito isso, para o prejudicar. Mas o rei ficou em silêncio.\n89. Jônatas foi ao encontro do rei em Jope com glória. Eles se saudaram e passaram a noite lá. Jônatas foi com o rei até o rio Eleutero e depois voltou para Jerusalém.\n\n1 Macabeus 11\n1. O rei do Egito reuniu um exército tão numeroso como a areia do mar, e muitos navios, e planejou conquistar o reino de Alexandre e adicioná-lo ao seu.\n2. Ele foi para a Síria com palavras de paz. As cidades lhe abriam os portões e o recebiam, pois o rei Alexandre havia ordenado que o recebessem, pois ele era seu sogro.\n3. Mas Ptolomeu, ao entrar nas cidades, colocava guarnições nelas.\n4. Quando ele chegou a Asdode, eles lhe mostraram o templo de Dagom que havia sido incendiado, Asdode e as suas ruínas. E os corpos que haviam sido jogados nos túmulos que eles haviam feito perto da estrada.\n5. Eles contaram ao rei que Jônatas havia feito aquilo para o prejudicá-lo, mas o rei ficou em silêncio.\n6. Jônatas foi ao encontro do rei em Jope com glória, e eles se saudaram, e passaram a noite lá.\n7. Jônatas foi com o rei até o rio Eleutero, e depois voltou para Jerusalém.\n8. O rei Ptolomeu conquistou o domínio das cidades até Seleucia, na costa do mar, e planejou coisas más contra Alexandre.\n9. Ele enviou mensageiros a Demétrio, dizendo: \"Venha, vamos fazer um acordo. Eu lhe darei minha filha, que Alexandre tem, e você reinará no lugar de seu pai.\n10. Eu me arrependo de ter lhe dado a minha filha, pois ele queria me matar.\"\n11. Ele o acusou de cobiçar o seu reino.\n12. Ele pegou a sua filha e a deu a Demétrio. Ele se afastou de Alexandre, e a inimizade entre eles se tornou clara.\n13. Ptolomeu entrou em Antioquia e colocou duas coroas em sua cabeça, a do Egito e a da Ásia.\n14. O rei Alexandre estava na Cilícia, pois os que estavam naquelas regiões estavam se rebelando.\n15. Quando Alexandre soube, ele foi lutar contra Ptolomeu. Ptolomeu, com um grande exército, foi ao encontro dele e o derrotou.\n16. Alexandre fugiu para a Arábia para se proteger. O rei Ptolomeu foi exaltado.\n17. Zabdiel, o árabe, cortou a cabeça de Alexandre e a enviou a Ptolomeu.\n18. O rei Ptolomeu morreu no terceiro dia. E os que estavam nas fortalezas foram mortos por aqueles que estavam no acampamento.\n19. E Demétrio reinou no ano cento e sessenta e sete.\n20. Naqueles dias, Jônatas reuniu os que estavam na Judeia para atacar a fortaleza em Jerusalém, e eles fizeram muitas máquinas de guerra.\n21. Alguns homens ímpios, que odiavam a sua própria nação, foram ao rei Demétrio e lhe contaram que Jônatas estava cercando a fortaleza.\n22. Quando ele ouviu, ficou irado. Ele foi imediatamente a Ptolemais e escreveu a Jônatas para que ele parasse de cercar a fortaleza e fosse a ele para conversarem.\n23. Quando Jônatas soube, ele ordenou que continuassem o cerco. Ele escolheu alguns dos anciãos de Israel e alguns sacerdotes e se arriscou.\n24. Ele pegou ouro, prata, roupas e muitos outros presentes e foi ao rei em Ptolemais. Ele encontrou favor diante do rei.\n25. Alguns homens ímpios de sua nação o acusaram, mas o rei o tratou como os reis anteriores haviam feito: ele o honrou na presença de todos os seus amigos,\n26. o confirmou no sumo sacerdócio e lhe deu outros privilégios que ele tinha antes, e o fez um de seus primeiros amigos.\n27. Jônatas pediu ao rei que libertasse a Judeia, as três regiões, Samaria e suas fronteiras. E ele prometeu dar-lhe trezentos talentos.\n28. O rei concordou e escreveu a Jônatas cartas com o seguinte teor:\n29. \"O rei Demétrio, a seu irmão Jônatas e à nação judaica, saudações.\n30. Enviamos a você uma cópia da carta que escrevemos a Lastenes, nosso parente, para que vocês saibam.\n31. 'O rei Demétrio, a Lastenes, nosso parente, saudações.\n32. Decidimos mostrar bondade à nação judaica, que é nossa amiga e cumpre o que é justo, por causa da sua lealdade para conosco.\n33. Nós lhes damos todas as fronteiras da Judeia e as três cidades, Lida, Ramá e Efrom, que foram adicionadas à Judeia de Samaria e suas fronteiras, para aqueles que sacrificam em Jerusalém, no lugar das coisas que o rei costumava receber anualmente, do fruto da terra e das árvores.\n34. E outras coisas que nos pertenciam, dízimos e tributos, nós os isentamos a partir de agora para sempre.\n35. As terras de sal e as coroas que nos eram devidas, nós as concedemos a eles.\n36. Tudo isso será deles para sempre. E nada disso será revogado daqui para a frente.\n37. Agora, façam uma cópia desta carta e a entreguem a Jônatas, para que seja colocada na montanha santa, em um lugar público.'\"\n38. O rei Demétrio, ao ver que a terra estava em paz e que não havia ninguém para resistir-lhe, despediu todo o seu exército, exceto o exército estrangeiro que ele havia recrutado das ilhas dos pagãos. E todos os exércitos de seus antepassados eram seus inimigos.\n39. Um homem chamado Trifon, que havia sido um dos partidários de Alexandre, viu que todo o exército murmurava contra Demétrio. Ele foi a Imalcue, o árabe, que estava criando Antíoco, o filho de Alexandre.\n40. Ele o convenceu a entregar o menino a ele, para que ele reinasse no lugar de seu pai. Ele lhe contou tudo o que Demétrio havia feito e a inimizade de seu exército contra ele. Ele ficou lá por muitos dias.\n41. Jônatas enviou uma mensagem a Demétrio para que ele expulsasse os que estavam na fortaleza em Jerusalém e nas guarnições, pois eles atacavam Israel.\n42. Demétrio respondeu a Jônatas: \"Eu não só farei isso por você e por sua nação, mas também lhe darei mais honra a você e a sua nação, quando for a hora certa.\n43. Agora, faça-me um favor: envie-me homens para me ajudar, pois todo o meu exército me abandonou.\"\n44. Jônatas enviou a ele três mil homens fortes de Antioquia. Eles foram ao rei, que se alegrou com a sua chegada.\n45. Os que estavam na cidade se reuniram, cento e vinte mil homens, e queriam matar o rei.\n46. O rei fugiu para o palácio. Eles cercaram as ruas da cidade e começaram a lutar.\n47. O rei chamou os judeus para o ajudar. Todos eles se uniram a ele e se espalharam pela cidade.\n48. Naquele dia, eles mataram cem mil homens. Eles incendiaram a cidade, pegaram muitos despojos e salvaram o rei.\n49. Os habitantes da cidade viram que os judeus haviam conquistado a cidade como queriam. Eles ficaram desanimados e clamaram ao rei, dizendo:\n50. \"Dê-nos a sua mão, e que os judeus parem de nos atacar.\"\n51. Eles jogaram suas armas e fizeram a paz. Os judeus foram honrados na presença do rei e na presença de todos os que estavam em seu reino, e seus nomes foram famosos. Eles voltaram para Jerusalém com muitos despojos.\n52. O rei Demétrio se sentou no trono de seu reino, e a terra ficou em paz.\n53. Mas ele quebrou todas as promessas que havia feito a Jônatas, e o desprezou, e o atacou.\n54. Depois disso, Trifon voltou com o jovem Antíoco e o coroou. Ele se sentou no trono.\n55. Todos os exércitos que Demétrio havia dispensado se reuniram a ele. Eles lutaram contra Demétrio, que fugiu.\n56. Trifon pegou os elefantes e tomou Antioquia.\n57. O jovem Antíoco escreveu a Jônatas, dizendo: \"Eu o confirmo no sacerdócio e o nomeio sobre as quatro cidades, e você será um dos amigos do rei.\"\n58. Ele lhe enviou objetos de ouro para o serviço, e lhe deu autoridade para beber em ouro, e vestir púrpura, e usar uma fivela de ouro.\n59. E ele nomeou Simão, seu irmão, comandante da região de Tiro até a fronteira do Egito.\n60. Jônatas saiu e percorreu as cidades do outro lado do rio. Todos os exércitos da Síria se reuniram a ele. Ele foi a Ascalom e os habitantes o receberam com honra.\n61. De lá, ele foi a Gaza. Os habitantes de Gaza se trancaram. Ele os cercou e incendiou o que estava ao redor da cidade e a saqueou.\n62. Os habitantes de Gaza imploraram a Jônatas, e ele lhes deu a mão. Ele pegou os filhos deles como reféns e os enviou a Jerusalém. Ele percorreu a região até Damasco.\n63. Jônatas soube que os líderes de Demétrio estavam em Cades, na Galileia, com um grande exército, para o destituir do reino.\n64. Ele foi ao encontro deles, mas deixou seu irmão Simão na província.\n65. Simão acampou em Bete-Zur, a atacou por muitos dias e a capturou.\n66. Eles pediram para fazer a paz com ele, e ele lhes deu. Ele os expulsou de lá, tomou a cidade e colocou uma guarnição nela.\n67. Jônatas e seu exército acamparam perto do lago Genesaré. Eles acamparam antes do amanhecer na planície de Hazor.\n68. Um exército de estrangeiros se aproximou e os atacou. E havia uma emboscada nas montanhas. Mas ele os atacou de frente.\n69. A emboscada se levantou e a batalha começou.\n70. Todos os homens de Jônatas fugiram, e não restou ninguém, exceto Matias, filho de Absalão, e Judas, filho de Calebe, os comandantes do exército.\n71. Jônatas rasgou suas roupas, pôs terra em sua cabeça e orou.\n72. Jônatas voltou para os seus homens e os atacou. Ele os fez fugir e os perseguiu.\n73. Os que haviam fugido voltaram para ele e o seguiram até Cades, para o seu acampamento, e eles chegaram lá.\n74. Naquele dia, três mil homens dos estrangeiros foram mortos. E Jônatas voltou para Jerusalém.\n\n1 Macabeus 12\n1. Jônatas viu que a hora era favorável. Ele escolheu homens e os enviou a Roma para fazer uma aliança e um pacto com eles.\n2. E a Esparta e a outros lugares, ele enviou cartas com o mesmo teor.\n3. Eles foram a Roma, entraram no senado e disseram: \"Jônatas, o sumo sacerdote, e a nação dos judeus nos enviaram a vocês para renovarmos a amizade e a aliança, como antigamente.\"\n4. Eles lhes deram cartas para levarem a cada lugar, para que eles fossem conduzidos em paz para a terra de Judá.\n5. Esta é a cópia das cartas que Jônatas enviou aos espartanos:\n6. \"Jônatas, o sumo sacerdote, os anciãos e os sacerdotes, e o restante do povo dos judeus, a seus irmãos espartanos, saudações.\n7. Há muito tempo, uma carta foi enviada a Onias, o sumo sacerdote, por Ário, o rei de vocês, dizendo que somos irmãos. A cópia da carta está em anexo.\n8. Onias recebeu o homem que foi enviado com honra e aceitou a carta que falava sobre a aliança e a amizade.\n9. Como nós não precisamos de nada disso, pois temos o consolo dos livros sagrados em nossas mãos,\n10. preferimos enviar a vocês para renovarmos a fraternidade e a amizade, para que não nos tornemos estranhos a vocês. Pois muito tempo se passou desde que vocês nos enviaram.\n11. Nós nos lembramos de vocês em todos os dias, nas festas e em outras ocasiões em que oferecemos sacrifícios, como é justo e apropriado para irmãos.\n12. Nós nos alegramos com a sua glória.\n13. Mas nós temos muitas tribulações e muitas batalhas, e os reis que estão ao nosso redor nos atacaram.\n14. Não quisemos incomodar vocês ou outros de nossos aliados e amigos com essas batalhas.\n15. Pois tivemos ajuda do céu, e fomos libertados, e nossos inimigos foram humilhados.\n16. Por isso, escolhemos Numênio, filho de Antíoco, e Antípatro, filho de Jasão, e os enviamos a Roma para renovarem a nossa amizade e aliança.\n17. Nós lhes ordenamos que também fossem a vocês, os cumprimentassem e lhes entregassem a nossa carta sobre a renovação de nossa fraternidade.\n18. E agora, vocês farão o bem ao nos responderem.\"\n19. E esta é a cópia da carta que Ário havia enviado a Onias:\n20. \"Ário, rei dos espartanos, a Onias, o sumo sacerdote, saudações.\n21. Foi encontrado em um registro sobre os espartanos e os judeus que eles são irmãos e que são descendentes de Abraão.\n22. E agora que sabemos disso, vocês fazem bem em nos escreverem sobre a sua paz.\n23. Nós também lhes escrevemos: Nossos rebanhos e nossas posses são de vocês, e as de vocês são nossas. Nós ordenamos que isso seja anunciado a vocês.\"\n24. Jônatas soube que os líderes de Demétrio haviam voltado com um exército maior do que o anterior para lutar contra ele.\n25. Ele saiu de Jerusalém e os encontrou na região de Hamate, pois ele não lhes deu tempo para entrarem em sua região.\n26. Ele enviou espiões ao acampamento deles, e eles voltaram e disseram que eles planejavam atacá-los à noite.\n27. Quando o sol se pôs, Jônatas ordenou aos seus homens que ficassem acordados e armados para a batalha a noite toda, e ele colocou guardas ao redor do acampamento.\n28. Os inimigos souberam que Jônatas e seus homens estavam prontos para a batalha. Eles ficaram com medo e fugiram, deixando os seus acampamentos em chamas.\n29. Jônatas e seus homens não souberam até de manhã, pois viram as luzes queimando.\n30. Jônatas os perseguiu, mas não os alcançou, pois eles haviam atravessado o rio Eleutero.\n31. Jônatas se desviou para os árabes chamados zabadeus, os atacou e pegou os seus despojos.\n32. Ele se uniu a eles, foi a Damasco e percorreu toda a região.\n33. Simão saiu e foi até Ascalom e aos postos avançados mais próximos. Ele se desviou para Jope e a conquistou,\n34. pois ouviu que eles queriam entregar a guarnição aos homens de Demétrio. Ele colocou guardas nela para a proteger.\n35. Jônatas voltou e reuniu os anciãos do povo, e eles planejaram construir fortalezas na Judeia,\n36. e construir muralhas em Jerusalém e elevar o muro que estava entre a fortaleza e a cidade, para que ela ficasse separada da cidade e ninguém pudesse comprar ou vender nela.\n37. Eles se reuniram para reconstruir a cidade. O muro que estava sobre o ribeiro a leste havia caído. E eles o restauraram, e ele foi chamado de Cafeta.\n38. Simão construiu Adida, em Sefelá, a fortificou, e colocou portões e ferrolhos.\n39. Trifon planejou reinar na Ásia, se apossar da coroa e atacar o rei Antíoco.\n40. Ele temia que Jônatas não o permitisse e lutasse contra ele. Ele foi para Bete-Seã.\n41. Jônatas saiu ao encontro dele com quarenta mil homens escolhidos para a batalha e chegou a Bete-Seã.\n42. Trifon viu que Jônatas vinha com um grande exército e ficou com medo.\n43. Ele o recebeu com honra, o elogiou a todos os seus amigos e lhe deu presentes. Ele ordenou a seu exército que o obedecesse como a ele mesmo.\n44. Ele disse a Jônatas: \"Por que você incomodou todo o povo, se não há guerra entre nós?\n45. Agora, mande-os de volta para suas casas. Escolha alguns homens para ficarem com você e venha comigo a Ptolemais. Eu lhe darei a cidade, as outras fortalezas, o exército e todos os oficiais. E depois eu irei embora.\" Ele o enganou.\n46. Jônatas acreditou nele e fez como ele disse. Ele dispensou o exército e eles voltaram para a terra de Judá.\n47. Ele ficou com três mil homens. Ele enviou dois mil para a Galileia e mil foram com ele.\n48. Quando Jônatas entrou em Ptolemais, os habitantes da cidade fecharam os portões e o prenderam. E mataram todos os que haviam entrado com ele.\n49. Trifon enviou um exército e cavalaria para a Galileia e para a grande planície para matar todos os aliados de Jônatas.\n50. Mas eles souberam que Jônatas havia sido capturado e morto, e todos os seus homens também. Eles se encorajaram, se prepararam para a batalha,\n51. e lutaram contra os que os perseguiam. Os perseguidores, vendo que a luta era pela vida, recuaram.\n52. Todos os homens de Jônatas voltaram em paz para a terra de Judá. Eles lamentaram muito Jônatas e os que estavam com ele, e todo o Israel ficou em grande luto.\n53. E todas as nações ao redor deles queriam os destruir, pois diziam:\n54. \"Eles não têm líder nem ajuda. Vamos atacá-los e acabar com a memória deles.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nJônatas, o novo líder, prova ser um diplomata e estrategista astuto. Aproveitando as disputas internas pelo trono selêucida, ele consegue firmar alianças, é nomeado sumo sacerdote pelo rei e expande o território judaico. Ele também renova uma aliança com os romanos e os espartanos, buscando fortalecer a posição da Judeia.\n2. Explicação Catequética\nA Fé e a Prudência Política: Jônatas une a confiança em Deus com uma grande prudência política. Ele não espera passivamente por milagres, mas usa todos os meios humanos legítimos (diplomacia, estratégia) para alcançar seus objetivos. A fé católica não é fideísta; ela ensina que \"a graça aperfeiçoa a natureza\", e que devemos usar nossa inteligência e nossas virtudes humanas a serviço do Reino de Deus (CIC 1806).\nO Sacerdócio Asmoneu: A nomeação de Jônatas como sumo sacerdote, embora ele não fosse da linhagem sacerdotal principal de Sadoque, marca o início do sacerdócio da dinastia asmoneia (dos Macabeus). Esta união do poder político e sacerdotal na mesma família será uma característica do período que antecede o nascimento de Jesus e ajudará a explicar o cenário político-religioso que Ele encontrou.\n3. Para Meditar\nNa minha vida, eu uno a oração e a confiança em Deus com a ação e o uso prudente dos meus talentos? Ou caio em um extremo, sendo passivo e esperando que Deus faça tudo, ou no outro, sendo ativista e confiando apenas em minhas próprias forças?"
}