{
  "id": 97,
  "leitura_dia": "Números 10-13",
  "texto_biblico": "Números 10\n1. O Senhor falou a Moisés, dizendo:\n2. \"Faça duas trombetas de prata, de uma única peça de metal batido, para convocar a comunidade e dar o sinal para a partida do acampamento.\n3. Quando as duas trombetas soarem, toda a comunidade se reunirá com você na entrada da Tenda do Encontro.\n4. Se apenas uma soar, os líderes, os chefes dos exércitos de Israel, se reunirão com você.\n5. Quando o som for um toque longo e vibrante, os acampamentos a leste partirão.\n6. Quando o som longo e vibrante soar uma segunda vez, os acampamentos ao sul partirão. O toque será um sinal para a partida.\n7. Para reunir o povo, o toque das trombetas será simples, sem ser vibrante.\n8. Os sacerdotes, os filhos de Arão, tocarão as trombetas. Esta será uma lei permanente para vocês e para as suas gerações.\n9. Quando vocês forem para a guerra em sua terra contra um inimigo que os oprime, toquem as trombetas com um som vibrante, e o Senhor, o seu Deus, se lembrará de vocês e os salvará dos seus inimigos.\n10. Em suas festas, em suas celebrações e no início de cada mês, toquem as trombetas sobre as suas ofertas queimadas e os seus sacrifícios de comunhão. Elas servirão como um memorial para vocês diante do seu Deus. Eu sou o Senhor, o seu Deus.\"\n11. No segundo ano, no segundo mês, no vigésimo dia do mês, a nuvem se levantou de cima do Tabernáculo do Testemunho.\n12. Os israelitas partiram do deserto do Sinai, um acampamento de cada vez, e a nuvem parou no deserto de Parã.\n13. Eles partiram pela primeira vez, conforme o Senhor havia ordenado por meio de Moisés.\n14. A bandeira do acampamento de Judá, com seus exércitos, partiu primeiro. O líder de seu exército era Naassom, filho de Aminadabe.\n15. O líder da tribo dos filhos de Issacar era Natanael, filho de Zuar.\n16. O líder da tribo de Zebulom era Eliabe, filho de Helom.\n17. Depois que o Tabernáculo foi desmontado, os gersonitas e os meraritas, que o carregavam, partiram.\n18. Em seguida, a bandeira do acampamento de Rúben, com seus exércitos, partiu. O líder de seu exército era Elizur, filho de Sedeur.\n19. O líder da tribo dos filhos de Simeão era Selumiel, filho de Zurisadai.\n20. O líder da tribo de Gade era Eliasafe, filho de Deuel.\n21. Então os coatitas, que carregavam os objetos sagrados, partiram. O Tabernáculo era montado no novo local antes que eles chegassem.\n22. Depois, a bandeira do acampamento dos filhos de Efraim, com seus exércitos, partiu. O líder de seu exército era Elisama, filho de Amiúde.\n23. O líder da tribo dos filhos de Manassés era Gamaliel, filho de Pedazur.\n24. O líder da tribo de Benjamim era Abidã, filho de Gideoni.\n25. Por último, a bandeira do acampamento de Dã, com seus exércitos, partiu. Eles formavam a retaguarda de todos os acampamentos. O líder de seu exército era Aiezer, filho de Amisadai.\n26. O líder da tribo dos filhos de Aser era Pagiel, filho de Ocrã.\n27. O líder da tribo dos filhos de Naftali era Aira, filho de Enã.\n28. Essa era a ordem de marcha dos israelitas, acampamento por acampamento.\n29. Moisés disse a Hobabe, filho de Reuel, o midianita, seu sogro: \"Nós estamos partindo para o lugar que o Senhor nos prometeu dar. Venha conosco, e nós o trataremos bem, pois o Senhor prometeu coisas boas a Israel.\"\n30. Mas Hobabe respondeu: \"Não vou. Voltarei para minha terra e para minha família.\"\n31. Moisés implorou: \"Por favor, não nos deixe. Você conhece os lugares para acamparmos no deserto e pode ser um guia para nós.\n32. Se você vier conosco, compartilharemos com você todas as coisas boas que o Senhor nos der.\"\n33. Então eles partiram do monte do Senhor e caminharam por três dias. A Arca da Aliança do Senhor ia na frente deles, por três dias, procurando um lugar para o acampamento.\n34. A nuvem do Senhor estava sobre eles de dia, quando saíam do acampamento.\n35. Quando a Arca se levantava, Moisés dizia: \"Levanta-te, Senhor! Que os teus inimigos se dispersem e que aqueles que te odeiam fujam de ti!\"\n36. Quando a Arca parava, ele dizia: \"Volta, Senhor, para a multidão dos milhares de Israel!\"\n\nNúmeros 11\n1. O povo começou a reclamar em voz alta ao Senhor sobre suas dificuldades. Quando o Senhor ouviu, sua ira se acendeu. O fogo do Senhor queimou entre eles e consumiu uma parte do acampamento.\n2. O povo clamou a Moisés, que orou ao Senhor, e o fogo se extinguiu.\n3. Por isso, aquele lugar foi chamado de Taberá, porque o fogo do Senhor havia ardido entre eles.\n4. A multidão mista que estava com eles sentiu um forte desejo por carne e começou a reclamar de novo. Até os israelitas choraram e disseram: \"Quem nos dará carne para comer?\n5. Nos lembramos dos peixes que comíamos de graça no Egito, e dos pepinos, melões, alhos-porós, cebolas e alhos.\n6. Mas agora perdemos o apetite; não vemos nada além de maná.\"\n7. O maná parecia sementes de coentro e tinha a cor de resina.\n8. O povo andava por toda a parte para colhê-lo, moía-o em moinhos de mão ou o socava em almofarizes, cozinhava-o em panelas e fazia bolos com ele. Tinha gosto de massa feita com azeite.\n9. Quando o orvalho caía sobre o acampamento à noite, o maná caía com ele.\n10. Moisés ouviu o povo chorando, família por família, cada um na entrada de sua tenda. A ira do Senhor se acendeu grandemente, e Moisés também ficou descontente.\n11. Moisés perguntou ao Senhor: \"Por que afligiste o teu servo? Por que não encontro favor aos teus olhos, a ponto de colocares sobre mim o fardo de todo este povo?\n12. Fui eu quem concebeu todo este povo? Fui eu quem os gerou, para que me digas: 'Leve-os no seu peito, como uma babá carrega um bebê, para a terra que jurei dar aos seus antepassados'?\n13. Onde vou conseguir carne para dar a todo este povo? Eles choram para mim, dizendo: 'Dê-nos carne para comer!'\n14. Eu sozinho não posso carregar todo este povo; o fardo é pesado demais para mim.\n15. Se é assim que vais me tratar, por favor, mata-me de uma vez, se sou digno do teu favor. Não me deixes ver tanta miséria!\"\n16. O Senhor respondeu a Moisés: \"Reúna para mim setenta homens dentre os líderes de Israel, que você sabe que são líderes e oficiais do povo. Leve-os para a entrada da Tenda do Encontro para que fiquem lá com você.\n17. Eu descerei e falarei com você. Tomarei do Espírito que está em você e o porei sobre eles. Eles carregarão o fardo do povo com você, para que você não o carregue sozinho.\n18. Diga ao povo: 'Santifiquem-se para amanhã, e vocês comerão carne, pois o Senhor ouviu o seu choro quando disseram: \"Quem nos dará carne para comer? No Egito, éramos felizes.\" O Senhor lhes dará carne, e vocês a comerão.\n19. Vocês não a comerão por apenas um, dois, cinco, dez ou vinte dias,\n20. mas por um mês inteiro, até que lhes saia pelas narinas e vocês sintam nojo dela, porque rejeitaram o Senhor, que está no meio de vocês, e choraram diante dele, dizendo: \"Por que saímos do Egito?\"'\"\n21. Moisés disse: \"Este povo, que eu estou liderando, é de seiscentos mil homens, e tu dizes: 'Eu lhes darei carne para comer por um mês inteiro'?\n22. Seria necessário matar todos os rebanhos de ovelhas e gado para lhes dar o suficiente? Ou todos os peixes do mar seriam suficientes para eles?\"\n23. O Senhor respondeu a Moisés: \"A mão do Senhor é fraca? Agora você verá se a minha palavra se cumpre ou não.\"\n24. Moisés saiu e falou ao povo as palavras do Senhor. Ele reuniu setenta homens dentre os líderes do povo e os colocou ao redor da Tenda.\n25. O Senhor desceu na nuvem, falou com Moisés, e tirou do Espírito que estava sobre ele e o colocou sobre os setenta líderes. Quando o Espírito desceu sobre eles, eles profetizaram, e nunca mais pararam.\n26. Dois homens, Eldade e Medade, haviam permanecido no acampamento, mas o Espírito também desceu sobre eles. Eles estavam entre os que foram registrados, mas não tinham ido à Tenda.\n27. Quando eles começaram a profetizar no acampamento, um jovem correu e contou a Moisés: \"Eldade e Medade estão profetizando no acampamento!\"\n28. Josué, filho de Num, que era assistente de Moisés desde jovem, disse: \"Moisés, meu senhor, proíbe-os!\"\n29. Mas Moisés respondeu: \"Você está com ciúmes por minha causa? Quem dera todo o povo do Senhor fosse profeta e que o Senhor pusesse o seu Espírito sobre eles!\"\n30. Moisés e os líderes de Israel voltaram para o acampamento.\n31. Então o Senhor enviou um vento que trouxe codornizes do mar e as deixou cair sobre o acampamento. Elas se espalharam por uma distância de um dia de caminhada em todas as direções, a cerca de um metro do chão.\n32. O povo se levantou e passou o dia, a noite e o dia seguinte, colhendo as codornizes. Aquele que menos colheu, juntou dez \"homers\". Eles as espalharam ao redor do acampamento para secar.\n33. Enquanto a carne ainda estava entre os seus dentes e antes que tivessem mastigado, a ira do Senhor se acendeu contra o povo, e o Senhor os atingiu com uma praga muito grande.\n34. Por isso, aquele lugar foi chamado de Quibrote-Hataavá (Sepulcros da Cobiça), porque ali eles sepultaram o povo que havia sentido cobiça. \n35. De Quibrote-Hataavá, o povo viajou para Hazerote e lá acamparam.\n\nNúmeros 12\n1. Maria e Arão criticaram Moisés por causa de sua esposa etíope.\n2. Eles disseram: \"Será que o Senhor falou apenas com Moisés? Ele também não falou conosco?\" O Senhor ouviu isso.\n3. (Ora, Moisés era um homem muito humilde, mais do que qualquer outro homem na terra.)\n4. De repente, o Senhor falou a Moisés, Arão e Maria: \"Vocês três, venham à Tenda do Encontro.\" Eles foram.\n5. O Senhor desceu em uma coluna de nuvem, parou na entrada da Tenda e chamou Arão e Maria. Os dois se apresentaram.\n6. Ele disse: \"Ouçam as minhas palavras. Se houver um profeta entre vocês, eu, o Senhor, me revelarei a ele em visões e falarei com ele em sonhos.\n7. Mas não é assim com meu servo Moisés. Ele é o mais fiel em toda a minha casa.\n8. Falo com ele face a face, claramente, e não por meio de enigmas. Ele vê a forma do Senhor. Por que, então, vocês não tiveram medo de criticar o meu servo, Moisés?\"\n9. A ira do Senhor se acendeu contra eles, e ele partiu.\n10. Quando a nuvem se retirou de cima da Tenda, Maria estava com lepra, branca como a neve. Arão olhou para ela e viu que ela estava leprosa.\n11. Arão disse a Moisés: \"Por favor, meu senhor, não nos castigue por este pecado que cometemos de forma tola.\n12. Não deixe que ela fique como uma natimorta, como um bebê que já está com a metade da sua carne consumida quando sai do ventre da mãe.\"\n13. Então Moisés clamou ao Senhor: \"Ó Deus, por favor, cura-a!\"\n14. O Senhor respondeu a Moisés: \"Se o pai dela tivesse cuspido em seu rosto, ela não teria que ficar envergonhada por sete dias? Que ela seja banida do acampamento por sete dias, e só depois ela poderá ser trazida de volta.\"\n15. Maria foi banida do acampamento por sete dias, e o povo não partiu até que ela fosse trazida de volta.\n16. O povo partiu de Hazerote e acampou no deserto de Parã.\n\nNúmeros 13\n1. Lá, o Senhor falou a Moisés, dizendo:\n2. \"Envie homens para explorar a terra de Canaã, que eu darei aos israelitas. Envie um homem de cada tribo, sendo ele um líder entre eles.\"\n3. Moisés fez o que o Senhor ordenou, enviando do deserto de Parã os líderes, cujos nomes eram:\n4. Da tribo de Rúben, Samua, filho de Zacur.\n5. Da tribo de Simeão, Safate, filho de Hori.\n6. Da tribo de Judá, Calebe, filho de Jefoné.\n7. Da tribo de Issacar, Igal, filho de José.\n8. Da tribo de Efraim, Oseias, filho de Num.\n9. Da tribo de Benjamim, Palti, filho de Rafu.\n10. Da tribo de Zebulom, Gadiel, filho de Sodi.\n11. Da tribo de José, para Manassés, Gadi, filho de Susi.\n12. Da tribo de Dã, Amiel, filho de Gemali.\n13. Da tribo de Aser, Setur, filho de Micael.\n14. Da tribo de Naftali, Nabi, filho de Vapsi.\n15. Da tribo de Gade, Guel, filho de Maqui.\n16. Esses são os nomes dos homens que Moisés enviou para explorar a terra. Moisés chamou a Oseias, filho de Num, de Josué.\n17. Moisés os enviou para explorar a terra de Canaã e lhes disse: \"Subam pelo lado sul e subam às montanhas.\n18. Vejam como é a terra: se o povo que vive lá é forte ou fraco, se são poucos ou numerosos.\n19. Vejam se a terra é boa ou ruim, e se as cidades são fortificadas ou sem muros.\n20. Vejam se o solo é fértil ou estéril, se há árvores ou não. Sejam corajosos e tragam alguns dos frutos da terra.\" Era a época da primeira colheita das uvas.\n21. Eles subiram e exploraram a terra, desde o deserto de Zim até Reobe, na direção de Hamate.\n22. Eles subiram para o sul e chegaram a Hebrom, onde viviam Aimã, Sesai e Talmai, descendentes de Enaque. (Hebrom foi construída sete anos antes de Zoã, no Egito.)\n23. Chegando ao vale de Escol, cortaram um ramo de videira com um cacho de uvas, que foi carregado por dois homens em um varal. Também trouxeram romãs e figos.\n24. O lugar foi chamado de Escol (que significa 'cacho') porque os israelitas cortaram um cacho de uvas de lá.\n25. Depois de quarenta dias, eles voltaram de explorar a terra.\n26. Eles vieram a Moisés, Arão e toda a comunidade de Israel no deserto de Parã, em Cades. Deram o relatório a eles e a toda a comunidade, e lhes mostraram os frutos da terra.\n27. E contaram: \"Fomos à terra que nos enviaste, e ela realmente jorra leite e mel, como podeis ver por estes frutos.\n28. Mas o povo que vive lá é muito forte, e as cidades são grandes e fortificadas. Também vimos os descendentes de Enaque lá.\n29. Os amalequitas vivem no sul, os hititas, os jebuseus e os amorreus vivem nas montanhas. E os cananeus vivem perto do mar e ao longo do rio Jordão.\"\n30. Então, Calebe acalmou o povo que estava reclamando contra Moisés e disse: \"Subamos imediatamente e tomemos posse da terra, pois somos capazes de conquistá-la.\"\n31. Mas os homens que haviam ido com ele disseram: \"Não podemos atacar este povo, pois eles são mais fortes do que nós.\"\n32. E eles espalharam um relatório negativo sobre a terra que haviam explorado entre os israelitas, dizendo: \"A terra que exploramos é uma terra que devora os seus habitantes. Todo o povo que vimos lá é de grande estatura.\n33. Vimos ali os gigantes, descendentes de Enaque, da raça dos gigantes. Em comparação com eles, parecíamos gafanhotos.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nAo som das trombetas de prata, o povo de Israel finalmente parte do Monte Sinai. Quase que imediatamente, eles começam a murmurar e a reclamar, sentindo falta da comida do Egito. Deus se ira, mas lhes envia codornizes. Moisés, sobrecarregado, recebe a ajuda de setenta anciãos sobre os quais repousa o Espírito. A leitura culmina com o envio dos doze espiões para explorar a Terra Prometida.\n2. Explicação Catequética\nA Murmuração no Deserto: A murmuração do povo é um pecado de ingratidão e falta de fé. Apesar de terem visto todos os milagres de Deus, eles preferem a \"segurança\" da escravidão no Egito à liberdade desafiadora da peregrinação com Deus. É uma imagem da nossa própria tendência de reclamar e duvidar de Deus em meio às dificuldades da vida cristã (CIC 2089).\nO Maná e a Eucaristia: O desprezo do povo pelo maná (\"estamos enjoados deste pão miserável\") prefigura a incredulidade de muitos diante do discurso de Jesus sobre a Eucaristia (João 6). O maná era o pão milagroso para a jornada no deserto; a Eucaristia é o verdadeiro Pão do Céu para a nossa peregrinação terrena (CIC 1334).\nO Espírito sobre os Anciãos: O dom do Espírito, que repousava sobre Moisés e é partilhado com os setenta anciãos para ajudá-lo a governar, é uma prefiguração do dom do Espírito Santo que Cristo daria aos seus Apóstolos e que é partilhado com seus sucessores, os bispos, para o governo da Igreja (CIC 707, 1288).\n3. Para Meditar\nQuantas vezes eu \"murmuro\" contra Deus quando as coisas não saem como eu quero? Esqueço-me facilmente das bênçãos passadas e me concentro apenas nas dificuldades presentes? Eu valorizo o dom da Eucaristia, o verdadeiro Pão do Céu, ou às vezes o trato com a mesma indiferença com que Israel tratou o maná?"
}
    