{
  "id": 214,
  "leitura_dia": "Jeremias 39-41",
  "texto_biblico": "Jeremias 39\n1. No nono ano de Zedequias, rei de Judá, no décimo mês, Nabucodonosor, rei da Babilônia, e todo o seu exército, vieram a Jerusalém e a sitiaram.\n2. E no décimo primeiro ano de Zedequias, no quarto mês, no nono dia do mês, a cidade foi aberta.\n3. E todos os príncipes do rei da Babilônia entraram e se sentaram no portão do meio: Nergal-Sarezer, Semegar-Nebo, Sarsequim, Rabe-Saris, Nergal-Sarezer, Rabe-Mag, e todos os outros príncipes do rei da Babilônia.\n4. E quando o rei Zedequias de Judá, e todos os homens de guerra os viram, eles fugiram: e saíram da cidade à noite pelo caminho do jardim do rei, e pelo portão que ficava entre os dois muros, e foram para o caminho do deserto.\n5. Mas o exército dos caldeus os perseguiu, e alcançaram Zedequias no campo do deserto de Jericó, e o capturaram e o levaram a Nabucodonosor, rei da Babilônia, em Ribla, que fica na terra de Hamate: e ele lhe pronunciou as sentenças.\n6. E o rei da Babilônia matou os filhos de Zedequias em Ribla, diante de seus olhos: e todos os nobres de Judá o rei da Babilônia matou.\n7. Ele também vazou os olhos de Zedequias e o amarrou com correntes para ser levado para a Babilônia.\n8. E os caldeus queimaram com fogo a casa do rei e a casa do povo, e derrubaram o muro de Jerusalém.\n9. E o restante do povo que havia ficado na cidade, e os desertores que tinham fugido para ele, e o excesso do povo comum que havia ficado, Nabuzaradã, o chefe da guarda, os exilou para a Babilônia.\n10. E Nabuzaradã, o chefe da guarda, deixou na terra de Judá uma parte do povo pobre que não tinha nada, e lhes deu vinhas e cisternas naquele dia.\n11. Ora, Nabucodonosor, rei da Babilônia, havia dado ordens a Nabuzaradã, o chefe da guarda, a respeito de Jeremias, dizendo:\n12. \"Pegue-o, e cuide dele, e não lhe faça nenhum mal: mas faça-lhe o que ele quiser.\"\n13. Então Nabuzaradã, o chefe da guarda, e Nabusezbã, e Rabe-Saris, e Nergal-Sarezer, e Rabe-Mag, e todos os outros príncipes do rei da Babilônia,\n14. Enviaram e tiraram Jeremias do pátio da prisão, e o entregaram a Gedalias, filho de Aicão, filho de Safã, para que ele entrasse na casa e habitasse no meio do povo.\n15. Mas a palavra do Senhor veio a Jeremias, quando ele estava preso no pátio da prisão, dizendo:\n16. \"Vá, e diga a Ebede-Meleque, o etíope, dizendo: 'Assim diz o Senhor dos Exércitos, o Deus de Israel: Eis que eu trarei as minhas palavras sobre esta cidade para o mal, e não para o bem, e elas se cumprirão diante de você naquele dia.'\"\n17. \"'E eu o livrarei naquele dia', diz o Senhor, 'e você não será entregue nas mãos dos homens de quem você tem medo:'\"\n18. \"'Mas eu o salvarei e o livrarei, e você não cairá pela espada, mas a sua vida será salva para você, porque você confiou em mim', diz o Senhor.\"\n\nJeremias 40\n1. A palavra que veio do Senhor a Jeremias, depois que Nabuzaradã, o chefe da guarda, o libertou de Ramá, quando o pegou preso em correntes no meio de todos os que estavam partindo de Jerusalém e de Judá, e que estavam sendo levados para a Babilônia.\n2. Então o chefe da guarda, pegando Jeremias, lhe disse: \"O Senhor seu Deus falou este mal sobre este lugar:\"\n3. \"E o Senhor o trouxe, e o fez como ele falou, porque vocês pecaram contra o Senhor, e não ouviram a sua voz: e esta palavra lhes aconteceu.\"\n4. \"Agora, portanto, eis que hoje eu o liberto das correntes que estão em suas mãos: se lhe agradar vir comigo para a Babilônia, venha, e eu cuidarei de você: mas se não lhe agradar vir comigo para a Babilônia, fique: eis que toda a terra está diante de você: o que você escolher, e para onde lhe agradar ir, para lá vá.\"\n5. \"E não venha comigo, mas habite com Gedalias, filho de Aicão, filho de Safã, a quem o rei da Babilônia nomeou sobre as cidades de Judá: então habite com ele no meio do povo: ou para onde lhe agradar ir, vá.\" O chefe da guarda também lhe deu provisões e presentes, e o deixou ir.\n6. E Jeremias veio a Gedalias, filho de Aicão, em Mispá, e habitou com ele no meio do povo que havia sido deixado na terra.\n7. E quando todos os chefes dos exércitos, que haviam sido dispersos pelos campos, eles e seus companheiros, ouviram que o rei da Babilônia havia nomeado Gedalias, filho de Aicão, sobre a terra, e que ele havia confiado a ele os homens, e as mulheres, e as crianças, e dos pobres da terra, que não haviam sido exilados para a Babilônia,\n8. Eles vieram a Gedalias em Mispá, e Ismael, filho de Natanias, e Joanã, e Jônatas, filhos de Careá, e Seraías, filho de Tanumete, e os filhos de Ofi, que eram de Netofá, e Jezonias, filho de Maacá, eles e seus homens.\n9. E Gedalias, filho de Aicão, filho de Safã, lhes jurou, e a seus companheiros, dizendo: \"Não temam servir aos caldeus: habitem na terra, e sirvam ao rei da Babilônia, e lhes irá bem.\"\n10. \"Eis que eu habito em Mispá, para responder à ordem dos caldeus que são enviados a nós: mas vocês, recolham o vinho, e a colheita, e o azeite, e guardem em seus vasos, e fiquem em suas cidades que vocês possuem.\"\n11. E também todos os judeus que estavam em Moabe, e entre os filhos de Amom, e em Edom, e em todas as regiões, ao ouvirem que o rei da Babilônia havia deixado um remanescente em Judá, e que ele havia nomeado Gedalias, filho de Aicão, filho de Safã, sobre eles,\n12. Todos os judeus, de todos os lugares para onde haviam fugido, voltaram, digo, e vieram para a terra de Judá, a Gedalias em Mispá, e recolheram muito vinho e muitas colheitas.\n13. Mas Joanã, filho de Careá, e todos os chefes dos exércitos que haviam sido dispersos pelos campos, vieram a Gedalias em Mispá,\n14. E lhe disseram: \"Saiba que Baalis, rei dos filhos de Amom, enviou Ismael, filho de Natanias, para matar você.\" Mas Gedalias, filho de Aicão, não acreditou neles.\n15. Mas Joanã, filho de Careá, disse a Gedalias em Mispá, em particular, falando: \"Eu irei, e matarei Ismael, filho de Natanias, sem que ninguém saiba, para que ele não mate você, e todos os judeus que se reuniram a você sejam dispersos, e o remanescente de Judá pereça.\"\n16. E Gedalias, filho de Aicão, disse a Joanã, filho de Careá: \"Não faça isso: pois você está falando falsamente sobre Ismael.\"\n\nJeremias 41\n1. E aconteceu no sétimo mês, que Ismael, filho de Natanias, filho de Elisama, da linhagem real, e os grandes do rei, e dez homens com ele, vieram a Gedalias, filho de Aicão, em Mispá, e comeram pão juntos lá em Mispá.\n2. Mas Ismael, filho de Natanias, e os dez homens que estavam com ele, se levantaram e feriram Gedalias, filho de Aicão, filho de Safã, com a espada, e o mataram, a quem o rei da Babilônia havia nomeado sobre a terra.\n3. Ismael também matou todos os judeus que estavam com Gedalias em Mispá, e os caldeus que foram encontrados lá, e os homens de guerra.\n4. E no segundo dia depois de ele ter matado Gedalias, sem que ninguém ainda soubesse,\n5. Vieram homens de Siquém, e de Siló, e de Samaria, oitenta homens, com as barbas raspadas, e as vestes rasgadas, e em luto: e tinham presentes e incenso em suas mãos, para oferecerem na casa do Senhor.\n6. E Ismael, filho de Natanias, saiu de Mispá para encontrá-los, caminhando e chorando. E quando os encontrou, lhes disse: \"Venham a Gedalias, filho de Aicão.\"\n7. E quando eles vieram para o meio da cidade, Ismael, filho de Natanias, e os homens que estavam com ele, os mataram perto do meio do poço.\n8. Mas dez homens foram encontrados entre eles, que disseram a Ismael: \"Não nos mate, pois temos tesouros no campo, de trigo, e de cevada, e de azeite, e de mel\": e ele parou, e não os matou com seus irmãos.\n9. O poço no qual Ismael jogou todos os cadáveres dos homens que ele matou por causa de Gedalias, era o mesmo que o rei Asa havia feito por causa de Baasa, rei de Israel: Ismael, filho de Natanias, o encheu com os mortos.\n10. E Ismael levou cativo todo o restante do povo que estava em Mispá, as filhas do rei, e todo o povo que havia ficado em Mispá, a quem Nabuzaradã, o chefe da guarda, havia confiado a Gedalias, filho de Aicão: e Ismael, filho de Natanias, os pegou e foi para atravessar para o território dos filhos de Amom.\n11. Mas Joanã, filho de Careá, e todos os chefes dos guerreiros que estavam com ele, ouviram todo o mal que Ismael, filho de Natanias, havia feito,\n12. E pegando todos os homens, saíram para lutar contra Ismael, filho de Natanias: e o encontraram perto das grandes águas que estão em Gibeão.\n13. E quando todo o povo que estava com Ismael viu Joanã, filho de Careá, e todos os chefes dos guerreiros que estavam com ele, eles se alegraram:\n14. E todo o povo que Ismael havia capturado em Mispá, voltou e foi para Joanã, filho de Careá.\n15. Mas Ismael, filho de Natanias, fugiu com oito homens da presença de Joanã, e foi para os filhos de Amom.\n16. Então Joanã, filho de Careá, e todos os chefes dos guerreiros que estavam com ele, pegaram todo o remanescente do povo que ele havia recuperado de Ismael, filho de Natanias, de Mispá, depois que ele matou Gedalias, filho de Aicão: homens fortes para a batalha, e as mulheres, e as crianças, e os eunucos, que ele havia recuperado de Gibeão.\n17. E eles partiram, e se estabeleceram como estrangeiros em Quimã, que fica perto de Belém, para que pudessem seguir e entrar no Egito,\n18. Por causa dos caldeus: pois eles os temiam, porque Ismael, filho de Natanias, havia matado Gedalias, filho de Aicão, a quem o rei da Babilônia havia nomeado sobre a terra de Judá.",
  "explicacao_catolica": "1. Síntese da Leitura\nA profecia se cumpre: Jerusalém é invadida, o Templo é incendiado e o povo é levado para o exílio na Babilônia. O rei Sedecias é capturado, seus filhos são executados diante dele e seus olhos são vazados. Jeremias é libertado e bem tratado pelos babilônios. Um pequeno remanescente de judeus pobres é deixado na terra sob o governo de Gedalias, mas ele é assassinado por um nacionalista radical, o que mergulha a terra em um novo ciclo de violência e medo.\n2. Explicação Catequética\nAs Consequências do Pecado: A queda de Jerusalém é a consequência histórica inevitável de gerações de infidelidade à aliança. A Palavra de Deus não é uma ameaça vazia; as escolhas têm consequências reais e, por vezes, devastadoras. O sofrimento terrível do rei Sedecias é o resultado direto de sua recusa em ouvir o profeta de Deus (CIC 401, 1849).\nO \"Resto Fiel\": Mesmo na destruição, um \"resto\" do povo é deixado na terra, e o profeta permanece com eles. Este conceito é crucial na Bíblia: Deus sempre preserva um \"pequeno rebanho\" fiel através do qual Ele continuará a Sua promessa de salvação. A Virgem Maria é a personificação perfeita deste resto fiel (CIC 710, 722).\nO Ciclo da Violência: O assassinato de Gedalias, um líder bom e moderado, por Ismael, um extremista, mostra como o pecado (neste caso, o nacionalismo cego e a violência) gera mais pecado, destruindo a frágil esperança de um recomeço. É a ilustração da advertência de Jesus: \"quem vive pela espada, pela espada morrerá\".\n3. Para Meditar\nEu levo a sério as advertências de Deus sobre as consequências do pecado na minha vida? Nos momentos de crise e \"destruição\", eu me esforço para ser parte do \"resto fiel\", apegando-me a Deus, ou me deixo levar pelo desespero? Sou um agente de paz e reconciliação, ou minhas paixões e ideologias contribuem para o ciclo de violência e divisão?"
}