
{
  "id": 179,
  "leitura_dia": "2 Crônicas 26-29",
  "texto_biblico": "2 Crônicas 26\n1. Todo o povo de Judá pegou seu filho Uzias, que tinha dezesseis anos, e o fez rei no lugar de seu pai Amazias.\n2. Ele reconstruiu Elote e a devolveu a Judá, depois que o rei descansou com seus antepassados.\n3. Uzias tinha dezesseis anos quando começou a reinar e reinou por cinquenta e dois anos em Jerusalém. Sua mãe se chamava Jecolias, de Jerusalém.\n4. Ele fez o que era certo aos olhos do Senhor, como seu pai Amazias.\n5. Ele buscou o Senhor nos dias de Zacarias, que tinha conhecimento de Deus. E enquanto ele buscava o Senhor, Deus o fazia prosperar.\n6. Ele saiu e lutou contra os filisteus. Ele destruiu a muralha de Gate, a de Jabné e a de Asdode. Ele construiu cidades em Asdode e em todo o território dos filisteus.\n7. Deus o ajudou contra os filisteus, contra os árabes que moravam em Gur-Baal e contra os amonitas.\n8. Os amonitas pagavam tributos a Uzias. A sua fama se espalhou até a fronteira do Egito, pois ele se tornou muito forte.\n9. Uzias construiu torres em Jerusalém, no portão da Esquina, no portão do Vale e nas outras partes da muralha, e as fortificou.\n10. Ele também construiu torres no deserto e cavou muitos poços, pois tinha muitos rebanhos nas planícies e no deserto. Tinha também lavradores e vinicultores nas montanhas e no Carmelo, pois gostava de agricultura.\n11. Ele tinha um exército de guerreiros que saíam para a batalha, dividido por grupos, sob a liderança de Jeiel, o secretário, e Maasias, o supervisor, sob o comando de Hananias, um dos oficiais do rei.\n12. O número total dos chefes das famílias, homens valentes, era de dois mil e seiscentos.\n13. E sob o comando deles havia um exército de trezentos e sete mil e quinhentos homens, aptos para a guerra, que lutavam pelo rei contra os seus inimigos.\n14. Uzias preparou para todo o exército escudos, lanças, capacetes, couraças, arcos e fundas para atirar pedras.\n15. Ele fez em Jerusalém máquinas de guerra, inventadas por um artesão, e as colocou nas torres e nos cantos das muralhas, para atirar flechas e grandes pedras. A sua fama se espalhou por toda a parte, pois ele foi maravilhosamente ajudado, até que se tornou forte.\n16. Mas quando ele se fortaleceu, o seu coração se encheu de orgulho, para sua própria destruição. Ele foi infiel ao Senhor, seu Deus, e entrou no templo para queimar incenso no altar.\n17. Imediatamente, o sacerdote Azarias entrou atrás dele, com oitenta sacerdotes do Senhor, homens valentes,\n18. e eles se opuseram ao rei e lhe disseram: \"Não é sua responsabilidade, Uzias, queimar incenso ao Senhor, mas dos sacerdotes, os filhos de Arão, que foram consagrados para isso. Saia do santuário, pois você foi infiel, e isso não lhe trará glória do Senhor Deus.\"\n19. Uzias ficou irado. Ele tinha em sua mão um incensário para queimar incenso. Enquanto ele estava irado com os sacerdotes, a lepra apareceu em sua testa, diante dos sacerdotes, no templo do Senhor, perto do altar.\n20. O sumo sacerdote Azarias e todos os outros sacerdotes o olharam e viram a lepra em sua testa. Eles o expulsaram depressa de lá. E ele, também com medo, se apressou em sair, pois o Senhor o havia ferido.\n21. O rei Uzias permaneceu leproso até o dia de sua morte. Ele morou em uma casa separada, pois era leproso e havia sido expulso do templo do Senhor. Seu filho Jotão era o chefe do palácio e governava o povo da terra.\n22. O resto dos atos de Uzias, do começo ao fim, foram escritos por Isaías, filho de Amoz, o profeta.\n23. Uzias descansou com seus antepassados e foi sepultado com eles no campo dos túmulos reais, pois disseram: \"Ele é leproso.\" E seu filho Jotão reinou em seu lugar.\n\n2 Crônicas 27\n1. Jotão tinha vinte e cinco anos quando começou a reinar e reinou por dezesseis anos em Jerusalém. Sua mãe se chamava Jerusa, filha de Zadoque.\n2. Ele fez o que era certo aos olhos do Senhor, como seu pai Uzias, mas ele não entrou no templo do Senhor. O povo, no entanto, continuou a pecar.\n3. Ele construiu o portão superior do templo do Senhor e muitas construções na muralha de Ofel.\n4. Ele construiu cidades nas montanhas de Judá e fortalezas e torres nas florestas.\n5. Ele lutou contra o rei dos amonitas e os derrotou. Naquele ano, os amonitas lhe deram cerca de quatro mil quilos de prata, dez mil quilos de trigo e dez mil de cevada. Eles lhe deram o mesmo no segundo e no terceiro ano.\n6. Jotão se tornou forte, pois andou nos caminhos do Senhor, seu Deus.\n7. O resto dos atos de Jotão, todas as suas batalhas e suas obras, estão escritos no Livro dos Reis de Israel e de Judá.\n8. Ele tinha vinte e cinco anos quando começou a reinar e reinou por dezesseis anos em Jerusalém.\n9. Jotão descansou com seus antepassados e foi sepultado na Cidade de Davi. E seu filho Acaz reinou em seu lugar.\n\n2 Crônicas 28\n1. Acaz tinha vinte anos quando começou a reinar e reinou por dezesseis anos em Jerusalém. Ele não fez o que era certo aos olhos do Senhor, como seu pai Davi,\n2. mas andou nos caminhos dos reis de Israel. Ele chegou a fazer imagens fundidas de Baal.\n3. Ele queimou incenso no vale de Hinom e sacrificou seus filhos no fogo, seguindo os costumes abomináveis das nações que o Senhor havia destruído de diante dos israelitas.\n4. Ele também ofereceu sacrifícios e queimou incenso nos altares, nas colinas e debaixo de toda árvore frondosa.\n5. O Senhor, seu Deus, o entregou nas mãos do rei da Síria, que o derrotou, fez muitos prisioneiros e os levou para Damasco. Ele também foi entregue nas mãos do rei de Israel, que o derrotou com um grande massacre.\n6. Peca, filho de Remalias, matou cento e vinte mil homens valentes de Judá em um único dia, porque eles haviam abandonado o Senhor, o Deus de seus antepassados.\n7. Zicri, um guerreiro corajoso de Efraim, matou Maasias, filho do rei, Azricão, o chefe do palácio, e Elcana, o segundo do rei.\n8. Os israelitas fizeram duzentos mil prisioneiros de Judá, mulheres, meninos e meninas, e levaram muitos despojos para Samaria.\n9. Naquela época, um profeta do Senhor chamado Odede estava em Samaria. Ele foi ao encontro do exército que vinha e lhes disse: \"O Senhor, o Deus de seus antepassados, estava irado com Judá e os entregou em suas mãos. Mas vocês os mataram com uma crueldade que chegou até o céu.\n10. E agora, vocês querem fazer dos homens e mulheres de Judá e Jerusalém seus servos? Vocês não pecaram contra o Senhor, seu Deus?\n11. Agora, ouçam o meu conselho: mandem de volta os prisioneiros que vocês fizeram de seus irmãos, pois a grande ira do Senhor está sobre vocês.\"\n12. Alguns dos líderes dos filhos de Efraim, Azarias, filho de Joanã; Berequias, filho de Mesilemote; Ezequias, filho de Salum; e Amasa, filho de Hadlai, se opuseram aos que vinham da batalha\n13. e lhes disseram: \"Não tragam os prisioneiros aqui, para que não pequemos contra o Senhor. Por que vocês querem acrescentar a nossos pecados e culpas? O nosso pecado já é grande, e a ira do Senhor está sobre Israel.\"\n14. Os guerreiros, então, deixaram os prisioneiros e os despojos na presença dos líderes e de toda a comunidade.\n15. Os homens que foram nomeados pegaram os prisioneiros e vestiram os que estavam nus com roupas dos despojos. Eles lhes deram sapatos, comida e bebida, e os ungiram. Levaram os fracos e os cansados em jumentos e os levaram para Jericó, a cidade das palmeiras, para se juntarem aos seus irmãos. Depois, eles voltaram para Samaria.\n16. Naquele tempo, o rei Acaz enviou mensageiros ao rei da Assíria para lhe pedir ajuda.\n17. Pois os edomitas haviam vindo e derrotado Judá, fazendo muitos prisioneiros.\n18. Os filisteus também invadiram as cidades das planícies e do sul de Judá. Eles capturaram Bete-Semes, Aijalom, Gederote, Socó, Timna e Gibeá, com suas aldeias, e moraram nelas.\n19. O Senhor humilhou Judá por causa de Acaz, rei de Judá, que o havia abandonado e desprezado o Senhor.\n20. O rei assírio Tiglate-Pileser veio a ele e o afligiu, sem o ajudar.\n21. Acaz pegou os tesouros do templo do Senhor, do palácio real e dos líderes e os deu ao rei da Assíria. Mas isso não o ajudou.\n22. Mesmo em sua angústia, o rei Acaz continuou a ser infiel ao Senhor.\n23. Ele ofereceu sacrifícios aos deuses de Damasco que o haviam derrotado. Ele disse: \"Os deuses dos reis da Síria os ajudam. Eu lhes oferecerei sacrifícios, e eles me ajudarão.\" Mas eles foram a causa de sua ruína e de todo o Israel.\n24. Acaz recolheu todos os objetos do templo de Deus, os quebrou, fechou as portas do templo de Deus e fez altares para si em todos os cantos de Jerusalém.\n25. Em todas as cidades de Judá, ele fez altares para queimar incenso a outros deuses, e irritou o Senhor, o Deus de seus antepassados.\n26. O resto dos seus atos e todas as suas obras, do começo ao fim, estão escritos no Livro dos Reis de Judá e de Israel.\n27. Acaz descansou com seus antepassados e foi sepultado com eles em Jerusalém, mas não nos túmulos dos reis de Israel. E seu filho Ezequias reinou em seu lugar.\n\n2 Crônicas 29\n1. Ezequias tinha vinte e cinco anos quando começou a reinar e reinou por vinte e nove anos em Jerusalém. Sua mãe se chamava Abias, filha de Zacarias.\n2. Ele fez o que era certo aos olhos do Senhor, como seu antepassado Davi.\n3. No primeiro ano de seu reinado, no primeiro mês, ele abriu as portas do templo do Senhor e as consertou.\n4. Ele reuniu os sacerdotes e os levitas no pátio oriental\n5. e lhes disse: \"Ouçam-me, levitas! Santifiquem-se e purifiquem o templo do Senhor, o Deus de seus antepassados. Tirem toda a impureza do santuário.\n6. Nossos antepassados pecaram e fizeram o que era mau aos olhos do Senhor, nosso Deus. Eles o abandonaram, viraram as costas para o templo do Senhor e não o olharam.\n7. Eles fecharam as portas do pórtico, apagaram as lâmpadas, não queimaram incenso e não ofereceram holocaustos no santuário ao Deus de Israel.\n8. A ira do Senhor se acendeu contra Judá e Jerusalém, e ele os fez objeto de terror e destruição, como vocês veem com seus próprios olhos.\n9. Por isso, nossos antepassados foram mortos pela espada. Nossos filhos, filhas e esposas foram levados cativos.\n10. Agora, eu quero fazer uma aliança com o Senhor, o Deus de Israel, para que ele se afaste de sua ira.\n11. Meus filhos, não sejam negligentes, pois o Senhor os escolheu para estarem diante dele, o servirem e queimarem incenso a ele.\"\n12. Então os levitas se levantaram: Maate, filho de Amasai, e Joel, filho de Azarias, dos filhos de Coate; de Merari, Quis, filho de Abdi, e Azarias, filho de Jealelel; dos gersonitas, Joá, filho de Zimá, e Éden, filho de Joá;\n13. dos filhos de Elizafã, Zinri e Jeiel; dos filhos de Asafe, Zacarias e Matanias;\n14. dos filhos de Hemã, Jeiel e Simei; e dos filhos de Jedutum, Semaías e Uziel.\n15. Eles reuniram seus irmãos, se santificaram e entraram no templo, conforme o rei havia ordenado por ordem do Senhor, para o purificarem.\n16. Os sacerdotes entraram no templo do Senhor para o purificarem e tiraram toda a impureza que encontraram lá para o pátio do templo. Os levitas a pegaram e a levaram para o vale do Cedrom.\n17. Eles começaram a purificação no primeiro dia do primeiro mês, e no oitavo dia do mês, eles chegaram ao pórtico do templo. Eles purificaram o templo por oito dias e, no décimo sexto dia do mês, eles terminaram.\n18. Eles foram ao rei Ezequias e lhe disseram: \"Nós purificamos todo o templo do Senhor, o altar de holocaustos e todos os seus utensílios, a mesa do pão da presença e todos os seus utensílios.\n19. Também purificamos todos os utensílios que o rei Acaz havia profanado em seu reino, em sua infidelidade. Eles agora estão prontos e estão diante do altar do Senhor.\"\n20. O rei Ezequias se levantou de manhã, reuniu todos os líderes da cidade e foi ao templo do Senhor.\n21. Eles trouxeram sete touros, sete carneiros, sete cordeiros e sete bodes como oferta pelo pecado, pelo reino, pelo santuário e por Judá. Ele ordenou aos sacerdotes, os filhos de Arão, que os oferecessem no altar do Senhor.\n22. Eles mataram os touros, e os sacerdotes pegaram o sangue e o derramaram sobre o altar. Eles mataram os carneiros e derramaram o sangue sobre o altar. Eles mataram os cordeiros e derramaram o sangue sobre o altar.\n23. Eles trouxeram os bodes para a oferta pelo pecado diante do rei e da comunidade, e eles puseram as mãos sobre eles.\n24. Os sacerdotes os mataram e ofereceram o sangue deles no altar como oferta pelo pecado, para fazer expiação por todo o Israel, pois o rei havia ordenado que o holocausto e a oferta pelo pecado fossem feitos por todo o Israel.\n25. Ele colocou os levitas no templo do Senhor com címbalos, liras e harpas, conforme a ordem de Davi, do vidente Gade e do profeta Natã, pois a ordem veio do Senhor por meio de seus profetas.\n26. Os levitas ficaram com os instrumentos de Davi, e os sacerdotes ficaram com as trombetas.\n27. Ezequias ordenou que o holocausto fosse oferecido no altar. Quando o holocausto começou, o canto ao Senhor também começou, e as trombetas soaram, acompanhadas pelos instrumentos que Davi, rei de Israel, havia preparado.\n28. Toda a assembleia adorou, e os cantores cantavam e as trombetas soavam até que o holocausto terminasse.\n29. Quando a oferta terminou, o rei e todos os que estavam com ele se curvaram e adoraram.\n30. O rei Ezequias e os líderes ordenaram aos levitas que louvassem o Senhor com as palavras de Davi e de Asafe, o vidente. Eles o louvaram com alegria e se curvaram e adoraram.\n31. Ezequias acrescentou: \"Agora que vocês se consagraram ao Senhor, venham e tragam sacrifícios e ofertas de louvor ao templo do Senhor.\" E a comunidade trouxe sacrifícios e ofertas de louvor, e holocaustos voluntariamente.\n32. O número de holocaustos que a comunidade trouxe foi de setenta touros, cem carneiros e duzentos cordeiros.\n33. E os sacrifícios consagrados foram de seiscentos bois e três mil ovelhas.\n34. Mas havia poucos sacerdotes, e eles não puderam tirar a pele de todos os holocaustos. Por isso, os levitas, seus parentes, os ajudaram até que o trabalho terminasse e os outros sacerdotes se santificassem, pois os levitas se santificaram mais facilmente do que os sacerdotes.\n35. Houve um grande número de holocaustos, com a gordura dos sacrifícios de comunhão e as ofertas de vinho dos holocaustos. O serviço do templo do Senhor foi restaurado.\n36. Ezequias e todo o povo se alegraram com o que Deus havia feito pelo povo, pois a obra foi feita de repente.",
  "explicacao_catolica": "1. Síntese da Leitura\nO rei Ozias tem um reinado longo e próspero, mas no final, seu coração se enche de orgulho. Ele tenta usurpar a função dos sacerdotes, entrando no Templo para oferecer incenso, e é imediatamente punido por Deus com lepra. Após alguns reinados curtos e maus, o bom rei Ezequias sobe ao trono e sua primeira ação é reabrir, purificar e reconsagrar o Templo de Jerusalém, que estava abandonado e profanado.\n2. Explicação Catequética\nO Pecado de Ozias (Usurpação Sacerdotal): O pecado de Ozias foi tentar apagar a distinção entre o sacerdócio real (que ele possuía como rei) e o sacerdócio ministerial (reservado aos descendentes de Aarão). É o pecado de não respeitar a estrutura hierárquica estabelecida por Deus. Isso prefigura a distinção que a Igreja faz entre o sacerdócio comum de todos os batizados e o sacerdócio ministerial dos bispos e padres (CIC 1546-1547).\nA Reforma Litúrgica de Ezequias: A primeira prioridade de Ezequias como rei é a liturgia. Ele entende que a renovação da nação começa pela restauração do culto verdadeiro. Sua reforma é um modelo para toda a reforma na Igreja: ela começa pela purificação da \"Casa de Deus\", o retorno à adoração correta e a celebração dos sacramentos de forma digna.\nA Necessidade da Expiação: Antes de retomar o louvor, Ezequias oferece sacrifícios de expiação pelo pecado \"de todo o Israel\". Ele sabe que a comunidade precisa ser purificada antes que seu louvor seja agradável a Deus. Isso nos recorda a importância do Ato Penitencial no início da Missa e do Sacramento da Confissão como preparação para uma participação plena na Eucaristia (CIC 1385).\n3. Para Meditar\nEu respeito os diferentes papéis e vocações dentro da Igreja, ou acho que \"todos podem fazer tudo\"? Eu vejo a beleza e a importância da liturgia como a fonte da renovação da minha vida e da minha comunidade? Antes de \"louvar\", eu busco a \"purificação\" do meu coração através do arrependimento?"
}

  