{
  "id": 286,
  "leitura_dia": "2 Macabeus 1-3",
  "texto_biblico": "2 Macabeus 1\n1. Aos judeus que estão no Egito, seus irmãos judeus em Jerusalém e na Judeia lhes desejam paz e boa saúde.\n2. Que Deus lhes faça o bem e se lembre de sua aliança, que ele fez com seus servos fiéis Abraão, Isaque e Jacó.\n3. E que ele lhes dê um coração para o adorarem, e para fazerem a sua vontade com grande coração e com alma disposta.\n4. Que ele lhes abra o coração para a sua lei e os seus mandamentos e lhes dê a paz.\n5. Que ele ouça as suas orações e se reconcilie com vocês, e não os abandone em tempo de aflição.\n6. E agora, nós estamos aqui, orando por vocês.\n7. No reinado de Demétrio, no ano cento e sessenta e nove, nós, os judeus, lhes escrevemos sobre a tribulação e o ataque que nos sobrevieram nestes anos, desde que Jasão se afastou da terra santa e do reino.\n8. Eles incendiaram o portão e derramaram sangue inocente. Nós oramos ao Senhor, e ele nos ouviu. E nós oferecemos sacrifícios e farinha, acendemos as lâmpadas e colocamos o pão da presença.\n9. E agora, celebrem os dias da Festa dos Tabernáculos no mês de Casleu.\n10. No ano cento e oitenta e oito, o povo de Jerusalém e da Judeia, o senado e Judas, ao mestre de Ptolomeu, o rei, que é da família dos sacerdotes, e aos judeus que estão no Egito, saudações e saúde.\n11. Livres de grandes perigos por Deus, nós lhe damos muitas graças, pois lutamos contra um rei como este.\n12. Ele fez com que aqueles da Pérsia que lutaram contra nós e a cidade santa fossem destruídos.\n13. Pois quando o líder estava na Pérsia, com um grande exército, ele caiu no templo de Naneia, enganado pelo conselho dos sacerdotes de Naneia.\n14. Pois Antíoco e seus amigos vieram ao local para morar com ela, e para pegar o muito dinheiro como dote.\n15. Quando os sacerdotes de Naneia colocaram os tesouros e ele e alguns homens entraram no templo, eles fecharam o templo.\n16. Depois que Antíoco entrou, eles abriram uma porta secreta do templo, jogaram pedras e mataram o líder e os que estavam com ele. Eles os cortaram em pedaços e jogaram suas cabeças para fora.\n17. Bendito seja Deus em tudo, que entregou os ímpios.\n18. Nós celebraremos a purificação do templo no vigésimo quinto dia do mês de Casleu. Por isso, achamos necessário lhes informar para que vocês também celebrem o dia da Festa dos Tabernáculos e o dia do fogo, que foi dado quando Neemias construiu o templo e o altar e ofereceu os sacrifícios.\n19. Pois quando nossos pais foram levados para a Pérsia, os sacerdotes que serviam a Deus pegaram o fogo do altar e o esconderam em um vale onde havia um poço profundo e seco, e o protegeram lá, de modo que o lugar era desconhecido para todos.\n20. Depois de muitos anos, quando foi da vontade de Deus que Neemias fosse enviado pelo rei da Pérsia, ele enviou os descendentes dos sacerdotes que haviam escondido o fogo para procurá-lo. Mas, como nos contaram, eles não encontraram fogo, mas água espessa.\n21. Neemias ordenou que eles a pegassem e a trouxessem a ele. O sacerdote Neemias ordenou que o sacrifício que estava sobre a lenha fosse aspergido com a água.\n22. Quando isso foi feito e o sol brilhou, que antes estava encoberto, um grande fogo se acendeu, e todos ficaram maravilhados.\n23. Os sacerdotes oravam enquanto o sacrifício era consumido, com Jônatas iniciando e os outros respondendo.\n24. A oração de Neemias era assim: \"Ó Senhor, criador de tudo, terrível e forte, justo e misericordioso, o único rei bom,\n25. o único que dá, o único que é justo e todo-poderoso e eterno, que livras Israel de todo o mal; que fizeste os pais escolhidos e os santificaste,\n26. aceita este sacrifício por todo o teu povo Israel, guarda a tua herança e a santifica.\n27. Reúne os que foram dispersos, liberta os que são escravos entre as nações, e olha para os que são desprezados e abominados, para que as nações saibam que tu és o nosso Deus.\n28. Aflige os que nos oprimem e nos insultam com arrogância.\n29. Estabelece o teu povo em teu santo lugar, como Moisés disse.\"\n30. Os sacerdotes cantavam hinos até que o sacrifício fosse consumido.\n31. Depois que o sacrifício foi consumido, Neemias ordenou que o restante da água fosse derramado sobre as pedras grandes.\n32. Quando isso foi feito, um fogo se acendeu delas, mas foi consumido pela luz que brilhava do altar.\n33. Quando o evento se tornou conhecido, foi relatado ao rei da Pérsia que no lugar onde os sacerdotes que haviam sido exilados tinham escondido o fogo, a água apareceu, com a qual Neemias e seus homens purificaram o sacrifício.\n34. O rei, considerando e investigando o assunto, deu a eles um templo e muitos presentes.\n35. E quando ele o confirmou, ele deu muitos bens aos sacerdotes e outros presentes.\n36. Neemias chamou este lugar de Neftar, que significa 'purificação'. É chamado por muitos de Nefi.\n\n2 Macabeus 2\n1. Encontramos nas crônicas do profeta Jeremias que ele ordenou aos que estavam prestes a ser exilados que pegassem o fogo, como foi dito, e que lhes deu a seguinte ordem:\n2. \"Não se esqueçam dos mandamentos do Senhor, e não se desviem ao verem os ídolos de ouro e prata e os adornos deles.\"\n3. E com outras palavras semelhantes, ele os exortava a não abandonarem a lei.\n4. E estava escrito nas crônicas como o profeta, por uma revelação divina, ordenou que o Tabernáculo e a Arca o seguissem até um monte onde Moisés havia subido e visto a herança de Deus.\n5. Quando Jeremias chegou lá, encontrou uma caverna, e para lá levou o Tabernáculo, a Arca e o altar de incenso, e tampou a entrada.\n6. Alguns que o seguiram tentaram marcar o lugar, mas não conseguiram encontrar.\n7. Quando Jeremias soube, ele os repreendeu e disse: \"O lugar será desconhecido até que Deus reúna o seu povo e tenha misericórdia.\n8. Então o Senhor revelará estas coisas, e a glória do Senhor aparecerá, e a nuvem estará lá, como se manifestou a Moisés, e como quando Salomão orou para que o lugar fosse consagrado ao grande Deus.\"\n9. Ele também se dedicou à sabedoria e, com sabedoria, ofereceu o sacrifício de dedicação e conclusão do templo.\n10. Como Moisés orou ao Senhor e o fogo desceu do céu e consumiu o holocausto, assim também Salomão orou e o fogo desceu do céu e consumiu o holocausto.\n11. E Moisés disse que o sacrifício pelo pecado não seria comido, mas consumido.\n12. Da mesma forma, Salomão celebrou a dedicação por oito dias.\n13. Nas crônicas de Neemias, estas mesmas coisas estão escritas, e também sobre como ele construiu uma biblioteca e reuniu os livros dos profetas, os de Davi e as cartas dos reis, e os presentes.\n14. Da mesma forma, Judas também reuniu todos os livros que haviam sido dispersos na guerra, e eles estão conosco.\n15. Se vocês os desejam, enviem alguém para buscá-los.\n16. Como vamos celebrar a purificação, nós lhes escrevemos. Vocês farão bem em celebrar estes dias.\n17. O Deus que libertou o seu povo, e lhes devolveu a herança, o reino, o sacerdócio e o santuário,\n18. como prometeu na lei, nós esperamos que ele tenha misericórdia de nós e nos reúna de todas as nações para o lugar santo.\n19. Pois ele nos livrou de grandes perigos e purificou o lugar.\n20. Sobre Judas Macabeu e seus irmãos, a purificação do grande templo e a dedicação do altar,\n21. e também sobre as batalhas contra Antíoco, o Epifânio, e seu filho Eupátor,\n22. e sobre as manifestações celestiais que foram vistas por aqueles que lutaram bravamente por Judá, para que, mesmo sendo poucos, eles tomassem toda a região, fizessem o grande exército fugir,\n23. recuperassem o famoso templo e libertassem a cidade, e as leis que haviam sido revogadas fossem restauradas, pois o Senhor lhes havia concedido paz em tudo.\n24. E nós, de Cirene, por meio de Jasão, tentamos resumir em um só volume o que ele havia escrito em cinco livros.\n25. Pois, considerando a multidão de livros e a dificuldade para aqueles que querem se aprofundar na história por causa da quantidade de informações,\n26. nós tivemos o cuidado de fazer com que a leitura fosse um prazer para aqueles que querem ler, e para os estudiosos, para que pudessem memorizar mais facilmente, e para que todos os leitores pudessem ser beneficiados.\n27. E para nós, que nos dedicamos a resumir esta obra, não foi um trabalho fácil, mas um trabalho cheio de noites sem dormir e de esforço.\n28. Como aqueles que preparam um banquete e querem agradar a todos, nós suportamos o trabalho de bom grado.\n29. Concedemos que a verdade foi dita pelos autores originais, mas nós nos esforçamos para a brevidade.\n30. Pois assim como o arquiteto de uma nova casa deve se preocupar com toda a estrutura, e o que pinta deve procurar o que é mais adequado para a decoração, assim nós também devemos ser julgados.\n31. Pois é papel do historiador coletar o conhecimento e organizar a história.\n32. Mas é papel do resumidor ser breve na sua narrativa e evitar os detalhes.\n33. A partir daqui, começaremos a nossa narrativa. É suficiente o que foi dito na introdução. Pois seria tolice se estendermos a introdução e nos apressarmos na história.\n\n2 Macabeus 3\n1. A cidade santa morava em paz, e as leis eram bem guardadas, graças à piedade do sumo sacerdote Onias e ao ódio dele ao mal.\n2. Os reis e príncipes consideravam o lugar digno de grande honra e engrandeciam o templo com muitos presentes,\n3. a ponto de Seleuco, rei da Ásia, pagar todos os gastos do serviço dos sacrifícios com a sua própria receita.\n4. Mas Simão, da tribo de Benjamim, que foi nomeado superintendente do templo, discordava do sumo sacerdote e queria causar algum mal na cidade.\n5. Mas como não conseguiu vencer Onias, ele foi a Apolônio, filho de Társis, que era o governador da Celessíria e da Fenícia,\n6. e lhe disse que o tesouro em Jerusalém estava cheio de dinheiro e que as riquezas eram incalculáveis, e que não eram para o serviço dos sacrifícios, e que o rei poderia se apoderar de tudo.\n7. Quando Apolônio informou o rei sobre o dinheiro, ele chamou Heliodoro, que era o encarregado de seus negócios, e o enviou com a ordem de pegar o dinheiro.\n8. Heliodoro partiu imediatamente, com o pretexto de inspecionar as cidades da Celessíria e da Fenícia, mas na verdade, para cumprir o plano do rei.\n9. Quando ele chegou a Jerusalém e foi recebido com bondade pelo sumo sacerdote, ele falou sobre o dinheiro e por que ele estava lá. Ele perguntou se era verdade o que havia sido dito.\n10. O sumo sacerdote respondeu que os depósitos eram para as viúvas e os órfãos,\n11. e que alguns deles pertenciam a Hircano, filho de Tobias, um homem muito respeitado, e que o total era de quatrocentos talentos de prata e duzentos de ouro.\n12. E ele disse que seria impossível trair aqueles que confiaram no templo, que era honrado por sua santidade em todo o mundo.\n13. Mas Heliodoro, de acordo com as ordens que havia recebido do rei, insistia que o dinheiro deveria ser levado ao rei.\n14. No dia marcado, Heliodoro entrou para organizar o que havia sido decidido. Houve um grande alvoroço em toda a cidade.\n15. Os sacerdotes se prostraram diante do altar com suas vestes e clamaram a Deus, que havia estabelecido a lei sobre os depósitos, para que ele os mantivesse seguros.\n16. Quem via o rosto do sumo sacerdote, sentia a dor em sua alma, pois sua face estava pálida e mudada.\n17. Havia uma tristeza em seu rosto e um tremor em seu corpo, que mostrava a todos a dor em seu coração.\n18. O povo se reunia em grupos, suplicando a Deus publicamente, pois o lugar seria profanado.\n19. Mulheres, vestidas de saco, se reuniam nas ruas. As virgens, que estavam em seus quartos, corriam para Onias. Outras olhavam das janelas.\n20. Todas estendiam as mãos para o céu e oravam.\n21. A expectativa da multidão e a angústia do sumo sacerdote eram terríveis.\n22. Eles oravam a Deus todo-poderoso para que ele protegesse os tesouros que lhes haviam sido confiados.\n23. Heliodoro, no entanto, executava o seu plano no mesmo lugar, presente com seus guardas ao redor do tesouro.\n24. Mas o espírito do Deus todo-poderoso fez uma grande manifestação de seu poder, de modo que todos que ousaram obedecê-lo foram tomados de terror e confusão.\n25. Um cavalo terrível apareceu, com um cavaleiro com armadura dourada. O cavalo atacou Heliodoro e o pisoteou com as suas patas dianteiras.\n26. Dois outros jovens, fortes e belos, com roupas maravilhosas, apareceram ao seu lado, e o chicoteavam sem parar, infligindo-lhe muitos golpes.\n27. Heliodoro caiu no chão, e, envolto em densas trevas, foi levado em uma liteira e jogado para fora.\n28. E ele, que havia entrado no tesouro com muitos guardas, foi levado por aqueles que não podiam ajudá-lo, pois o poder de Deus se manifestou.\n29. E ele, por causa do poder divino, ficou mudo, e sem nenhuma esperança de salvação.\n30. Os que estavam lá louvaram ao Senhor, pois ele havia glorificado o seu lugar. E o templo, que pouco antes estava cheio de medo e tumulto, foi cheio de alegria e felicidade com a manifestação do Deus todo-poderoso.\n31. Então, alguns dos amigos de Heliodoro pediram a Onias que invocasse o Altíssimo para que ele desse a vida a Heliodoro, que estava quase morrendo.\n32. O sumo sacerdote, temendo que o rei suspeitasse que os judeus haviam feito algo contra Heliodoro, ofereceu um sacrifício pela salvação do homem.\n33. Enquanto o sumo sacerdote orava, os mesmos jovens, vestidos com as mesmas roupas, apareceram a Heliodoro e disseram: \"Agradeça ao sumo sacerdote Onias, pois por causa dele o Senhor lhe deu a vida.\n34. Você, que foi castigado por Deus, deve contar a todos os seus milagres e o seu poder.\" Depois de dizer isso, eles desapareceram.\n35. Heliodoro, depois de oferecer um sacrifício a Deus e fazer grandes promessas àquele que lhe deu a vida, e de agradecer a Onias, voltou para o rei com seu exército.\n36. Ele testemunhava a todos o que havia visto com seus próprios olhos, as obras do grande Deus.\n37. Quando o rei perguntou a Heliodoro quem seria a pessoa certa para ser enviada a Jerusalém, ele respondeu:\n38. \"Se você tiver um inimigo ou um conspirador contra o seu reino, envie-o para lá, e você o receberá de volta castigado, se ele escapar, pois naquele lugar há um poder de Deus.\n39. Pois o Deus que tem a sua morada nos céus, é o defensor daquele lugar. Ele atinge e destrói aqueles que vêm para fazer o mal.\"\n40. E assim foi o fim de Heliodoro e do tesouro.",
  "explicacao_catolica": "1. Síntese da Leitura\nO Segundo Livro dos Macabeus começa, não como uma continuação, mas como um relato paralelo e teologicamente mais aprofundado do mesmo período. Ele se inicia com duas cartas dos judeus de Jerusalém aos do Egito. A narrativa principal começa antes da perseguição, descrevendo a santidade do Templo sob o sumo sacerdote Onias. O tesouro do Templo é ameaçado por Heliodoro, um ministro do rei selêucida, mas uma intervenção divina espetacular, com a aparição de cavaleiros angélicos, o impede de cometer o sacrilégio.\n2. Explicação Catequética\nO Foco Teológico de 2 Macabeus: Diferente do primeiro livro, que é mais histórico e político, 2 Macabeus está repleto de ênfases teológicas: a santidade do Templo, a intervenção dos anjos, o valor da oração, a ressurreição dos mortos e o martírio. É um livro profundamente doutrinário.\nA Intervenção Angélica: A história de Heliodoro é um testemunho claro da crença na intervenção dos anjos para proteger as coisas sagradas e o povo de Deus. Os anjos não são figuras decorativas, mas guerreiros poderosos a serviço de Deus. Este evento reforça a doutrina sobre os anjos e sua missão (CIC 331, 336).\nA Santidade do Templo: A reação de todo o povo, com súplicas e prostrações pela proteção do Templo, mostra a profunda reverência que eles tinham pela Casa de Deus. O Templo era o coração da sua identidade e o sinal visível da aliança.\n3. Para Meditar\nEu acredito na ação e na proteção dos anjos em minha vida e na vida da Igreja? Eu trato os lugares sagrados, especialmente a minha igreja paroquial onde a Eucaristia está presente, com a mesma reverência e zelo que o sumo sacerdote Onias demonstrou?"
}