{
  "id": 314,
  "leitura_dia": "Eclesiastes 1-3; Salmos 90 (Salmos 89 Vulgata)",
  "texto_biblico": "Eclesiastes 1\n1. Palavras do Eclesiastes, filho de Davi, rei de Jerusalém.\n2. Vaidade das vaidades, disse o Eclesiastes; vaidade das vaidades, e tudo é vaidade.\n3. O que o homem tem de vantagem de todo o seu trabalho com que ele trabalha debaixo do sol?\n4. Uma geração passa, e outra geração vem; mas a terra permanece para sempre.\n5. O sol nasce e se põe, e volta ao seu lugar; e ali nascendo de novo,\n6. ele gira para o sul, e se curva para o norte. O vento, girando em volta, prossegue, e volta aos seus círculos.\n7. Todos os rios entram no mar, e o mar não transborda; para o lugar de onde os rios saem, eles voltam para fluir novamente.\n8. Todas as coisas são difíceis; o homem não pode explicá-las com palavras. O olho não se farta de ver, nem o ouvido se enche de ouvir.\n9. O que foi? O mesmo que há de ser. O que se fez? O mesmo que se fará.\n10. Não há nada de novo debaixo do sol, nem pode alguém dizer: Eis que isto é novo: pois já foi nos séculos que foram antes de nós.\n11. Não há memória das coisas passadas; mas nem mesmo das que hão de vir haverá recordação entre aqueles que virão por último.\n12. Eu, o Eclesiastes, fui rei de Israel em Jerusalém;\n13. e propus no meu coração buscar e investigar sabiamente sobre todas as coisas que se fazem debaixo do sol. Esta é uma péssima ocupação que Deus deu aos filhos dos homens, para que se ocupem nela.\n14. Eu vi todas as coisas que se fazem debaixo do sol, e eis que tudo é vaidade e aflição do espírito.\n15. O que é tortuoso dificilmente se endireita, e o número dos tolos é infinito.\n16. Eu falei no meu coração, dizendo: Eis que me tornei grande, e ultrapassei em sabedoria a todos os que foram antes de mim em Jerusalém; e a minha mente contemplou muitas coisas sabiamente, e eu aprendi.\n17. E dei o meu coração para conhecer a prudência e a doutrina, e também os erros e a tolice; e reconheci que nisto também havia trabalho e aflição do espírito:\n18. porque na muita sabedoria há muita indignação; e quem aumenta o conhecimento, aumenta também o trabalho.\n\nEclesiastes 2\n1. Eu disse no meu coração: Irei, e me fartarei com delícias, e desfrutarei do bem; e vi que isto também era vaidade.\n2. Considerei o riso um erro, e da alegria eu disse: De que te enganas em vão?\n3. Pensei no meu coração em afastar o meu corpo do vinho, para levar a minha alma à sabedoria, e evitar a tolice, até que eu visse o que era útil para os filhos dos homens fazerem debaixo do sol, durante o número dos dias da sua vida.\n4. Magnifiquei as minhas obras, edifiquei para mim casas, e plantei vinhas;\n5. fiz para mim jardins e pomares, e plantei neles todo tipo de árvores;\n6. e construí para mim lagos de água, para regar o bosque de árvores que germinavam.\n7. Possuí servos e servas, e tive uma grande família: também manadas e grandes rebanhos de ovelhas, mais do que todos os que foram antes de mim em Jerusalém;\n8. ajuntei para mim prata e ouro, e tesouros de reis e de províncias; fiz para mim cantores e cantoras, e as delícias dos filhos dos homens, taças, e vasos para servir o vinho;\n9. e ultrapassei em riquezas a todos os que foram antes de mim em Jerusalém: a sabedoria também perseverou comigo.\n10. E não neguei aos meus olhos nada do que desejaram, nem proibi o meu coração de desfrutar de todo o prazer, e de se deleitar com o que eu tinha preparado; e julguei que esta era a minha porção, se eu usasse o meu trabalho.\n11. E quando me voltei para todas as obras que as minhas mãos tinham feito, e para os trabalhos em que eu tinha suado em vão, vi que tudo era vaidade e aflição da alma, e que nada há de duradouro debaixo do sol.\n12. Eu me voltei para contemplar a sabedoria, e os erros, e a tolice. (O que é, disse eu, o homem para poder seguir o seu rei, o seu criador?)\n13. E vi que a sabedoria ultrapassava a tolice, tanto quanto a luz difere das trevas.\n14. Os olhos do sábio estão na sua cabeça; o tolo anda nas trevas: e aprendi que um mesmo fim seria para ambos.\n15. E eu disse no meu coração: Se o fim do tolo será o mesmo que o meu, de que me adianta ter me dedicado mais à sabedoria? E, falando com a minha mente, percebi que isto também era vaidade.\n16. Pois não haverá memória do sábio da mesma forma que do tolo para sempre, e os tempos futuros cobrirão tudo igualmente com o esquecimento: o instruído morre da mesma forma que o ignorante.\n17. E por isso me aborreci da minha vida, vendo que todos os males estão debaixo do sol, e que tudo é vaidade e aflição do espírito.\n18. Novamente, detestei todo o meu trabalho, em que me esforcei debaixo do sol, pois teria de deixar um herdeiro depois de mim,\n19. que eu não sei se será sábio ou tolo, e ele dominará sobre os meus trabalhos, em que me esforcei e me preocupei: e há algo tão vão?\n20. Por isso, desisti, e o meu coração renunciou a trabalhar mais debaixo do sol.\n21. Porque quando um trabalha com sabedoria, e conhecimento, e diligência, ele deixa o que ele obteve para o homem ocioso; e isto também é vaidade e um grande mal.\n22. Pois que vantagem terá o homem de todo o seu trabalho, e da aflição do espírito, com que ele foi atormentado debaixo do sol?\n23. Todos os seus dias são cheios de dores e de sofrimentos, e nem mesmo à noite a sua mente descansa. E isto não é vaidade?\n24. Acaso não é melhor comer e beber, e mostrar à sua alma o bem dos seus trabalhos? E isto vem da mão de Deus.\n25. Quem comerá e se fartará de delícias como eu?\n26. Deus deu ao homem que é bom aos seus olhos, sabedoria, e conhecimento, e alegria; mas ao pecador deu aflição e cuidado excessivo, para que ele ajunte, e amasse, e entregue àquele que agrada a Deus; mas isto também é vaidade, e uma vã preocupação da mente.\n\nEclesiastes 3\n1. Tudo tem o seu tempo, e todas as coisas debaixo do céu passam nos seus períodos.\n2. Há tempo de nascer, e tempo de morrer; tempo de plantar, e tempo de arrancar o que foi plantado.\n3. Tempo de matar, e tempo de curar; tempo de destruir, e tempo de edificar.\n4. Tempo de chorar, e tempo de rir; tempo de lamentar, e tempo de dançar.\n5. Tempo de espalhar pedras, e tempo de ajuntar; tempo de abraçar, e tempo de se afastar dos abraços.\n6. Tempo de adquirir, e tempo de perder; tempo de guardar, e tempo de rejeitar.\n7. Tempo de rasgar, e tempo de costurar; tempo de calar, e tempo de falar.\n8. Tempo de amar, e tempo de odiar; tempo de guerra, e tempo de paz.\n9. Que mais tem o homem do seu trabalho?\n10. Eu vi a aflição que Deus deu aos filhos dos homens, para que eles se esforcem nela.\n11. Ele fez tudo belo no seu tempo, e pôs o mundo à sua disposição, para que o homem não descubra a obra que Deus fez desde o início até o fim.\n12. E eu entendi que não há nada melhor do que se alegrar, e fazer o bem na sua vida;\n13. pois todo homem que come e bebe, e vê o bem do seu trabalho, isto é um dom de Deus.\n14. Eu aprendi que todas as obras que Deus faz perseverarão para sempre; não podemos lhes acrescentar nada, nem lhes tirar nada, o que Deus fez para que ele seja temido.\n15. O que foi feito, isso permanece; o que há de vir, já foi, e Deus restaura o que já passou.\n16. Eu vi debaixo do sol que no lugar do juízo há impiedade, e no lugar da justiça há iniquidade:\n17. e eu disse no meu coração: Deus julgará o justo e o ímpio, e então será o tempo de toda a coisa.\n18. Eu disse no meu coração, a respeito dos filhos dos homens, para que Deus os prove, e lhes mostre que eles são semelhantes aos animais.\n19. Por isso, o homem e os animais têm uma mesma morte, e a mesma condição para ambos. Como morre o homem, assim também eles morrem. Todos respiram do mesmo modo, e o homem não tem mais do que o animal: tudo está sujeito à vaidade,\n20. e todos vão para um mesmo lugar. Do pó foram feitos, e ao pó igualmente voltam.\n21. Quem sabe se o espírito dos filhos de Adão sobe para cima, e se o espírito dos animais desce para baixo?\n22. E eu descobri que não há nada melhor do que o homem se alegrar na sua obra, e que esta é a sua porção. Pois quem o trará para que ele saiba o que virá depois dele?\n\nSalmos 89 (Vulgata)\n1. Oração de Moisés, o homem de Deus. Senhor, tu te tornaste o nosso refúgio de geração em geração.\n2. Antes que os montes fossem feitos, ou que a terra e o mundo fossem formados, desde a eternidade e para sempre tu és, ó Deus.\n3. Não faças o homem voltar à humildade: e tu disseste: Convertei-vos, filhos dos homens.\n4. Porque mil anos diante dos teus olhos são como o dia de ontem que passou: e como uma vigília da noite,\n5. que são tidos por nada, assim serão os seus anos.\n6. Pela manhã ele passa como a erva; pela manhã ela floresce, e passa; à tarde ela cai, endurece e seca.\n7. Porque nós desfalecemos na tua ira, e na tua fúria somos perturbados.\n8. Puseste as nossas iniquidades diante de ti; o nosso mundo à luz da tua face.\n9. Porque todos os nossos dias desfaleceram, e na tua ira desfalecemos. Os nossos anos se pensarão como a teia de aranha;\n10. os dias dos nossos anos são setenta anos. Se, porém, na nossa força chegarmos a oitenta anos, o seu excesso é trabalho e dor; pois a mansidão virá, e seremos castigados.\n11. Quem conhece o poder da tua ira, e o teu furor por causa do teu temor,\n12. para o contar? Faze a tua destra ser conhecida, e os de coração instruído em sabedoria.\n13. Volta-te, Senhor; até quando? E sê suplicado para com os teus servos.\n14. Fomos cheios pela manhã da tua misericórdia; e exultamos, e nos deleitamos em todos os nossos dias.\n15. Nós nos alegramos pelos dias em que tu nos humilhaste; pelos anos em que vimos o mal.\n16. Olha para os teus servos e para as tuas obras, e dirige os filhos deles.\n17. E que o resplendor do Senhor nosso Deus esteja sobre nós, e dirige sobre nós as obras das nossas mãos, e dirige a obra das nossas mãos.",
  "explicacao_catolica": "1. Síntese da Leitura\nIniciamos o livro do Eclesiastes (em hebraico, Qoheleth, \"o Pregador\"). O autor, falando como um rei sábio, inicia sua reflexão com o famoso refrão: \"Vaidade das vaidades, tudo é vaidade!\". Ele contempla a monotonia dos ciclos da natureza e a futilidade da busca humana pela felicidade na sabedoria, no prazer e nas grandes obras. Ele conclui que, embora tudo tenha \"seu tempo determinado por Deus\", a vida sob o sol, por si só, é frustrante e passageira.\n2. Explicação Catequética\n\"Vaidade das Vaidades\" (Hevel): A palavra hebraica hevel não significa primariamente \"orgulho\", mas \"sopro\", \"vapor\", \"futilidade\", \"transitoriedade\". O livro não é um manifesto de pessimismo, mas um diagnóstico realista da condição humana decaída. Ele nos ensina que toda a realidade criada, quando separada de Deus, é incapaz de satisfazer o desejo infinito do coração humano. É a preparação necessária para acolher a Boa Nova de Cristo (CIC 1718).\nO Desejo de Deus: A frustração que o Qoheleth experimenta é o eco do \"desejo de Deus\" que o próprio Deus inscreveu em nosso coração. Somos criados por Deus e para Deus, e nosso coração estará inquieto enquanto não repousar Nele, como diz Santo Agostinho. A \"vaidade\" do mundo é o que nos impulsiona a buscar o que é eterno (CIC 27, 30).\nO Salmos da Eternidade: O Salmos 90 (Salmos 89 Vulgata) é o contraponto perfeito para a leitura. Diante da transitoriedade do homem (\"somos como a erva que de manhã floresce e à tarde murcha\"), o salmista se volta para a eternidade de Deus (\"de eternidade em eternidade, vós sois Deus\"). A única resposta para a \"vaidade\" da vida é ancorá-la na eternidade de Deus.\n3. Para Meditar\nEu já experimentei a \"vaidade\" de buscar a felicidade em coisas passageiras como o prazer, o conhecimento ou o sucesso? Reconheço que o vazio que sinto às vezes é, na verdade, \"saudade de Deus\"? A consciência da brevidade da minha vida me leva ao desespero ou a buscar com mais ardor as coisas que são eternas?"
}