{
  "id": 193,
  "leitura_dia": "Isaías 36-39; Salmos 4",
  "texto_biblico": "Isaías 36\n1. E aconteceu no décimo quarto ano do rei Ezequias, que Senaqueribe, rei dos Assírios, subiu contra todas as cidades fortificadas de Judá, e as tomou.\n2. E o rei dos Assírios enviou o Rabsaqué de Laquis a Jerusalém, ao rei Ezequias com um grande exército. E ele parou no aqueduto da piscina superior, no caminho do Campo do Lavandeiro.\n3. E Eliacim, filho de Helcias, que estava sobre a casa, e Sobna, o escriba, e Joá, filho de Asafe, o cronista, saíram ao seu encontro.\n4. E o Rabsaqué lhes disse: \"Digam a Ezequias: 'Assim diz o grande rei, o rei dos Assírios: Que confiança é essa em que você confia?'\"\n5. \"Ou com que conselho e força você se prepara para a rebelião? Em quem você confia, para se afastar de mim?\"\n6. \"Eis que você confia neste bastão de cana quebrada, no Egito; no qual, se um homem se apoiar, ele entrará em sua mão, e a perfurará: assim é Faraó, rei do Egito, para todos os que nele confiam.\"\n7. \"Mas se você me responder: 'Nós confiamos no Senhor nosso Deus', não é ele cujos altos e altares Ezequias tirou, e disse a Judá e Jerusalém: 'Diante deste altar vocês adorarão?'\"\n8. \"E agora, faça um acordo com o meu senhor, o rei dos Assírios, e eu lhe darei dois mil cavalos, e você não poderá fornecer cavaleiros para eles.\"\n9. \"E como você suportará a face de um único governador dos menores servos do meu senhor? E se você confia no Egito, em carros e em cavaleiros,\"\n10. \"E agora, por acaso eu subi a esta terra sem o Senhor, para destruí-la? O Senhor me disse: 'Suba a esta terra, e a destrua.'\"\n11. E Eliacim, e Sobna, e Joá, disseram ao Rabsaqué: \"Fale aos seus servos na língua síria, pois nós entendemos; não nos fale em judaico aos ouvidos do povo que está sobre o muro.\"\n12. E o Rabsaqué lhes disse: \"Acaso o meu senhor me enviou apenas ao seu senhor e a você, para falar todas estas palavras? E não também aos homens que se sentam no muro, para que comam seus excrementos, e bebam a urina de seus pés com vocês?\"\n13. E o Rabsaqué se levantou, e clamou com uma grande voz em judaico, e disse: \"Ouçam as palavras do grande rei, o rei dos Assírios!\"\n14. \"Assim diz o rei: 'Não os engane Ezequias, pois ele não poderá libertá-los.'\"\n15. \"'E não lhes dê Ezequias confiança no Senhor, dizendo: O Senhor nos salvará: esta cidade não será entregue na mão do rei dos Assírios.'\"\n16. \"Não ouçam a Ezequias; pois assim diz o rei dos Assírios: 'Façam as pazes comigo, e saiam para mim, e cada um coma de sua vinha, e cada um de sua figueira, e cada um beba a água de sua cisterna.'\"\n17. \"'Até que eu venha, e os leve para uma terra que é como a sua terra, uma terra de trigo e de vinho, uma terra de pão e de vinhas.'\"\n18. \"'E que Ezequias não os perturbe, dizendo: O Senhor nos libertará. Acaso os deuses das nações libertaram cada um a sua terra da mão do rei dos Assírios?'\"\n19. \"'Onde está o deus de Hamate e de Arpade? Onde está o deus de Sefarvaim? Acaso eles libertaram Samaria da minha mão?'\"\n20. \"'Quem de todos os deuses destas terras libertou a sua terra da minha mão, para que o Senhor liberte Jerusalém da minha mão?'\"\n21. E eles ficaram em silêncio, e não lhe responderam uma palavra. Pois o rei havia ordenado, dizendo: \"Não lhe respondam.\"\n22. E Eliacim, filho de Helcias, que estava sobre a casa, e Sobna, o escriba, e Joá, filho de Asafe, o cronista, entraram a Ezequias, com as vestes rasgadas, e lhe anunciaram as palavras do Rabsaqué.\n\nIsaías 37\n1. E aconteceu que, quando o rei Ezequias ouviu, rasgou suas vestes, e se cobriu de saco, e entrou na casa do Senhor.\n2. E ele enviou Eliacim, que estava sobre a casa, e Sobna, o escriba, e os anciãos dos sacerdotes, cobertos de sacos, a Isaías, filho de Amós, o profeta.\n3. E eles lhe disseram: \"Assim diz Ezequias: 'Este dia é um dia de tribulação, e de repreensão, e de blasfêmia; porque os filhos chegaram até o parto, e não há força para dar à luz.'\"\n4. \"'Se de alguma forma o Senhor seu Deus ouve as palavras do Rabsaqué, que o rei da Assíria, seu senhor, enviou para blasfemar o Deus vivo, e para reprovar com as palavras que o Senhor seu Deus ouviu: levante, portanto, uma oração pelo remanescente que foi encontrado.'\"\n5. E os servos do rei Ezequias foram a Isaías.\n6. E Isaías lhes disse: \"Assim dirão ao seu senhor: 'Assim diz o Senhor: Não tema por causa das palavras que você ouviu, com as quais os servos do rei dos Assírios me blasfemaram.'\"\n7. \"'Eis que eu porei um espírito nele, e ele ouvirá uma notícia, e voltará para a sua terra, e eu o farei cair pela espada em sua terra.'\"\n8. Mas o Rabsaqué voltou, e encontrou o rei da Assíria lutando contra Libna; pois ele tinha ouvido que ele tinha partido de Laquis.\n9. E ouviu sobre Tiraca, rei da Etiópia, que diziam: \"Ele saiu para lutar contra você.\" Quando ele ouviu isso, enviou mensageiros a Ezequias, dizendo:\n10. \"Assim dirão a Ezequias, rei de Judá, falando: 'Não o engane o seu Deus em quem você confia, dizendo: Jerusalém não será entregue na mão do rei da Assíria.'\"\n11. \"'Eis que você ouviu tudo o que os reis da Assíria fizeram a todas as terras, que eles subverteram: e você poderá ser libertado?'\"\n12. \"'Acaso os deuses das nações que meus pais destruíram os livraram, a Gozã, e a Harã, e a Resefe, e os filhos de Éden que estavam em Telassar?'\"\n13. \"'Onde está o rei de Hamate, e o rei de Arpade, e o rei da cidade de Sefarvaim, de Ana e de Ava?'\"\n14. E Ezequias pegou as cartas das mãos dos mensageiros, e as leu, e subiu à casa do Senhor, e as estendeu Ezequias diante do Senhor.\n15. E Ezequias orou ao Senhor, dizendo:\n16. \"Senhor dos Exércitos, Deus de Israel, que se senta sobre os querubins, tu és o único Deus de todos os reinos da terra: tu fizeste o céu e a terra.\"\n17. \"Inclina, Senhor, o teu ouvido, e ouve; abre, Senhor, os teus olhos, e vê: e ouve todas as palavras de Senaqueribe, que ele enviou para blasfemar o Deus vivo.\"\n18. \"Pois, de fato, Senhor, os reis da Assíria tornaram as terras e as suas regiões desertas.\"\n19. \"E entregaram os seus deuses ao fogo: pois eles não eram deuses, mas obras das mãos dos homens, madeira e pedra, e eles os quebraram.\"\n20. \"E agora, Senhor nosso Deus, salva-nos de sua mão, para que todos os reinos da terra saibam que tu és o único Senhor.\"\n21. E Isaías, filho de Amós, enviou a Ezequias, dizendo: \"Assim diz o Senhor Deus de Israel: 'Sobre o que você me pediu a respeito de Senaqueribe, rei da Assíria.'\"\n22. \"'Esta é a palavra que o Senhor falou sobre ele: A virgem, a filha de Sião, te desprezou e zombou de ti; a filha de Jerusalém abanou a cabeça atrás de você.'\"\n23. \"'A quem você reprovou? E a quem você blasfemou? E sobre quem você elevou a sua voz, e levantou a altivez de seus olhos? Contra o Santo de Israel.'\"\n24. \"'Pela mão de seus servos você reprovou o Senhor, e disse: 'Com a multidão de meus carros eu subi a altura dos montes, os cumes do Líbano; e cortarei as suas altas árvores de cedro, e os seus melhores pinheiros, e entrarei na altura de seu topo, na floresta de seu Carmelo.'\"\n25. \"'Eu cavei, e bebi água, e sequei com a planta de meu pé todos os riachos dos aterros.'\"\n26. \"'Acaso você não ouviu o que eu fiz a ele há muito tempo? Desde os dias antigos eu o formei; e agora eu o trouxe, e ele se tornou para a erradicação de colinas que guerreiam, e de cidades fortificadas.'\"\n27. \"'Seus habitantes, com a mão encurtada, tremeram e foram confundidos. Eles se tornaram como a grama do campo, e a forragem do pasto, e a erva dos telhados, que secou antes de amadurecer.'\"\n28. \"'Eu conheci a sua habitação, e a sua saída, e a sua entrada, e a sua fúria contra mim.'\"\n29. \"'Quando você se enfureceu contra mim, a sua soberba subiu aos meus ouvidos. Portanto, eu porei um anel em suas narinas, e um freio em seus lábios, e o farei voltar pelo caminho por onde você veio.'\"\n30. \"Para você, este será o sinal: coma este ano o que nasce por si mesmo, e no segundo ano alimente-se das frutas; mas no terceiro ano, semeiem e colham, e plantem vinhas, e comam do seu fruto.\"\n31. \"E o que foi salvo da casa de Judá, e o que resta, lançará raiz para baixo, e dará fruto para cima.\"\n32. \"Porque de Jerusalém sairá o remanescente, e a salvação do monte Sião: o zelo do Senhor dos Exércitos fará isso.\"\n33. \"Portanto, assim diz o Senhor sobre o rei da Assíria: 'Ele não entrará nesta cidade, e não lançará lá uma flecha, e o escudo não a ocupará, e ele não levantará um aterro ao redor dela.'\"\n34. \"'Pelo caminho por onde ele veio, por ele ele voltará, e não entrará nesta cidade, diz o Senhor.'\"\n35. \"'E eu protegerei esta cidade, para a salvar por causa de mim, e por causa de Davi, meu servo.'\"\n36. E o anjo do Senhor saiu, e feriu no acampamento dos Assírios cento e oitenta e cinco mil. E eles se levantaram de manhã, e eis que todos eram cadáveres mortos.\n37. E Senaqueribe, rei dos Assírios, saiu, e partiu, e voltou, e habitou em Nínive.\n38. E aconteceu que, enquanto ele adorava no templo de Nesroque, seu deus, seus filhos Adrameleque e Sarézer o feriram com a espada, e fugiram para a terra de Ararate; e Assaradão, seu filho, reinou em seu lugar.\n\nIsaías 38\n1. Naqueles dias, Ezequias adoeceu até a morte; e Isaías, filho de Amós, o profeta, entrou para vê-lo, e lhe disse: \"Assim diz o Senhor: 'Ponha a sua casa em ordem, porque você morrerá, e não viverá.'\"\n2. E Ezequias virou o seu rosto para a parede, e orou ao Senhor.\n3. E disse: \"Rogo-te, Senhor, lembra-te, por favor, de como andei diante de ti com verdade e com um coração perfeito, e fiz o que é bom aos teus olhos.\" E Ezequias chorou com um grande choro.\n4. E a palavra do Senhor veio a Isaías, dizendo:\n5. \"Vá, e diga a Ezequias: 'Assim diz o Senhor, o Deus de Davi, seu pai: Eu ouvi a sua oração, e vi as suas lágrimas; eis que eu acrescentarei aos seus dias quinze anos.'\"\n6. \"'E eu o salvarei da mão do rei da Assíria, e a esta cidade, e a protegerei.'\"\n7. \"E este será o sinal para você, do Senhor, de que o Senhor fará esta palavra que ele falou:\"\n8. \"Eis que eu farei a sombra das linhas, pelas quais o sol desceu no relógio de Acaz, voltar dez linhas. E o sol voltou dez linhas pelos degraus que havia descido.\"\n9. A escrita de Ezequias, rei de Judá, quando adoeceu e se recuperou de sua enfermidade.\n10. Eu disse na metade de meus dias: \"Eu irei aos portões do inferno; busquei o restante de meus anos.\"\n11. Eu disse: \"Eu não verei o Senhor Deus na terra dos vivos; eu não verei mais o homem, e o habitante do descanso.\"\n12. \"Minha geração foi tirada, e enrolada de mim, como a tenda dos pastores. Minha vida foi cortada como por um tecelão; enquanto eu ainda tecia, ele me cortou: da manhã até a noite, tu me farás acabar.\"\n13. \"Eu esperava até a manhã; como um leão, ele esmagou todos os meus ossos; da manhã até a noite, tu me farás acabar.\"\n14. \"Como um filhote de andorinha, assim eu clamarei; meditarei como uma pomba. Meus olhos se enfraqueceram, olhando para o alto. Senhor, eu sofro violência: responde por mim.\"\n15. \"O que eu direi, ou o que ele me responderá, quando ele mesmo o tiver feito? Eu me lembrarei de todos os meus anos em amargura de minha alma.\"\n16. \"Senhor, se é assim que se vive, e em tais coisas a vida de meu espírito, tu me repreenderás, e me vivificarás.\"\n17. \"Eis que em paz, minha amargura é a mais amarga. Mas tu resgataste a minha alma para que ela não perecesse; tu lançaste para trás de tuas costas todos os meus pecados.\"\n18. \"Pois o inferno não te confessará, nem a morte te louvará: os que descem ao poço não esperarão a tua verdade.\"\n19. \"O vivente, o vivente, ele te confessará, como eu hoje; o pai fará a tua verdade conhecida aos filhos.\"\n20. \"Senhor, salva-me! E cantaremos nossos salmos todos os dias de nossa vida na casa do Senhor.\"\n21. E Isaías ordenou que pegassem uma massa de figos, e a colocassem sobre a ferida, e ele seria curado.\n22. E Ezequias disse: \"Qual será o sinal de que subirei à casa do Senhor?\"\n\nIsaías 39\n1. Naquele tempo, Merodach-Baladã, filho de Baladã, rei da Babilônia, enviou cartas e presentes a Ezequias: pois ele tinha ouvido que ele tinha adoecido e se recuperado.\n2. E Ezequias se alegrou com eles, e lhes mostrou o seu tesouro de perfumes, e de prata, e de ouro, e de especiarias, e do melhor unguento, e todas as suas lojas de utensílios, e tudo o que se encontrou em seus tesouros. Não houve coisa que Ezequias não lhes mostrasse em sua casa, e em todo o seu domínio.\n3. E Isaías, o profeta, entrou para ver o rei Ezequias, e lhe disse: \"O que estes homens disseram, e de onde vieram a você?\" E Ezequias disse: \"Eles vieram a mim de uma terra distante, da Babilônia.\"\n4. E ele disse: \"O que eles viram em sua casa?\" E Ezequias disse: \"Eles viram tudo o que está em minha casa; não houve coisa que eu não lhes mostrasse em meus tesouros.\"\n5. E Isaías disse a Ezequias: \"Ouça a palavra do Senhor dos Exércitos.\"\n6. \"Eis que virão dias, e tudo o que está em sua casa, e o que seus pais acumularam até o dia de hoje, será levado para Babilônia; nada restará, diz o Senhor.\"\n7. \"E de seus filhos, que saírem de você, que você tiver gerado, eles os levarão, e eles se tornarão eunucos no palácio do rei da Babilônia.\"\n8. E Ezequias disse a Isaías: \"Boa é a palavra do Senhor, que ele falou.\" E ele disse: \"Que haja paz e verdade em meus dias!\"\n\nSalmos 4\n1. Para o mestre de canto. Com instrumentos de corda. Salmos de Davi.\n2. Quando eu clamei, tu me ouviste, ó Deus da minha justiça. Na angústia, tu me libertaste. Tem misericórdia de mim e ouve a minha oração.\n3. Ó homens, até quando vocês terão o coração duro? Por que amam a vaidade e buscam a mentira?\n4. Saibam que o Senhor honrou o seu santo. O Senhor me ouvirá quando eu clamar a ele.\n5. Fiquem irados, mas não pequem. Pensem em seus corações em suas camas e fiquem em silêncio.\n6. Ofereçam sacrifícios justos e confiem no Senhor. Muitos dizem: \"Quem nos mostrará o bem?\"\n7. Faze com que a luz do teu rosto brilhe sobre nós, Senhor. Tu puseste alegria em meu coração.\n8. Eles se alegram mais com o aumento do seu trigo, vinho e azeite.\n9. Em paz, eu me deitarei e dormirei,\n10. pois só tu, Senhor, me dás segurança.",
  "explicacao_catolica": "1. Síntese da Leitura\nEsta seção é uma narrativa histórica (paralela a 2 Reis) que ilustra a teologia ensinada por Isaías. O rei assírio Senaqueribe cerca Jerusalém e seu general blasfema contra o Senhor. O rei Ezequias, em desespero, reza fervorosamente, e Deus, pela boca de Isaías, promete a libertação. O Anjo do Senhor destrói o exército assírio. A leitura conclui com a doença e a cura milagrosa de Ezequias.\n2. Explicação Catequética\nA Eficácia da Oração: Esta história é a demonstração prática do poder da oração humilde e confiante. Diante de uma ameaça humanamente impossível de ser vencida, Ezequias não recorre a alianças, mas à oração. Ele \"rasga as vestes\", veste-se de saco e apresenta o problema a Deus no Templo. A resposta de Deus é a vitória total. É a prova de que \"para Deus nada é impossível\" (CIC 2579, 2634).\nO Pecado da Presunção: Em contraste, a atitude do general assírio é a da presunção. Ele zomba de Deus, comparando-O aos ídolos impotentes das outras nações. A sua destruição é o resultado de sua soberba. A presunção é o pecado de quem espera a salvação de Deus sem conversão ou confia apenas em suas próprias capacidades (CIC 2092).\n3. Para Meditar\nDiante de problemas e ameaças que parecem um \"exército assírio\" cercando minha vida, qual é a minha primeira reação? O pânico e a busca por soluções puramente humanas, ou a oração humilde e confiante de Ezequias? Confio que a oração pode, de fato, mudar as situações?"
}