{
  "id": 295,
  "leitura_dia": "Jó 13-15",
  "texto_biblico": "Jó 13\n1. \"Tudo isso o meu olho viu, o meu ouvido ouviu e eu entendi.\n2. Eu sei tanto quanto vocês, e não sou inferior a vocês.\n3. Mas eu falarei com o Todo-Poderoso e quero discutir com Deus.\n4. Pois vocês se mostram como forjadores de mentiras e adoradores de doutrinas perversas.\n5. Quem dera vocês ficassem em silêncio, para que fossem considerados sábios.\n6. Ouçam a minha repreensão e prestem atenção ao julgamento de meus lábios.\n7. Por acaso Deus precisa de suas mentiras para que vocês falem engano por ele?\n8. Por acaso vocês são parciais com ele e tentam julgá-lo por Deus?\n9. Ou será que ele se agradará de vocês, a quem nada se pode esconder? Ou será que ele será enganado por suas fraudes, como um homem?\n10. Ele os repreenderá porque vocês são parciais com ele em segredo.\n11. Assim que ele se levantar, ele os perturbará, e o seu terror cairá sobre vocês.\n12. A memória de vocês será como cinzas, e as suas glórias serão como barro.\n13. Fiquem em silêncio por um momento, para que eu possa falar o que a minha mente sugerir.\n14. Por que eu devo rasgar a minha carne com os meus dentes e carregar a minha vida em minhas mãos?\n15. Mesmo que ele me mate, eu confiarei nele. Mas eu defenderei os meus caminhos em sua presença.\n16. Ele será a minha salvação, pois nenhum hipócrita pode vir diante dele.\n17. Ouçam a minha palavra, e entendam o meu enigma.\n18. Se eu for julgado, sei que serei considerado justo.\n19. Quem me julgará? Que ele venha! Por que eu me consumo em silêncio?\n20. Apenas não me faças duas coisas, e eu não me esconderei de ti:\n21. Afasta a tua mão de mim, e o teu terror não me assuste.\n22. Chame-me, e eu lhe responderei. Ou deixe-me falar, e tu me responderás.\n23. Quantos pecados e iniquidades eu tenho? Mostra-me os meus crimes e ofensas.\n24. Por que escondes a tua face e me consideras teu inimigo?\n25. Por acaso tu mostras o teu poder contra uma folha levada pelo vento e persegues uma palha seca?\n26. Pois tu escreves contra mim coisas amargas e queres me destruir pelos pecados de minha juventude.\n27. Tu colocaste os meus pés em correntes e observaste todos os meus caminhos, e tu marcas os meus passos.\n28. Eu sou como a podridão que se consome, como uma roupa que é comida por traças.\"\n\nJó 14\n1. \"O homem nascido de mulher tem uma vida breve e está cheio de muitas misérias.\n2. Ele brota como uma flor e murcha. Ele foge como uma sombra e não permanece o mesmo.\n3. E tu consideras digno abrir os teus olhos para tal pessoa e trazê-lo a julgamento contigo?\n4. Quem pode tirar algo puro do impuro? Ninguém.\n5. Os dias do homem são breves. Tu sabes o número de seus meses. Tu estabeleceste os seus limites, que não podem ser ultrapassados.\n6. Afasta-te dele por um momento, para que ele descanse, até que chegue o seu dia, como o de um mercenário.\n7. Uma árvore tem esperança. Se for cortada, ela brotará de novo, e os seus galhos crescerão.\n8. Se a sua raiz envelhecer na terra e o seu tronco morrer no pó,\n9. ao cheiro da água, ela brotará e fará brotos, como se fosse recém-plantada.\n10. Mas quando o homem morre, ele se desfaz. Onde ele está?\n11. As águas do mar recuam e o rio seca,\n12. assim o homem, quando se deita, não se levantará. Enquanto os céus existirem, ele não acordará nem se levantará de seu sono.\n13. Quem me dará a chance de tu me esconderes no Sheol e me guardares até que a tua ira passe, e me deres um tempo para te lembrares de mim?\n14. Se um homem morrer, ele viverá de novo? Todos os dias de meu serviço, eu esperarei até que a minha mudança venha.\n15. Tu me chamarás, e eu te responderei. Tu me estenderás a tua mão.\n16. Tu contaste os meus passos, mas perdoaste os meus pecados.\n17. Tu selaste os meus pecados em um saco e curaste a minha iniquidade.\n18. A montanha desaba, e a rocha é removida do seu lugar.\n19. A água desgasta as pedras e a enchente destrói a terra. Assim tu destróis o homem.\n20. Tu o fortaleces por um momento, e ele passa para sempre. Tu mudas a sua aparência e o fazes ir embora.\n21. Sejam os seus filhos nobres ou insignificantes, ele não o saberá.\n22. Sua carne, enquanto ele viver, sofrerá, e sua alma lamentará por si mesma.\"\n\nJó 15\n1. Elifaz, o temanita, respondeu:\n2. \"Por acaso um sábio responde com palavras vãs e enche o seu peito com ar quente?\n3. Tu repreendes com palavras o que não te é igual e falas o que não te é útil.\n4. Por causa de você, o temor a Deus se esvaziou, e as orações diante de Deus foram removidas.\n5. Pois o teu pecado ensinou a tua boca, e tu imitas a língua dos blasfemadores.\n6. A tua própria boca te condena, e não eu. E os teus lábios te respondem.\n7. Por acaso você é o primeiro homem que nasceu, ou foste formado antes das colinas?\n8. Você ouviu o conselho de Deus, e a sua sabedoria é menor que a de Deus?\n9. O que você sabe que nós não saibamos? O que você entende que nós não entendemos?\n10. Há conosco homens idosos e antigos, muito mais velhos do que o teu pai.\n11. Por acaso é uma coisa pequena que Deus o console? Mas as suas palavras perversas o impedem.\n12. Por que o seu coração se exalta? E por que os teus olhos se arregalam com pensamentos tão grandes?\n13. Por que o teu espírito se levanta contra Deus, para que tu digas tais palavras?\n14. O que é o homem para que seja imaculado? E para que o nascido de mulher seja justo?\n15. Vê, nos seus santos, ninguém é imutável. E os céus não são puros diante dele.\n16. Quanto mais abominável e inútil é o homem, que bebe a iniquidade como água?\n17. Eu te mostrarei, ouve-me. Eu te contarei o que vi.\n18. Os sábios confessam e não escondem o que aprenderam de seus antepassados.\n19. A eles, a terra foi dada, e nenhum estrangeiro passou por eles.\n20. O ímpio se orgulha durante todos os seus dias, e os anos de sua tirania são incertos.\n21. O som do terror está sempre em seus ouvidos, e quando há paz, ele suspeita de emboscadas.\n22. Ele não acredita que pode voltar das trevas para a luz, e a espada o espreita por todos os lados.\n23. Quando ele se move para procurar pão, ele sabe que o dia das trevas está pronto em sua mão.\n24. A tribulação e a angústia o cercam, como um rei que se prepara para a batalha.\n25. Pois ele estendeu a sua mão contra Deus e se fortaleceu contra o Todo-Poderoso.\n26. Ele correu contra ele com o pescoço erguido e com um escudo em sua garganta gorda.\n27. O seu rosto está coberto de gordura, e seus lados estão pesados.\n28. Ele mora em cidades desoladas e em casas abandonadas que se tornaram ruínas.\n29. Ele não se tornará rico, e seus bens não durarão. E a sua raiz não se aprofundará na terra.\n30. Ele não se afastará das trevas. A chama secará os seus galhos, e ele será levado pelo sopro de sua boca.\n31. Ele não deve se enganar e pensar que será redimido por um preço.\n32. Ele perecerá antes de seu tempo, e seus ramos secarão.\n33. A sua uva será machucada como uma vinha na primeira flor, e como uma oliveira que perde as suas flores.\n34. Pois a assembleia dos hipócritas é estéril, e o fogo consumirá as casas dos que aceitam suborno de boa vontade.\n35. Ele concebe a dor e dá à luz a iniquidade. E o seu ventre prepara o engano.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nJó acusa seus amigos de serem \"médicos que não curam\" e defende seu desejo de argumentar seu caso diretamente com Deus. Em meio ao desespero sobre a brevidade da vida, ele expressa um vislumbre de esperança na vida após a morte: \"Se um homem morre, poderá reviver?\". Elifaz inicia o segundo ciclo de discursos, tornando-se ainda mais agressivo e acusando a piedade de Jó de ser falsa.\n2. Explicação Catequética\nA Esperança na Ressurreição: A pergunta de Jó (Jó 14,14) é a questão fundamental da existência humana. A revelação no Antigo Testamento sobre a vida após a morte é gradual e, muitas vezes, obscura. A pergunta de Jó é um anseio profundo que só será plenamente respondido pela Ressurreição de Jesus Cristo, que \"iluminou a vida e a imortalidade por meio do Evangelho\" (2 Tm 1,10) (CIC 992-993).\nA Defesa da Consciência: Jó se recusa a confessar pecados que não cometeu apenas para satisfazer a teologia de seus amigos. Ele se apega à sua integridade e à sua consciência. A Igreja ensina a importância de formar e seguir uma consciência reta e certa, pois é nela que ouvimos a voz de Deus (CIC 1776, 1778).\n3. Para Meditar\nA esperança na ressurreição e na vida eterna é uma certeza que ilumina minhas decisões e meus sofrimentos? Eu busco formar minha consciência de acordo com a Palavra de Deus e o ensinamento da Igreja, e a sigo com integridade?"
}