{
  "id": 144,
  "leitura_dia": "2 Samuel 13-15; Salmos 54 (Salmos 53 Vulgata)",
  "texto_biblico": "2 Samuel 13\n1. Depois disso, aconteceu que Absalão, filho de Davi, tinha uma irmã muito bonita chamada Tamar, e Amnom, outro filho de Davi, se apaixonou por ela.\n2. Amnom ficou tão obcecado que adoeceu por causa dela, pois ela era virgem, e parecia-lhe impossível ter relações com ela.\n3. Mas Amnom tinha um amigo muito astuto, chamado Jonadabe, filho de Simá, irmão de Davi.\n4. Ele disse a Amnom: \"Por que você, filho do rei, está emagrecendo tanto dia após dia? Por que não me diz o que há?\" Amnom respondeu: \"Eu amo Tamar, a irmã do meu irmão Absalão.\"\n5. Jonadabe lhe disse: \"Deite-se em sua cama e finja que está doente. Quando seu pai vier visitá-lo, diga-lhe: 'Peço que minha irmã Tamar venha e me prepare um pouco de comida, e me faça pão na minha presença, para que eu possa comer de suas mãos.'\"\n6. Amnom se deitou e fingiu estar doente. Quando o rei veio visitá-lo, Amnom disse ao rei: \"Por favor, que minha irmã Tamar venha e faça dois bolos na minha presença, para que eu possa comer de suas mãos.\"\n7. Davi enviou uma mensagem a Tamar em sua casa: \"Vá à casa do seu irmão Amnom e prepare-lhe algo para comer.\"\n8. Tamar foi à casa de seu irmão Amnom, que estava deitado. Ela pegou farinha, a amassou, fez bolos na sua frente e os assou.\n9. Ela pegou a panela e serviu-o, mas ele se recusou a comer. Amnom disse: \"Mandem todos embora.\" E todos saíram.\n10. Amnom disse a Tamar: \"Traga a comida para o meu quarto, para que eu possa comer de sua mão.\" Tamar pegou os bolos que havia feito e os levou ao quarto de seu irmão Amnom.\n11. Quando ela lhos ofereceu, ele a agarrou e disse: \"Venha, deite-se comigo, minha irmã.\"\n12. Ela respondeu: \"Não, meu irmão, não me violente! Não se faz isso em Israel. Não cometa esta loucura.\n13. Eu, onde esconderei a minha vergonha? E você será considerado um dos loucos de Israel. Por que não fala com o rei? Ele não me negará a você.\"\n14. Mas ele não quis ouvi-la. Mais forte que ela, ele a subjugou e teve relações com ela.\n15. Amnom sentiu um grande ódio por ela, um ódio muito maior do que o amor que sentira antes. Ele lhe disse: \"Levante-se e vá embora.\"\n16. Ela respondeu: \"Não, este mal que você faz agora, ao me expulsar, é maior do que o que você fez antes.\" Mas ele não a ouviu.\n17. Ele chamou seu servo e lhe disse: \"Tire esta mulher daqui e tranque a porta depois dela.\"\n18. Ela estava vestida com uma túnica longa, pois as filhas virgens do rei usavam roupas assim. O servo a tirou e trancou a porta.\n19. Tamar pegou cinzas e as jogou sobre a cabeça, rasgou a túnica que usava e, com as mãos na cabeça, foi embora, chorando em voz alta.\n20. Seu irmão Absalão lhe perguntou: \"Seu irmão Amnom a violentou? Agora, minha irmã, fique quieta. Ele é seu irmão. Não se preocupe com isso.\" Tamar permaneceu na casa de seu irmão Absalão, triste e solitária.\n21. Quando o rei Davi soube de tudo isso, ele ficou muito triste, mas não quis repreender seu filho Amnom, pois o amava, pois ele era o seu primogênito.\n22. Absalão não falou com Amnom, nem bem nem mal. Ele odiava Amnom por ter violentado Tamar, sua irmã.\n23. Dois anos depois, Absalão estava tosquiando as suas ovelhas em Baal-Hazor, perto de Efraim. Ele convidou todos os filhos do rei.\n24. Absalão foi ao rei e lhe disse: \"Teu servo está tosquiando as ovelhas. Por favor, que o rei e seus servos venham comigo.\"\n25. O rei Davi disse a Absalão: \"Não, meu filho, não vamos todos juntos, para não sermos um peso para você.\" Absalão insistiu, mas o rei não quis ir e o abençoou.\n26. Absalão disse: \"Se você não pode ir, por favor, que meu irmão Amnom vá conosco.\" O rei lhe disse: \"Não é necessário que ele vá com você.\"\n27. Mas Absalão insistiu, e o rei deixou Amnom e todos os seus filhos irem com ele. Absalão deu um banquete como se fosse um banquete de rei.\n28. Absalão deu a seguinte ordem a seus servos: \"Prestem atenção. Quando Amnom estiver embriagado de vinho, e eu lhes disser: 'Ataquem-no e o matem', não tenham medo. Sou eu quem lhes ordeno. Sejam fortes e corajosos.\"\n29. Os servos de Absalão fizeram com Amnom o que Absalão lhes havia ordenado. E todos os filhos do rei se levantaram, montaram em suas mulas e fugiram.\n30. Enquanto eles estavam no caminho, chegou uma notícia a Davi, dizendo: \"Absalão matou todos os filhos do rei, e não sobrou nenhum.\"\n31. O rei se levantou, rasgou suas roupas e se prostrou no chão. E todos os seus servos que estavam com ele rasgaram suas roupas.\n32. Mas Jonadabe, filho de Simá, irmão de Davi, disse: \"Meu senhor, o rei, não pense que todos os filhos do rei foram mortos. Apenas Amnom está morto, pois Absalão o havia planejado desde o dia em que ele violentou sua irmã Tamar.\n33. Agora, meu senhor, o rei, não se preocupe com a notícia de que todos os seus filhos foram mortos. Apenas Amnom está morto.\"\n34. Absalão havia fugido. O jovem vigia levantou os olhos e viu um grupo de pessoas vindo pelo caminho da montanha.\n35. Jonadabe disse ao rei: \"Vejam, os filhos do rei estão chegando! Foi como seu servo disse.\"\n36. Assim que ele terminou de falar, os filhos do rei entraram, levantaram suas vozes e choraram. O rei e todos os seus servos também choraram muito.\n37. Absalão havia fugido e foi para Talmai, filho de Amiúde, rei de Gesur. Davi chorou por seu filho Amnom todos os dias.\n38. Absalão ficou em Gesur por três anos.\n39. O rei Davi parou de perseguir Absalão, pois ele já havia se consolado da morte de Amnom.\n\n2 Samuel 14\n1. Joabe, filho de Zeruia, percebeu que o coração do rei se voltava para Absalão.\n2. Então Joabe enviou mensageiros a Tecoa e trouxe de lá uma mulher sábia. Ele lhe disse: \"Finja que está de luto. Vista roupas de luto, não se unja com azeite, e seja como uma mulher que lamenta por um morto há muito tempo.\n3. Vá ao rei e fale-lhe estas palavras.\" E Joabe colocou as palavras na boca dela.\n4. A mulher de Tecoa foi ao rei, prostrou-se com o rosto em terra e disse: \"Ajuda-me, ó rei!\"\n5. O rei lhe perguntou: \"O que te aflige?\" Ela respondeu: \"Eu sou uma viúva, meu marido morreu.\n6. Eu tinha dois filhos. Eles brigaram no campo e não havia ninguém para separá-los. Um matou o outro.\n7. Agora, toda a minha família se levantou contra mim e me disse: 'Entregue o que matou o seu irmão, para que o matemos pela vida de seu irmão que ele matou, e para que o herdeiro seja destruído.' Assim, eles querem apagar a minha última esperança e não deixar o meu marido com um nome ou descendentes na terra.\"\n8. O rei disse à mulher: \"Vá para sua casa, e eu cuidarei do seu caso.\"\n9. A mulher de Tecoa disse ao rei: \"Que a culpa seja minha, meu senhor, o rei, e da minha família. Mas que o rei e o seu trono sejam inocentes.\"\n10. O rei disse: \"Quem a ameaçar, traga-o a mim, e ele nunca mais a incomodará.\"\n11. Ela disse: \"Por favor, que o rei se lembre do Senhor, seu Deus, para que o vingador do sangue não cause mais destruição e não mate meu filho.\" Ele respondeu: \"Juro pelo Senhor que nem um fio de cabelo de seu filho cairá no chão.\"\n12. A mulher disse: \"Permita que sua serva fale uma palavra ao meu senhor, o rei.\" Ele disse: \"Fale.\"\n13. A mulher disse: \"Por que então você faz algo assim contra o povo de Deus? O rei, ao falar isso, se torna culpado, pois ele não traz de volta o seu exilado.\n14. Todos nós morreremos e seremos como água derramada na terra, que não pode ser recolhida. Deus não quer que uma vida seja destruída, mas ele pensa em como o exilado possa voltar.\n15. Agora, eu vim falar com o meu senhor, o rei, porque o povo me assustou. Pensei: 'Falarei com o rei, talvez ele atenda ao pedido da sua serva.'\n16. O rei ouvirá e salvará a sua serva das mãos de todos os que querem nos destruir, a mim e a meu filho, da herança de Deus.\n17. A sua serva pensou: 'Que a palavra do meu senhor, o rei, me dê paz, pois meu senhor, o rei, é como um anjo de Deus, que distingue entre o bem e o mal. Que o Senhor, seu Deus, esteja com você.'\"\n18. O rei respondeu à mulher: \"Não me esconda nada do que eu lhe perguntar.\" A mulher respondeu: \"Fale, meu senhor, o rei.\"\n19. O rei perguntou: \"A mão de Joabe está por trás de tudo isso?\" A mulher respondeu: \"Juro pela sua vida, meu senhor, o rei, que é verdade. Seu servo Joabe me ordenou e colocou todas estas palavras em minha boca.\n20. Ele fez isso para mudar o rumo da conversa. Mas meu senhor, o rei, é sábio como um anjo de Deus, e sabe tudo o que acontece na terra.\"\n21. O rei disse a Joabe: \"Eu atendi ao seu pedido. Vá e traga de volta o jovem Absalão.\"\n22. Joabe se prostrou com o rosto em terra, adorou e abençoou o rei. E disse: \"Hoje, seu servo sabe que encontrei graça aos teus olhos, meu senhor, o rei, pois o rei atendeu ao pedido de seu servo.\"\n23. Joabe se levantou, foi a Gesur e trouxe Absalão de volta a Jerusalém.\n24. Mas o rei disse: \"Que ele volte para a sua própria casa, e não veja o meu rosto.\" Absalão voltou para sua casa e não viu o rosto do rei.\n25. Não havia em todo o Israel homem tão bonito e tão elogiado como Absalão. Desde a planta dos pés até o alto da cabeça, não havia nele nenhum defeito.\n26. Quando ele cortava o cabelo (o que ele fazia uma vez por ano, porque pesava muito), ele pesava cerca de dois quilos.\n27. Absalão teve três filhos e uma filha chamada Tamar, que era uma mulher muito bonita.\n28. Absalão ficou em Jerusalém por dois anos, e não viu o rosto do rei.\n29. Ele mandou chamar Joabe para que o enviasse ao rei, mas Joabe não quis ir. Ele o chamou uma segunda vez, mas ele se recusou a ir.\n30. Então ele disse a seus servos: \"Vocês sabem que o campo de Joabe está ao lado do meu, e que ele tem cevada lá. Vão e o incendiêm.\" Os servos de Absalão incendiaram o campo. Joabe foi informado e, rasgando suas roupas, disse: \"Os servos de Absalão incendiaram o meu campo!\"\n31. Joabe se levantou, foi à casa de Absalão e lhe disse: \"Por que seus servos incendiaram o meu campo?\"\n32. Absalão respondeu a Joabe: \"Eu te enviei uma mensagem, dizendo: 'Venha cá, para que eu o envie ao rei e lhe pergunte por que eu voltei de Gesur. Seria melhor que eu tivesse ficado lá. Agora, quero ver o rosto do rei. Se eu for culpado, que ele me mate.'\"\n33. Joabe foi ao rei e lhe contou tudo. O rei chamou Absalão, que foi até ele, se prostrou com o rosto em terra diante do rei, e o rei beijou Absalão.\n\n2 Samuel 15\n1. Depois disso, Absalão preparou para si uma carruagem com cavalos e cinquenta homens para correr à sua frente.\n2. Absalão se levantava de manhã cedo e se punha na entrada do portão. Quando alguém tinha uma disputa para ser julgada pelo rei, Absalão o chamava e perguntava: \"De que cidade você é?\" Ele respondia: \"Eu sou de uma das tribos de Israel.\"\n3. Absalão lhe dizia: \"Seus argumentos são bons e justos, mas o rei não tem ninguém para ouvi-lo.\" Absalão continuava a dizer:\n4. \"Quem me faria juiz na terra? Todos os que tivessem uma disputa viriam a mim, e eu os julgaria com justiça.\"\n5. Quando alguém se aproximava dele para se curvar, ele estendia a mão, o abraçava e o beijava.\n6. Ele fazia isso com todos os israelitas que vinham ao rei para serem julgados, e assim, ele conquistava o coração do povo.\n7. Depois de quarenta anos, Absalão disse ao rei: \"Eu quero ir a Hebrom para cumprir um voto que fiz ao Senhor.\n8. Pois eu fiz este voto quando estava em Gesur, na Síria: 'Se o Senhor me trouxer de volta a Jerusalém, eu o servirei.'\"\n9. O rei Davi disse-lhe: \"Vá em paz.\" Absalão se levantou e foi a Hebrom.\n10. Mas Absalão enviou espiões a todas as tribos de Israel, dizendo: \"Quando vocês ouvirem o som da trombeta, digam: 'Absalão é o rei em Hebrom.'\"\n11. Duzentos homens de Jerusalém, que haviam sido convidados, foram com Absalão. Eles foram com inocência, sem saber de nada.\n12. Absalão também enviou mensageiros para chamar Aitofel, o gilonita, o conselheiro de Davi, de sua cidade, Giló, enquanto ele estava oferecendo sacrifícios. A conspiração se tornou forte, e o povo se multiplicava com Absalão.\n13. Um mensageiro foi a Davi e disse: \"Todo o povo de Israel está seguindo Absalão.\"\n14. Davi disse a todos os seus servos que estavam com ele em Jerusalém: \"Levantem-se! Vamos fugir! Não haverá salvação para nós diante de Absalão. Saiam depressa, para que ele não nos alcance e nos destrua, e mate os habitantes da cidade com a espada.\"\n15. Os servos do rei lhe disseram: \"Nós, teus servos, estamos prontos para fazer o que nosso senhor, o rei, ordenar.\"\n16. O rei e toda a sua família saíram a pé. O rei deixou dez concubinas para cuidarem do palácio.\n17. O rei e todo o povo saíram a pé e pararam em um lugar distante.\n18. Todos os seus servos passavam ao seu lado, assim como os queretitas, os peletitas e os seiscentos homens de Gate que o haviam seguido. Eles passavam na frente do rei.\n19. O rei perguntou a Itai, o geteu: \"Por que você está vindo conosco? Volte e fique com o novo rei, pois você é um estrangeiro e foi exilado de sua terra.\n20. Você chegou ontem, e hoje eu o obrigaria a vagar conosco? Eu não sei para onde estou indo. Volte e leve seus irmãos com você. Que o Senhor lhe mostre bondade e fidelidade.\"\n21. Mas Itai respondeu ao rei: \"Juro pelo Senhor e pela sua vida, meu senhor, o rei, que onde quer que você esteja, seja na morte ou na vida, seu servo estará com você.\"\n22. Davi disse a Itai: \"Venha e passe.\" Itai, o geteu, e todos os seus homens e suas famílias passaram.\n23. Todo o país chorava em voz alta enquanto o povo passava. O rei atravessou o vale do Cedrom, e todo o povo atravessou para o deserto.\n24. Zadoque, o sacerdote, e todos os levitas com ele, carregavam a Arca da Aliança de Deus. Eles a colocaram no chão até que todo o povo que saiu da cidade tivesse passado.\n25. O rei disse a Zadoque: \"Leve a Arca de Deus de volta para a cidade. Se eu encontrar favor aos olhos do Senhor, ele me trará de volta e me mostrará a Arca e a sua morada.\n26. Mas se ele disser: 'Não me agrado de você', aqui estou. Que ele faça comigo o que lhe parecer bom.\"\n27. O rei disse a Zadoque, o sacerdote: \"Volte para a cidade em paz. E leve com você seus dois filhos, Aimaás, seu filho, e Jônatas, filho de Abiatar.\n28. Eu me esconderei no deserto até que uma mensagem de vocês chegue a mim.\"\n29. Zadoque e Abiatar levaram a Arca de Deus de volta para Jerusalém e ficaram lá.\n30. Davi subiu a encosta do monte das Oliveiras, chorando enquanto subia, com a cabeça coberta e os pés descalços. Todo o povo que estava com ele também subiu, com a cabeça coberta, chorando.\n31. Davi foi informado de que Aitofel estava entre os conspiradores com Absalão. Davi orou: \"Ó Senhor, por favor, torne inútil o conselho de Aitofel.\"\n32. Quando Davi chegou ao topo do monte para adorar a Deus, Husai, o arquita, foi ao seu encontro com a túnica rasgada e a cabeça coberta de terra.\n33. Davi lhe disse: \"Se você vier comigo, será um peso para mim.\n34. Mas se você voltar para a cidade e disser a Absalão: 'Eu serei seu servo, ó rei. Eu era servo de seu pai, mas agora serei seu servo', você frustrará o conselho de Aitofel para mim.\n35. Os sacerdotes Zadoque e Abiatar estarão com você lá. Conte a eles tudo o que você ouvir do palácio do rei.\n36. Os filhos deles, Aimaás, filho de Zadoque, e Jônatas, filho de Abiatar, estão com eles. Vocês me enviarão por meio deles tudo o que souberem.\"\n37. Husai, o amigo de Davi, voltou para a cidade, e Absalão entrou em Jerusalém.\n\nSalmos 53 (Vulgata)\n1. Para o fim, para os cânticos. Poema de Davi,\n2. quando os zifeus vieram e disseram a Saul: Acaso Davi não está escondido entre nós?\n3. Ó Deus, salva-me pelo teu nome, e julga-me pela tua força.\n4. Ó Deus, ouve a minha oração; inclina os teus ouvidos às palavras da minha boca.\n5. Porque estranhos se levantaram contra mim, e fortes procuraram a minha alma, e não puseram Deus diante dos seus olhos.\n6. Pois eis que Deus me ajuda, e o Senhor é o sustentador da minha alma.\n7. Faz voltar o mal aos meus inimigos; e na tua verdade, destrói-os.\n8. Voluntariamente te sacrificarei, e louvarei o teu nome, Senhor, porque é bom.\n9. Porque tu me livraste de toda a tribulação, e os meus olhos viram o meu desejo sobre os meus inimigos.",
  "explicacao_catolica": "1. Síntese da Leitura\nAs consequências do pecado de Davi começam a se manifestar tragicamente dentro de sua própria família. Seu filho Amnon estupra sua meia-irmã Tamar. O irmão de Tamar, Absalão, vinga a irmã assassinando Amnon. Após um período de exílio, Absalão retorna e inicia uma conspiração astuta para roubar o coração do povo e usurpar o trono de seu pai, Davi.\n2. Explicação Catequética\nA Desordem Familiar como Fruto do Pecado: O caos na família de Davi – luxúria, estupro, assassinato, rebelião – é o cumprimento direto da profecia de Natã. É uma ilustração poderosa de como o pecado de um indivíduo, especialmente de um líder, pode envenenar e desestruturar toda uma comunidade, começando pela família. A família é a \"igreja doméstica\", e seu bem-estar está intrinsecamente ligado à fidelidade a Deus (CIC 2207, 2226).\nO Perigo da Passividade: A passividade de Davi diante dos crimes de seus filhos é chocante. Ele fica com raiva de Amnon, mas não faz nada. Ele sente falta de Absalão, mas sua justiça é fraca. Isso mostra o perigo da omissão e como o pecado não confessado ou mal resolvido pode paralisar a nossa capacidade de agir com retidão, especialmente na correção dos que amamos (CIC 2284).\nA Rebelião de Absalão: A conspiração de Absalão é um arquétipo da traição que nasce da soberba e da ambição. Ele usa a demagogia para seduzir o povo. É uma imagem da rebelião de Satanás e da tentação constante de minar a autoridade legítima estabelecida por Deus por motivos egoístas.\n3. Para Meditar\nEu luto para manter a ordem e a caridade na minha família, ou meus pecados e omissões estão semeando a discórdia? Tenho a coragem de praticar a correção fraterna com aqueles que amo, ou minha passividade permite que o mal cresça? Sou fiel às autoridades legítimas (na família, na Igreja, na sociedade) ou participo de conspirações e fofocas que minam a unidade?"
}