{
  "id": 22,
  "leitura_dia": "Lucas 16-18; Salmos 73 (Salmos 72 Vulgata)",
  "texto_biblico": "São Lucas 16\n1. Ele também disse a seus discípulos: \"Havia um certo homem rico que tinha um administrador; e este foi acusado de esbanjar os bens dele.\n2. E, chamando-o, lhe disse: 'O que é isso que ouço a seu respeito? Preste contas da sua administração, pois você não poderá mais ser o meu administrador.'\n3. E o administrador disse a si mesmo: 'O que farei, pois o meu senhor me tira a administração? Eu não tenho forças para cavar, e tenho vergonha de mendigar.\n4. Já sei o que vou fazer, para que, quando eu for removido da administração, eles me recebam em suas casas.'\n5. Então, chamando um por um dos devedores do seu senhor, disse ao primeiro: 'Quanto você deve ao meu senhor?'\n6. E ele disse: 'Cem barris de azeite.' E o administrador lhe disse: 'Pegue o seu recibo, sente-se depressa e escreva cinquenta.'\n7. Depois disse a outro: 'E você, quanto deve?' E ele disse: 'Cem sacos de trigo.' O administrador lhe disse: 'Pegue a sua nota e escreva oitenta.'\n8. E o senhor elogiou o administrador injusto, por ter agido com prudência. Pois os filhos deste mundo são mais prudentes em sua geração do que os filhos da luz.\n9. E eu lhes digo: façam amigos com o dinheiro da injustiça, para que, quando ele acabar, eles os recebam nas moradas eternas.\n10. Quem é fiel no mínimo, também é fiel no muito; e quem é injusto no mínimo, também é injusto no muito.\n11. Se, portanto, vocês não foram fiéis no dinheiro da injustiça, quem lhes confiará o verdadeiro?\n12. E se vocês não foram fiéis no que é alheio, quem lhes dará o que é de vocês?\n13. Nenhum servo pode servir a dois senhores; pois ou odiará um e amará o outro, ou se dedicará a um e desprezará o outro. Vocês não podem servir a Deus e ao dinheiro.\"\n14. E os fariseus, que eram avarentos, ouviam todas estas coisas e zombavam dele.\n15. E ele lhes disse: \"Vocês são os que se justificam diante das pessoas; mas Deus conhece os corações de vocês. Pois o que é tido como elevado entre as pessoas, é abominação diante de Deus.\n16. A Lei e os Profetas existiram até João; a partir de então, o Reino de Deus é anunciado, e todos se esforçam para entrar nele.\n17. É mais fácil o céu e a terra passarem do que um único traço da Lei cair.\n18. Todo aquele que se divorcia de sua esposa e se casa com outra, comete adultério; e quem se casa com a mulher que foi divorciada, comete adultério.\"\n19. \"Havia um certo homem rico, que se vestia de púrpura e de linho finíssimo, e se banqueteava magnificamente todos os dias.\n20. E havia um certo mendigo, chamado Lázaro, que era posto à sua porta, cheio de feridas,\n21. e desejava se alimentar com as migalhas que caíam da mesa do rico. E ninguém lhas dava. Mas até os cães vinham e lambiam as suas feridas.\n22. E aconteceu que o mendigo morreu e foi levado pelos anjos para o seio de Abraão. O rico também morreu e foi sepultado no inferno.\n23. E, levantando os olhos, estando em tormentos, viu Abraão de longe e Lázaro em seu seio.\n24. E ele, clamando, disse: 'Pai Abraão, tenha misericórdia de mim e mande Lázaro que molhe a ponta de seu dedo na água para me refrescar a língua, pois estou sendo atormentado nesta chama.'\n25. E Abraão lhe disse: 'Filho, lembre-se de que você recebeu os seus bens em sua vida, e Lázaro, da mesma forma, males. Agora, porém, ele é consolado, e você é atormentado.\n26. E, além de tudo isso, um grande abismo foi estabelecido entre nós e vocês, para que os que quisessem passar daqui para aí não pudessem, nem os que quisessem de lá passar para cá.'\n27. E ele disse: 'Eu lhe peço, então, pai, que o senhor o envie para a casa do meu pai,\n28. pois eu tenho cinco irmãos, para que ele os advirta, para que eles também não venham para este lugar de tormento.'\n29. E Abraão lhe disse: 'Eles têm Moisés e os profetas; que os ouçam.'\n30. E ele disse: 'Não, pai Abraão, mas se alguém dentre os mortos for a eles, eles se arrependerão.'\n31. Mas Abraão lhe disse: 'Se eles não ouvem a Moisés e aos profetas, também não se convencerão se alguém ressuscitar dos mortos'.\"\n\nSão Lucas 17\n1. E disse aos seus discípulos: É impossível que não venham as tentações; mas ai daquele por quem elas vêm!\n2. Seria melhor para ele que uma pedra de moinho fosse amarrada ao pescoço dele e que ele fosse jogado no mar, do que ser motivo de pecado para um destes pequenos.\n3. Cuidado com vocês mesmos! Se seu irmão pecar contra você, repreenda-o; e se ele se arrepender, perdoe-o.\n4. E se ele pecar contra você sete vezes ao dia, e sete vezes ao dia voltar a você, dizendo: Eu me arrependo, perdoe-o.\n5. E os apóstolos disseram ao Senhor: Aumenta a nossa fé.\n6. O Senhor respondeu: Se vocês tivessem fé do tamanho de um grão de mostarda, diriam a esta amoreira: Arranque-se e transplante-se no mar, e ela obedeceria a vocês.\n7. Qual de vocês, tendo um servo arando ou cuidando do gado, quando ele volta do campo, diria a ele: Venha depressa e sente-se à mesa?\n8. Não diria a ele: Prepare algo para eu comer, ponha sua roupa de trabalho e sirva-me, enquanto eu como e bebo; e depois você comerá e beberá?\n9. Ele fica grato ao servo por ter feito o que lhe foi ordenado?\n10. Eu acho que não. Assim também vocês, quando tiverem feito tudo o que lhes foi ordenado, digam: Somos servos sem mérito; fizemos apenas o que devíamos fazer.\n11. Aconteceu que, enquanto Ele viajava para Jerusalém, passava pelo meio da Samaria e da Galileia.\n12. Ao entrar em uma aldeia, dez leprosos vieram ao seu encontro, e pararam de longe,\n13. e levantaram a voz, dizendo: Jesus, Mestre, tenha misericórdia de nós.\n14. Quando Ele os viu, disse: Vão e mostrem-se aos sacerdotes. E aconteceu que, enquanto eles iam, foram purificados.\n15. Um deles, ao ver que estava purificado, voltou, glorificando a Deus em alta voz,\n16. e caiu de rosto no chão aos pés de Jesus, agradecendo-lhe; e ele era samaritano.\n17. Jesus, respondendo, disse: Não foram dez os purificados? Onde estão os nove?\n18. Não se achou ninguém que voltasse para dar glória a Deus, senão este estrangeiro.\n19. E disse a ele: Levante-se e vá; a sua fé salvou você.\n20. Questionado pelos fariseus sobre quando o reino de Deus viria, Ele respondeu, dizendo: O reino de Deus não vem com sinais visíveis,\n21. nem dirão: Olhem aqui, ou olhem ali. Pois o reino de Deus está dentro de vocês.\n22. E disse aos seus discípulos: Virão os dias em que vocês desejarão ver um dos dias do Filho do Homem, e não verão.\n23. E dirão a vocês: Olhem aqui, e olhem ali. Não vão, nem os sigam;\n24. pois, como o relâmpago que brilha debaixo do céu ilumina tudo o que há debaixo do céu, assim será o Filho do Homem no seu dia.\n25. Mas primeiro é preciso que ele sofra muito e seja rejeitado por esta geração.\n26. E assim como aconteceu nos dias de Noé, assim também será nos dias do Filho do Homem:\n27. eles comiam e bebiam; casavam e se davam em casamento, até o dia em que Noé entrou na arca; e o dilúvio veio e destruiu a todos.\n28. Da mesma forma, como aconteceu nos dias de Ló: comiam e bebiam, compravam e vendiam, plantavam e construíam;\n29. mas no dia em que Ló saiu de Sodoma, choveu fogo e enxofre do céu e destruiu a todos.\n30. O mesmo acontecerá no dia em que o Filho do Homem for revelado.\n31. Naquele momento, quem estiver no telhado, e seus bens estiverem em casa, não desça para pegá-los; e quem estiver no campo, da mesma forma, não volte atrás.\n32. Lembrem-se da mulher de Ló.\n33. Quem tentar salvar sua vida, vai perdê-la; e quem perdê-la, a manterá viva.\n34. Eu digo a vocês: Naquela noite, estarão dois em uma mesma cama; um será levado e o outro será deixado.\n35. Duas mulheres estarão moendo juntas; uma será levada e a outra será deixada.\n36. Eles, respondendo, lhe disseram: Onde, Senhor?\n37. Ele disse a eles: Onde o corpo estiver, ali as águias se juntarão.\n\nSão Lucas 18\n1. Ele também lhes contou uma parábola para mostrar que é preciso orar sempre e não desanimar,\n2. dizendo: \"Havia em uma certa cidade um juiz que não temia a Deus, nem respeitava as pessoas.\n3. E havia uma certa viúva naquela cidade que vinha a ele, dizendo: 'Faça-me justiça contra o meu adversário.'\n4. E por muito tempo ele não quis. Mas depois, ele disse a si mesmo: 'Embora eu não tema a Deus, nem respeite as pessoas,\n5. no entanto, como esta viúva me incomoda, eu lhe farei justiça, para que, por fim, ela não me canse com suas constantes vindas.'\n6. E o Senhor disse: \"Ouçam o que o juiz injusto diz.\n7. E Deus não fará justiça aos seus eleitos, que clamam a ele dia e noite, e será paciente com eles?\n8. Eu lhes digo que ele lhes fará justiça rapidamente. No entanto, quando o Filho do Homem vier, por acaso encontrará fé na terra?\"\n9. Ele também contou esta parábola a alguns que confiavam em si mesmos como justos e desprezavam os outros:\n10. \"Dois homens subiram ao templo para orar; um era fariseu e o outro, cobrador de impostos.\n11. O fariseu, em pé, orava a si mesmo desta forma: 'Deus, eu lhe agradeço porque não sou como as outras pessoas: ladrões, injustos, adúlteros, nem mesmo como este cobrador de impostos.\n12. Jejuo duas vezes por semana, dou o dízimo de tudo o que possuo.'\n13. Mas o cobrador de impostos, em pé de longe, nem sequer queria levantar os olhos para o céu, mas batia no peito, dizendo: 'Deus, tenha misericórdia de mim, que sou pecador.'\n14. Eu lhes digo que este desceu para a sua casa justificado, e não o outro. Pois todo aquele que se exalta será humilhado, e o que se humilha será exaltado.\"\n15. E lhe traziam também crianças para que as tocasse. E os discípulos, vendo isso, os repreendiam.\n16. Mas Jesus, chamando-os a si, disse: \"Deixem as crianças virem a mim e não as proíbam, pois o Reino de Deus pertence aos que são como elas.\n17. Eu lhes digo a verdade: quem não receber o Reino de Deus como uma criança, de modo nenhum entrará nele.\"\n18. E um certo líder o interrogou, dizendo: \"Bom Mestre, o que devo fazer para herdar a vida eterna?\"\n19. Jesus lhe disse: \"Por que você me chama de bom? Ninguém é bom, a não ser um, Deus.\n20. Você conhece os mandamentos: 'Não matarás; não cometerás adultério; não furtarás; não darás falso testemunho; honra o seu pai e a sua mãe'.\"\n21. E ele disse: \"Tenho obedecido a todas estas coisas desde a minha juventude.\"\n22. Ao ouvir isso, Jesus lhe disse: \"Ainda lhe falta uma coisa: venda tudo o que você tem e dê aos pobres, e você terá um tesouro no céu; e venha, siga-me.\"\n23. Ele, ao ouvir estas coisas, ficou triste, pois era muito rico.\n24. E Jesus, vendo-o entristecido, disse: \"Quão difícil é para os que têm dinheiro entrarem no Reino de Deus!\n25. Pois é mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no Reino de Deus.\"\n26. E os que ouviam disseram: \"Então quem pode ser salvo?\"\n27. Ele lhes disse: \"As coisas que são impossíveis para as pessoas, são possíveis para Deus.\"\n28. E Pedro disse: \"Eis que nós deixamos tudo e o seguimos.\"\n29. E ele lhes disse: \"Eu lhes digo a verdade: não há ninguém que tenha deixado casa, ou pais, ou irmãos, ou esposa, ou filhos, por causa do Reino de Deus,\n30. que não receba muito mais agora, neste tempo, e no mundo vindouro, a vida eterna.\"\n31. E Jesus, chamando os doze à parte, lhes disse: \"Vejam, estamos subindo para Jerusalém, e tudo o que foi escrito pelos profetas a respeito do Filho do Homem se cumprirá.\n32. Pois ele será entregue aos gentios, e será zombado, e chicoteado, e cuspido nele;\n33. e, depois de o açoitarem, o matarão; e ao terceiro dia, ele ressuscitará.\"\n34. Mas eles não entenderam nada disso, e esta palavra estava oculta para eles, e não compreendiam o que estava sendo dito.\n35. E aconteceu que, quando ele se aproximava de Jericó, um certo cego estava sentado à beira do caminho, mendigando.\n36. E, ouvindo a multidão que passava, ele perguntou o que era aquilo.\n37. E lhe disseram que Jesus de Nazaré estava passando.\n38. E ele clamou, dizendo: \"Jesus, Filho de Davi, tenha misericórdia de mim!\"\n39. E os que iam à frente o repreendiam para que se calasse. Mas ele clamava ainda mais: \"Filho de Davi, tenha misericórdia de mim!\"\n40. E Jesus, parando, mandou que o trouxessem a ele. E, quando ele se aproximou, Jesus o interrogou,\n41. dizendo: \"O que você quer que eu lhe faça?\" E ele disse: \"Senhor, que eu possa ver.\"\n42. E Jesus lhe disse: \"Veja, a sua fé o salvou.\"\n43. E imediatamente ele viu e o seguiu, glorificando a Deus. E todo o povo, ao ver, deu louvor a Deus.\n\nSalmos 72 (Vulgata)\n1. Salmos de Asafe. Quão bom é Deus para com Israel, para com os que são retos de coração!\n2. Mas os meus pés quase se moveram, os meus passos quase se derramaram:\n3. porque tive inveja dos iníquos, vendo a paz dos pecadores.\n4. Pois não há respeito pela morte deles, e há firmeza na sua praga.\n5. Eles não estão no trabalho dos homens, e não serão flagelados com os homens.\n6. Por isso a soberba os dominou; eles se cobriram com a sua iniquidade e impiedade.\n7. A sua iniquidade saiu como da gordura; eles ultrapassaram o afeto do coração.\n8. Pensaram e falaram malícia; falaram a iniquidade no alto.\n9. Puseram a sua boca no céu, e a sua língua percorreu a terra.\n10. Por isso o meu povo se voltará para cá, e neles se encontrarão dias cheios.\n11. E eles disseram: Como sabe Deus, e se há ciência no Altíssimo?\n12. Eis que eles são pecadores, e, abundantes no mundo, obtiveram riquezas.\n13. E eu disse: Então, sem causa justifiquei o meu coração, e lavei as minhas mãos entre os inocentes,\n14. e fui flagelado todo o dia, e o meu castigo veio pela manhã.\n15. Se eu dissesse: Eu contarei assim; eis que eu teria reprovado a nação dos teus filhos.\n16. Pensei para entender isto; o trabalho está diante de mim:\n17. até que eu entre no santuário de Deus, e entenda o fim deles.\n18. No entanto, por causa dos enganos, tu os puseste; tu os derrubaste enquanto eles se exaltavam.\n19. Como se tornaram em desolação? De repente falharam: pereceram por causa da sua iniquidade.\n20. Como um sonho de quem desperta, Senhor, na tua cidade tu reduzirás a nada a sua imagem.\n21. Porque o meu coração se inflamou, e os meus rins se comoveram;\n22. e eu fui reduzido a nada, e não o soube:\n23. eu me tornei como um animal diante de ti, e eu estou sempre contigo.\n24. Tu seguraste a minha mão direita, e na tua vontade me guiaste, e com glória me recebeste.\n25. Pois o que tenho eu no céu? E a não ser a ti, o que eu quis na terra?\n26. A minha carne e o meu coração desfaleceram; Deus do meu coração, e a minha porção, Deus é para sempre.\n27. Porque eis que os que se afastam de ti perecerão; tu destruíste todos os que se prostituíram longe de ti.\n28. Mas para mim, é bom apegar-me a Deus; pôr no Senhor Deus a minha esperança: para que eu anuncie todas as tuas pregações nos portões da filha de Sião.",
  "explicacao_catolica": "1. Síntese da Leitura\n\nJesus usa parábolas contundentes para ensinar sobre o uso correto dos bens materiais (o administrador infiel; o rico e Lázaro). Ele instrui sobre a fé, o escândalo e o perdão, e conclui com duas parábolas sobre a oração: a da viúva insistente (perseverança) e a do fariseu e o publicano (humildade).\n\n2. Explicação Catequética\n\nO Rico e Lázaro: Esta parábola é um aviso terrível sobre o pecado da omissão e a indiferença para com os pobres. O rico não é condenado pelo que fez, mas pelo que deixou de fazer. A parábola afirma a existência de um juízo particular imediatamente após a morte e a separação definitiva entre o céu e o inferno (CIC 1021-1022, 2463).\n\nA Oração Humilde: A parábola do fariseu e do publicano é a lição definitiva sobre a oração. A oração do fariseu não agrada a Deus porque é cheia de soberba e autossuficiência. A oração do publicano (\"Meu Deus, tem piedade de mim, que sou pecador!\") é o modelo da oração do coração: ela brota da humildade e da consciência da nossa necessidade da misericórdia de Deus. Só o coração humilde pode receber a graça (CIC 2559, 2613).\n\nConexão com o Salmo: O Salmos 73 (Salmos 72 Vulgata) espelha perfeitamente o tema do rico e Lázaro. O salmista se escandaliza com a prosperidade dos maus nesta vida, até que ele \"entra no santuário de Deus\" e compreende o destino final deles. A parábola de Jesus é a confirmação evangélica da intuição do salmista.\n\n3. Para Meditar\n\nComo eu rezo? Como o fariseu, listando minhas virtudes e me comparando com os outros? Ou como o publicano, batendo no peito e reconhecendo minha total dependência da misericórdia de Deus? A existência de \"Lázaros\" à minha porta (os pobres e sofredores que encontro) me incomoda e me move à ação, ou a minha indiferença está cavando um \"grande abismo\" entre mim e Deus?"
}