{
  "id": 113,
  "leitura_dia": "Deuteronômio 28-30; Salmos 119,97-128 (Salmos 118,97-128 Vulgata)",
  "texto_biblico": "Deuteronômio 28\n1. \"Se vocês ouvirem a voz do Senhor, seu Deus, e tiverem o cuidado de cumprir todos os seus mandamentos que lhes dou hoje, o Senhor, seu Deus, os tornará mais elevados do que todas as nações da terra.\n2. E todas estas bênçãos virão sobre vocês e os alcançarão, se vocês ouvirem os mandamentos dele.\n3. Vocês serão abençoados na cidade e serão abençoados no campo.\n4. O fruto do seu ventre será abençoado, e o fruto da sua terra, e o fruto dos seus animais, e as manadas de seus bois, e os rebanhos de suas ovelhas.\n5. Os seus celeiros serão abençoados, e o restante da sua colheita será abençoado.\n6. Vocês serão abençoados ao entrarem e ao saírem.\n7. O Senhor fará com que os seus inimigos que se levantarem contra vocês sejam derrotados diante de vocês. Eles virão contra vocês por um caminho, mas fugirão de vocês por sete.\n8. O Senhor enviará a bênção sobre os seus celeiros e sobre todo o trabalho de suas mãos. Ele os abençoará na terra que lhes dará.\n9. O Senhor os estabelecerá como um povo santo para si, como jurou a vocês, se vocês guardarem os mandamentos do Senhor, seu Deus, e andarem em seus caminhos.\n10. E todos os povos da terra verão que o nome do Senhor é invocado sobre vocês e terão medo de vocês.\n11. O Senhor lhes dará abundância em todas as coisas boas: no fruto do seu ventre, no fruto dos seus animais e no fruto da sua terra, que o Senhor jurou dar a seus antepassados.\n12. O Senhor abrirá o seu bom tesouro, o céu, para dar a chuva à sua terra no tempo certo. Ele abençoará todo o trabalho de suas mãos. Vocês emprestarão a muitas nações, mas não precisarão tomar emprestado de ninguém.\n13. O Senhor os fará a cabeça, e não a cauda. Vocês estarão sempre em cima, e nunca embaixo, se ouvirem os mandamentos do Senhor, seu Deus, que lhes dou hoje, e os guardarem e cumprirem,\n14. e se não se desviarem deles para a direita nem para a esquerda, nem seguirem outros deuses para servi-los.\n15. \"Mas se vocês não ouvirem a voz do Senhor, seu Deus, e não tiverem o cuidado de cumprir todos os seus mandamentos e leis que lhes dou hoje, todas estas maldições virão sobre vocês e os alcançarão.\n16. Vocês serão amaldiçoados na cidade e serão amaldiçoados no campo.\n17. Os seus celeiros serão amaldiçoados e a sua colheita será amaldiçoada.\n18. O fruto do seu ventre será amaldiçoado, e o fruto da sua terra, as manadas de seus bois e os rebanhos de suas ovelhas.\n19. Vocês serão amaldiçoados ao entrarem e ao saírem.\n20. O Senhor enviará sobre vocês a maldição, a confusão e a repreensão em todo o trabalho de suas mãos, até que ele os destrua e os aniquile rapidamente, por causa da maldade de suas ações ao me abandonarem.\n21. O Senhor fará com que a peste se apegue a vocês, até que os destrua da terra que vocês vão possuir.\n22. O Senhor os atingirá com tuberculose, febre, inflamação, calor excessivo, seca, pragas e ferrugem. Eles os perseguirão até que vocês morram.\n23. O céu sobre vocês será como bronze, e a terra debaixo de vocês será como ferro.\n24. O Senhor fará a chuva da sua terra se tornar em pó e areia, que cairá sobre vocês do céu, até que vocês sejam destruídos.\n25. O Senhor fará com que vocês sejam derrotados pelos seus inimigos. Vocês sairão contra eles por um caminho, mas fugirão deles por sete. E vocês serão espalhados por todos os reinos da terra.\n26. Seus cadáveres servirão de alimento para todas as aves do céu e para os animais da terra, e ninguém os espantará.\n27. O Senhor os atingirá com furúnculos do Egito, com tumores, sarna e comichão, dos quais vocês não poderão ser curados.\n28. O Senhor os atingirá com loucura, cegueira e confusão mental.\n29. Vocês apalparão ao meio-dia como um cego apalpa na escuridão, e não terão sucesso em nada que fizerem. Vocês serão sempre oprimidos e roubados, e ninguém os salvará.\n30. Vocês se casarão com uma mulher, mas outro homem se deitará com ela. Vocês construirão uma casa, mas não morarão nela. Vocês plantarão uma vinha, mas não colherão os seus frutos.\n31. Seu boi será abatido diante dos seus olhos, mas vocês não comerão dele. Seu jumento será roubado de vocês, e não lhes será devolvido. Suas ovelhas serão dadas a seus inimigos, e ninguém os ajudará.\n32. Seus filhos e filhas serão entregues a outro povo. Vocês os verão e sentirão saudades deles todos os dias, mas não poderão fazer nada.\n33. Um povo que vocês não conhecem comerá o fruto da sua terra e todo o seu trabalho. Vocês serão sempre oprimidos e esmagados.\n34. Vocês enlouquecerão com o terror do que verão com os seus olhos.\n35. O Senhor os atingirá com furúnculos malignos nos joelhos e nas pernas, dos quais vocês não poderão ser curados, desde a planta do pé até o alto da cabeça.\n36. O Senhor os levará, a vocês e ao rei que colocarem sobre vocês, para uma nação que nem vocês nem seus antepassados conheceram. Lá vocês servirão a outros deuses, feitos de madeira e pedra.\n37. E vocês se tornarão uma história de horror e de zombaria para todos os povos para onde o Senhor os levar.\n38. Vocês semearão muitas sementes no campo, mas colherão pouco, porque os gafanhotos as devorarão.\n39. Vocês plantarão e podarão as suas vinhas, mas não beberão do vinho nem colherão as uvas, porque os vermes as comerão.\n40. Vocês terão oliveiras em todo o seu território, mas não usarão o azeite, porque as azeitonas cairão antes de amadurecerem.\n41. Vocês terão filhos e filhas, mas eles não serão seus, porque serão levados para o cativeiro.\n42. Todas as suas árvores e os frutos da sua terra serão consumidos por gafanhotos.\n43. O estrangeiro que vive com vocês subirá mais e mais, enquanto vocês descerão mais e mais.\n44. Ele emprestará a vocês, mas vocês não emprestarão a ele. Ele será a cabeça, e vocês a cauda.\n45. Todas estas maldições virão sobre vocês. Elas os perseguirão e os alcançarão até que sejam destruídos, porque vocês não ouviram a voz do Senhor, seu Deus, nem guardaram os mandamentos e leis que ele lhes deu.\n46. Elas serão um sinal e um aviso para vocês e para os seus descendentes para sempre,\n47. porque vocês não serviram ao Senhor, seu Deus, com alegria e com o coração contente, por causa da abundância de todas as coisas.\n48. Por isso, vocês servirão aos seus inimigos que o Senhor enviará contra vocês, com fome, sede, nudez e falta de tudo. E ele porá um jugo de ferro sobre o seu pescoço, até que os destrua.\n49. O Senhor trará contra vocês uma nação de longe, dos confins da terra, que voará como uma águia, uma nação cuja língua vocês não entenderão,\n50. uma nação de rosto feroz, que não respeitará os idosos nem terá compaixão dos jovens.\n51. Eles comerão o fruto dos seus animais e o fruto da sua terra, até que vocês sejam destruídos. Eles não lhes deixarão trigo, vinho, azeite, rebanhos de bois ou de ovelhas, até que os aniquilem.\n52. Eles os cercarão em todas as suas cidades, até que as suas altas e fortificadas muralhas, em que vocês confiavam, caiam em toda a sua terra. Eles os cercarão em todas as suas cidades, em toda a terra que o Senhor, seu Deus, lhes deu.\n53. Na angústia e no cerco que o seu inimigo lhes impuser, vocês comerão o fruto do seu próprio ventre, a carne de seus filhos e filhas que o Senhor, seu Deus, lhes deu.\n54. O homem mais delicado e luxuoso entre vocês olhará com inveja para o seu irmão, para a sua esposa que dorme ao seu lado,\n55. e para a carne de seus filhos que ele estiver comendo, porque não restará mais nada na angústia e no cerco que o seu inimigo lhes impuser em todas as suas cidades.\n56. A mulher mais delicada e luxuosa entre vocês, que era tão delicada que não ousava pisar no chão, olhará com inveja para o marido que dorme ao seu lado e para o seu filho e sua filha,\n57. e para o feto que sair do seu ventre e para os filhos que ela der à luz, porque ela os comerá em segredo, por falta de tudo, na angústia e no cerco que o seu inimigo lhes impuser em suas cidades.\n58. Se vocês não tiverem o cuidado de cumprir todas as palavras desta lei, que estão escritas neste livro, e não temerem este nome glorioso e terrível, o Senhor, seu Deus,\n59. o Senhor aumentará os seus castigos e os de seus descendentes, com castigos grandes e duradouros, e doenças terríveis e crônicas.\n60. Ele trará de volta todas as aflições do Egito, que vocês temiam, e elas se apegarão a vocês.\n61. E o Senhor trará sobre vocês todas as outras doenças e castigos que não estão escritos neste livro da lei, até que os destrua.\n62. Vocês, que eram tão numerosos quanto as estrelas do céu, sobrarão em número pequeno, porque não ouviram a voz do Senhor, seu Deus.\n63. Assim como o Senhor se alegrou em lhes fazer o bem e em multiplicá-los, assim ele se alegrará em os destruir e aniquilar. E vocês serão arrancados da terra que vão possuir.\n64. O Senhor os espalhará por todos os povos, de uma ponta da terra à outra. Lá vocês servirão a deuses estranhos, de madeira e pedra, que nem vocês nem seus antepassados conheceram.\n65. Entre essas nações, vocês não terão paz, nem descanso para a planta dos seus pés. O Senhor lhes dará um coração ansioso, olhos fracos e uma alma deprimida.\n66. Sua vida ficará em suspenso diante de vocês. Vocês sentirão medo dia e noite, e não terão certeza de que viverão.\n67. De manhã, vocês dirão: 'Quem me dera que fosse noite!' E à noite, dirão: 'Quem me dera que fosse manhã!', por causa do medo que encherá seus corações e do que seus olhos verão.\n68. O Senhor os fará voltar ao Egito em navios, por um caminho sobre o qual eu lhes disse que nunca mais veriam. Lá, vocês serão vendidos aos seus inimigos como escravos e escravas, mas ninguém os comprará.\"\n\nDeuteronômio 29\n1. \"Estas são as palavras da aliança que o Senhor ordenou a Moisés que fizesse com os israelitas na terra de Moabe, além da aliança que ele fez com eles em Horebe.\n2. Moisés convocou todo o Israel e lhes disse: 'Vocês viram tudo o que o Senhor fez no Egito ao faraó, a todos os seus servos e a toda a sua terra, diante dos seus próprios olhos.\n3. Viram as grandes provações, os sinais e os grandes prodígios.\n4. Mas o Senhor não lhes deu um coração que entenda, olhos que vejam e ouvidos que ouçam, até hoje.\n5. Eu os conduzi por quarenta anos no deserto. As suas roupas não envelheceram, nem as sandálias de seus pés se desgastaram.\n6. Vocês não comeram pão, nem beberam vinho ou bebida fermentada, para que soubessem que eu sou o Senhor, seu Deus.\n7. Quando vocês chegaram a este lugar, Seom, rei de Hesbom, e Ogue, rei de Basã, saíram para nos enfrentar em batalha. Nós os derrotamos,\n8. tomamos a terra deles e a demos como herança às tribos de Rúben e Gade, e à metade da tribo de Manassés.\n9. Portanto, guardem as palavras desta aliança e as ponham em prática, para que prosperem em tudo o que fizerem.\n10. Vocês estão todos aqui hoje na presença do Senhor, seu Deus: seus líderes, suas tribos, seus anciãos e seus oficiais, todos os homens de Israel,\n11. seus filhos, suas esposas e os estrangeiros que vivem em seu acampamento, desde os que cortam a lenha até os que carregam a água.\n12. Vocês estão aqui para entrarem na aliança do Senhor, seu Deus, e no juramento que o Senhor, seu Deus, faz com vocês hoje,\n13. para que ele os estabeleça como seu povo e seja o seu Deus, como ele lhes prometeu e como jurou a seus antepassados, Abraão, Isaque e Jacó.\n14. Não é apenas com vocês que eu faço esta aliança e este juramento,\n15. mas com todos os que estão aqui hoje e com os que não estão aqui conosco.\n16. Vocês sabem como vivemos na terra do Egito e como passamos por outras nações.\n17. Vocês viram as abominações e os ídolos deles, de madeira e pedra, prata e ouro, que eles adoravam.\n18. Que não haja entre vocês um homem, mulher, família ou tribo cujo coração se desvie hoje do Senhor, nosso Deus, para servir a deuses dessas nações. Que não haja entre vocês uma raiz que produza veneno e amargura.\n19. Quando alguém ouvir as palavras deste juramento e pensar consigo mesmo: 'Eu serei feliz, mesmo que siga os meus próprios desejos', isso trará destruição para o seco e para o molhado.\n20. O Senhor não o perdoará. A ira e o ciúme do Senhor se acenderão contra ele. Todas as maldições escritas neste livro cairão sobre ele, e o Senhor apagará o seu nome de debaixo do céu.\n21. O Senhor o separará de todas as tribos de Israel para a destruição, de acordo com todas as maldições da aliança escritas neste livro da lei.\n22. A próxima geração, os filhos que nascerem depois de vocês, e os estrangeiros que vierem de terras distantes, verão as pragas que o Senhor enviou sobre a terra e as doenças que ele a atingiu,\n23. e verão que toda a terra foi queimada com enxofre e sal, para que não seja mais semeada nem produza nada, e nenhuma vegetação cresça nela. Ela se tornará como Sodoma, Gomorra, Admá e Zeboim, que o Senhor destruiu em sua ira e furor.\n24. E todas as nações perguntarão: 'Por que o Senhor fez isso com esta terra? O que significa esta ira e este furor tão grande?'\n25. E a resposta será: 'Porque eles abandonaram a aliança do Senhor, o Deus de seus antepassados, que ele fez com eles quando os tirou da terra do Egito.\n26. Eles serviram a outros deuses e os adoraram, deuses que não conheciam e que ele não lhes havia dado.\n27. Por isso, a ira do Senhor se acendeu contra esta terra, e ele enviou sobre ela todas as maldições escritas neste livro.\n28. O Senhor os arrancou de sua terra com ira, furor e grande indignação, e os jogou em outra terra, como vocês veem hoje.'\n29. As coisas secretas pertencem ao Senhor, nosso Deus, mas as coisas reveladas são para nós e para nossos filhos para sempre, para que obedeçamos a todas as palavras desta lei.\"\n\nDeuteronômio 30\n1. \"Quando todas estas coisas acontecerem com vocês, as bênçãos e as maldições que lhes dei, e vocês pensarem nelas no meio de todas as nações para onde o Senhor, seu Deus, os dispersou,\n2. e vocês voltarem para o Senhor, seu Deus, e obedecerem a sua voz, vocês e seus filhos, de todo o seu coração e de toda a sua alma, como eu lhes ordeno hoje,\n3. o Senhor, seu Deus, os restaurará. Ele terá compaixão de vocês e os reunirá de todas as nações onde os dispersou.\n4. Mesmo que vocês estejam nos confins da terra, o Senhor, seu Deus, os reunirá de lá,\n5. e os trará para a terra que seus antepassados possuíram, e vocês a possuirão. E ele os abençoará e os fará mais numerosos do que seus antepassados.\n6. O Senhor, seu Deus, circuncidará o seu coração e o coração dos seus descendentes, para que vocês amem o Senhor, seu Deus, de todo o coração e de toda a sua alma, e vivam.\n7. E o Senhor, seu Deus, colocará todas estas maldições sobre os seus inimigos e sobre aqueles que os odeiam e os perseguem.\n8. Vocês voltarão a obedecer à voz do Senhor e a cumprir todos os seus mandamentos que eu lhes dou hoje.\n9. E o Senhor, seu Deus, os abençoará em todo o trabalho de suas mãos, no fruto do seu ventre, no fruto dos seus animais e no fruto da sua terra. O Senhor se alegrará novamente em lhes fazer o bem, como se alegrou em seus antepassados,\n10. se vocês ouvirem a voz do Senhor, seu Deus, e guardarem os seus mandamentos e leis que estão escritos neste livro da lei, e se voltarem para o Senhor, seu Deus, de todo o seu coração e de toda a sua alma.\n11. \"O mandamento que lhes dou hoje não é muito difícil para vocês, nem está fora do seu alcance.\n12. Não está no céu, para que vocês digam: 'Quem subirá ao céu para o buscar e no-lo trará, para que o ouçamos e o cumpramos?'\n13. Nem está do outro lado do mar, para que vocês digam: 'Quem atravessará o mar para o buscar e no-lo trará, para que o ouçamos e o cumpramos?'\n14. A palavra está muito perto de vocês; ela está na sua boca e no seu coração, para que vocês a cumpram.\n15. Vejam, hoje eu lhes dei a escolha entre a vida e o bem, e a morte e o mal.\n16. O que lhes ordeno hoje é que amem o Senhor, seu Deus, que andem em seus caminhos, e que guardem os seus mandamentos, leis e julgamentos, para que vivam e se multipliquem, e para que o Senhor, seu Deus, os abençoe na terra que vão possuir.\n17. Mas se o coração de vocês se desviar, e vocês não quiserem ouvir, e se deixarem enganar para adorarem e servirem a outros deuses,\n18. eu lhes digo hoje que vocês serão totalmente destruídos. Não viverão por muito tempo na terra que vão possuir do outro lado do Jordão.\n19. Chamo hoje o céu e a terra como testemunhas contra vocês. Eu lhes dei a escolha entre a vida e a morte, a bênção e a maldição. Escolham, pois, a vida, para que vocês e seus descendentes vivam.\n20. Amem o Senhor, seu Deus, obedeçam à sua voz e se apeguem a ele, pois ele é a sua vida e lhes dará longa vida na terra que o Senhor jurou dar a seus antepassados, Abraão, Isaque e Jacó.\"\n\nSalmos 118,97-128 (Vulgata)\n97. Como amei a tua lei, Senhor! Ela é a minha meditação todo o dia.\n98. Tu me fizeste mais prudente que os meus inimigos pelo teu mandamento, porque ele é meu para sempre.\n99. Entendi mais do que todos os que me ensinam, porque os teus testemunhos são a minha meditação.\n100. Entendi mais do que os anciãos, porque busquei os teus mandamentos.\n101. De todo o caminho mau desviei os meus pés, para guardar as tuas palavras.\n102. Dos teus juízos não me desviei, porque tu me puseste uma lei.\n103. Quão doces são as tuas palavras ao meu paladar! Mais do que mel à minha boca.\n104. Dos teus mandamentos entendi; por isso odiei todo o caminho de iniquidade.\n105. A tua palavra é lâmpada para os meus pés, e luz para as minhas veredas.\n106. Jurei e me propus a guardar os juízos da tua justiça.\n107. Fui muito humilhado, Senhor; vivifica-me segundo a tua palavra.\n108. Faze, Senhor, que as ofertas voluntárias da minha boca te sejam agradáveis, e ensina-me os teus juízos.\n109. A minha alma está sempre nas minhas mãos, e eu não me esqueci da tua lei.\n110. Os pecadores puseram um laço para mim, mas eu não me desviei dos teus mandamentos.\n111. Adquiri os teus testemunhos por herança para sempre, porque eles são a alegria do meu coração.\n112. Inclinei o meu coração a cumprir os teus estatutos para sempre, por causa da recompensa.\n113. Odiei os iníquos, e amei a tua lei.\n114. Tu és o meu auxílio e o meu protetor, e eu esperei em excesso na tua palavra.\n115. Afastai-vos de mim, maldosos, e eu examinarei os mandamentos do meu Deus.\n116. Ampara-me segundo a tua palavra, e eu viverei, e não me confundas na minha esperança.\n117. Ajuda-me, e serei salvo, e meditarei nos teus estatutos sempre.\n118. Tu desprezaste todos os que se desviam dos teus juízos, porque o pensamento deles é injusto.\n119. Considerei todos os pecadores da terra como transgressores; por isso amei os teus testemunhos.\n120. Prende a minha carne com o teu temor; pois eu temi os teus juízos.\n121. Eu fiz o juízo e a justiça: não me entregues aos que me caluniam.\n122. Ampara o teu servo para o bem: que os soberbos não me caluniem.\n123. Os meus olhos desfaleceram pela tua salvação, e pela palavra da tua justiça.\n124. Faze com o teu servo segundo a tua misericórdia, e ensina-me os teus estatutos.\n125. Eu sou teu servo: dá-me entendimento, para que eu saiba os teus testemunhos.\n126. É tempo de agir, Senhor: eles dispersaram a tua lei.\n127. Por isso amei os teus mandamentos mais do que o ouro e o topázio.\n128. Por isso me dirigi a todos os teus mandamentos; odiei todo o caminho iníquo.",
  "explicacao_catolica": "1. Síntese da Leitura\nMoisés apresenta ao povo as duas vias: a vida e a morte. Ele detalha as bênçãos abundantes que virão da obediência à aliança e as maldições terríveis (doença, fome, exílio) que virão da desobediência. No final, mesmo prevendo a infidelidade do povo, ele oferece uma mensagem de esperança: a possibilidade de conversão e retorno, pois o mandamento de Deus não está longe, mas \"em tua boca e em teu coração\".\n2. Explicação Catequética\nOs Dois Caminhos: A apresentação da vida como uma escolha entre dois caminhos – o da bênção e o da maldição, o da vida e o da morte – é um tema fundamental da Bíblia. Cristo, no Sermão da Montanha, falará da \"porta estreita\" que leva à vida e da \"porta larga\" que leva à perdição. A liberdade humana é real, e nossas escolhas têm consequências eternas (CIC 1696, 1732).\nA Circuncisão do Coração: Moisés profetiza que, após o exílio causado pelo pecado, o próprio Deus \"circuncidará o teu coração [...] para que ames o Senhor teu Deus com todo o teu coração\" (Dt 30,6). Esta é outra profecia da Nova Aliança, onde Deus não apenas dá a lei, mas também a graça interior (o Espírito Santo) para cumpri-la por amor (CIC 712).\nA Palavra está Perto: A afirmação de que \"a Palavra está bem perto de ti, em tua boca e em teu coração\" (Dt 30,14) é citada por São Paulo em Romanos 10,8 e aplicada à \"palavra da fé\" que pregamos. A Palavra de Deus não é uma doutrina distante, mas Cristo mesmo, que se fez próximo de nós.\n3. Para Meditar\nEu tenho consciência de que, nas minhas escolhas diárias, estou escolhendo entre a \"vida\" e a \"morte\", a \"bênção\" e a \"maldição\"? Peço a Deus que \"circuncide\" o meu coração, purificando meus afetos e desejos para que eu possa amá-lo acima de todas as coisas?"
}