{
  "id": 76,
  "leitura_dia": "Êxodo 11-13",
  "texto_biblico": "Êxodo 11\n1. O Senhor disse a Moisés: \"Ainda farei vir uma praga sobre o Faraó e o Egito. Depois disso, ele os deixará ir; e não apenas os deixará, mas os forçará a sair.\n2. Diga ao povo que todo homem peça a seu vizinho, e toda mulher à sua vizinha, objetos de prata e de ouro.\"\n3. O Senhor fez com que o povo encontrasse favor aos olhos dos egípcios. E Moisés se tornou um homem muito importante na terra do Egito, aos olhos dos oficiais do Faraó e de todo o povo.\n4. E Moisés disse: \"Assim diz o Senhor: 'Por volta da meia-noite, eu passarei pelo meio do Egito,\n5. e todo primogênito na terra do Egito morrerá, desde o primogênito do Faraó, que se senta em seu trono, até o primogênito da escrava que trabalha no moinho, e todos os primogênitos dos animais.\n6. Haverá um grande clamor em toda a terra do Egito, como nunca houve antes e nunca mais haverá.\n7. Mas entre os filhos de Israel, nem mesmo um cão latirá contra homem ou animal, para que vocês saibam a grande diferença que o Senhor faz entre os egípcios e Israel.\n8. Então, todos estes seus oficiais virão a mim, se curvarão e dirão: \"Saiam você e todo o povo que o segue.\" Só depois disso eu sairei.'\"\n9. E Moisés saiu da presença do Faraó, muito irado. O Senhor, porém, disse a Moisés: \"O Faraó não os ouvirá, para que se multipliquem os meus sinais na terra do Egito.\"\n10. Moisés e Arão fizeram todos estes milagres diante do Faraó. Mas o Senhor endureceu o coração dele, e ele não deixou os filhos de Israel saírem de sua terra.\n\nÊxodo 12\n1. O Senhor disse a Moisés e a Arão, na terra do Egito:\n2. \"Este mês será para vocês o início dos meses; será o primeiro mês do ano.\n3. Falem a toda a comunidade de Israel e digam: 'No décimo dia deste mês, cada homem pegará um cordeiro para sua família, um cordeiro para cada casa.\n4. Se a família for pequena demais para comer um cordeiro inteiro, o homem e seu vizinho mais próximo deverão repartir um cordeiro, calculando de acordo com o número de pessoas e a quantidade que cada um pode comer.\n5. O cordeiro deverá ser sem defeito, macho e de um ano. Vocês podem escolher um cordeiro ou um cabrito.\n6. E o guardarão até o décimo quarto dia deste mês. Ao entardecer, toda a comunidade de Israel o matará.\n7. Eles pegarão um pouco do sangue e o colocarão nos dois batentes e na viga da porta das casas onde o comerão.\n8. E comerão a carne assada no fogo naquela noite, com pães sem fermento e ervas amargas.\n9. Não comam a carne crua, nem cozida em água, mas assada no fogo, com a cabeça, os pés e as entranhas.\n10. Não deixem nada sobrar até de manhã. Se algo sobrar, queimem-no no fogo.\n11. E assim o comerão: com os cintos amarrados, as sandálias nos pés e o cajado na mão. Comam-no depressa, porque é a Páscoa (o passar) do Senhor.'\n12. 'Pois naquela noite, passarei pela terra do Egito e matarei todo primogênito, tanto de homens quanto de animais. E executarei juízo sobre todos os deuses do Egito. Eu sou o Senhor.\n13. O sangue será um sinal para vocês nas casas onde estiverem. Quando eu vir o sangue, passarei por vocês, e a praga de destruição não os atingirá quando eu ferir a terra do Egito.'\n14. 'E este dia será para vocês um memorial. Vocês o celebrarão como festa ao Senhor, por todas as suas gerações, como um estatuto perpétuo.\n15. Por sete dias, comerão pão sem fermento. No primeiro dia, não haverá fermento em suas casas. Quem comer algo fermentado, do primeiro ao sétimo dia, será eliminado de Israel.\n16. O primeiro dia será uma santa assembleia, e o sétimo também. Nesses dias, não farão trabalho algum, exceto o que for necessário para a alimentação.\n17. E observem a Festa dos Pães sem Fermento, pois foi neste mesmo dia que tirei os exércitos de vocês da terra do Egito. Vocês guardarão este dia como um estatuto perpétuo para as suas gerações.\n18. No primeiro mês, no décimo quarto dia do mês, ao entardecer, vocês comerão pão sem fermento até a noite do vigésimo primeiro dia.\n19. Por sete dias, não se achará fermento em suas casas. Quem comer algo fermentado, será eliminado da comunidade de Israel, seja estrangeiro ou natural da terra.\n20. Não comam nada fermentado. Em todas as suas casas, comam pão sem fermento.\"\n21. Então, Moisés chamou todos os anciãos de Israel e lhes disse: \"Vão e escolham um animal para suas famílias e sacrifiquem a Páscoa.\n22. Peguem um molho de hissopo, molhem-no no sangue que estiver na bacia e passem o sangue na viga superior e nos dois batentes da porta. Ninguém saia da porta de sua casa até de manhã.\n23. Porque o Senhor passará para ferir os egípcios. E, quando vir o sangue na viga superior e nos dois batentes, passará pela porta e não permitirá que o destruidor entre em suas casas para feri-los.\n24. Guardem esta ordem como uma lei para vocês e para seus filhos, para sempre.\n25. Quando entrarem na terra que o Senhor lhes dará, como prometeu, vocês observarão este rito.\n26. E quando seus filhos perguntarem: 'O que significa este rito para vocês?',\n27. vocês lhes dirão: 'É o sacrifício da Páscoa do Senhor, pois ele passou pelas casas dos israelitas no Egito, ferindo os egípcios e poupando as nossas casas'.\" O povo se inclinou e adorou.\n28. Os filhos de Israel saíram e fizeram exatamente como o Senhor havia ordenado a Moisés e a Arão.\n29. À meia-noite, o Senhor feriu todos os primogênitos na terra do Egito, desde o primogênito do Faraó, que se sentava em seu trono, até o primogênito do prisioneiro no calabouço, e todos os primogênitos dos animais.\n30. O Faraó se levantou de noite, com todos os seus oficiais e todo o Egito. E houve um grande clamor, pois não havia uma casa em que não houvesse um morto.\n31. Naquela mesma noite, o Faraó mandou chamar Moisés e Arão e lhes disse: \"Levantem-se! Saiam do meio do meu povo, vocês e os filhos de Israel. Vão, sirvam ao Senhor, como disseram.\n32. Peguem suas ovelhas e seu gado, como pediram, e vão. E abençoem a mim também.\"\n33. Os egípcios apressavam o povo a sair rapidamente, dizendo: \"Todos nós vamos morrer.\"\n34. O povo, então, pegou a massa ainda sem fermento e a enrolou em seus mantos sobre os ombros.\n35. Os filhos de Israel fizeram como Moisés havia ordenado e pediram aos egípcios objetos de prata, de ouro e muitas roupas.\n36. O Senhor fez com que o povo encontrasse favor aos olhos dos egípcios, que lhes deram o que pediram. E assim eles despojaram os egípcios.\n37. Os filhos de Israel partiram de Ramessés para Sucote. Havia cerca de seiscentos mil homens a pé, sem contar as crianças.\n38. E uma multidão de estrangeiros de várias nações também saiu com eles, junto com grandes rebanhos de ovelhas e gado.\n39. Eles assaram a massa que haviam trazido do Egito, fazendo pães sem fermento. A massa não fermentou, pois os egípcios os apressaram para que saíssem e não lhes deram tempo para se preparar.\n40. O tempo que os filhos de Israel viveram no Egito foi de quatrocentos e trinta anos.\n41. No final dos quatrocentos e trinta anos, exatamente naquele dia, todos os exércitos do Senhor saíram da terra do Egito.\n42. Aquela noite é uma noite de vigília para o Senhor, pois ele os tirou da terra do Egito. Por isso, todos os filhos de Israel devem guardá-la, por todas as suas gerações.\n43. O Senhor disse a Moisés e a Arão: \"Esta é a regra da Páscoa: nenhum estrangeiro comerá dela.\n44. Mas todo escravo comprado por dinheiro será circuncidado e, então, poderá comer dela.\n45. O estrangeiro que reside com vocês e o assalariado não comerão dela.\n46. A refeição deverá ser comida em uma só casa; não tirem a carne para fora da casa, nem quebrem nenhum osso do animal.\n47. Toda a comunidade de Israel fará isso.\n48. Se um estrangeiro que mora com vocês quiser celebrar a Páscoa do Senhor, todos os homens de sua casa deverão ser circuncidados. Então ele poderá se aproximar e celebrá-la, e será como um natural da terra. Mas nenhum incircunciso comerá dela.\n49. A mesma lei se aplicará ao natural da terra e ao estrangeiro que vive entre vocês.\"\n50. Todos os filhos de Israel fizeram como o Senhor havia ordenado a Moisés e a Arão.\n51. E, naquele mesmo dia, o Senhor tirou os filhos de Israel da terra do Egito, organizados em seus grupos.\n\nÊxodo 13\n1. O Senhor falou a Moisés, dizendo:\n2. \"Consagre-me todo primogênito que abrir o útero entre os filhos de Israel, tanto de homens quanto de animais; eles me pertencem.\"\n3. Moisés disse ao povo: \"Lembrem-se deste dia em que vocês saíram do Egito, da casa da escravidão, pois o Senhor os tirou de lá com mão poderosa. Por isso, não comam pão com fermento.\n4. Hoje vocês saem, no mês de abibe.\n5. Quando o Senhor os levar à terra dos cananeus, dos hititas, dos amorreus, dos heveus e dos jebuseus, que ele jurou dar a seus pais, uma terra que mana leite e mel, vocês deverão observar este rito sagrado neste mês.\n6. Por sete dias, vocês comerão pão sem fermento. No sétimo dia, haverá uma festa ao Senhor.\n7. Pão sem fermento será comido por sete dias. Nenhum pão fermentado será visto entre vocês, em todas as suas fronteiras.\n8. Naquele dia, digam a seus filhos: 'Isto é por causa do que o Senhor fez por mim quando saí do Egito.'\n9. Isso servirá como um sinal em sua mão e como um lembrete diante de seus olhos, para que a lei do Senhor esteja sempre em sua boca, pois o Senhor os tirou do Egito com mão poderosa.\n10. Vocês devem guardar este rito no tempo certo, de ano em ano.\"\n11. \"Quando o Senhor os tiver levado à terra dos cananeus, como ele jurou a vocês e a seus pais, e lhes tiver dado essa terra,\n12. vocês deverão separar para o Senhor todo primogênito que abrir o útero, e o primeiro macho de seus rebanhos.\n13. O primogênito de um jumento deverá ser resgatado com um cordeiro. Se não o resgatarem, quebrem-lhe o pescoço. Mas todo primogênito de seus filhos deve ser resgatado com um preço.\n14. Quando seu filho lhes perguntar no futuro: 'O que significa isto?', vocês lhe responderão: 'Com mão poderosa, o Senhor nos tirou da terra do Egito, da casa da escravidão.\n15. Como o Faraó se recusou a nos deixar ir, o Senhor matou todos os primogênitos na terra do Egito, desde o primogênito do homem até o do animal. Por isso, sacrifico ao Senhor todo primogênito macho e resgato todos os meus filhos primogênitos.'\n16. E isso servirá como um sinal em sua mão e como um lembrete entre seus olhos, pois o Senhor nos tirou do Egito com mão poderosa.\"\n17. Quando o Faraó deixou o povo sair, Deus não os levou pelo caminho da terra dos filisteus, que era o mais curto. Deus pensou: \"Se o povo vir que terá que lutar, pode se arrepender e voltar para o Egito.\"\n18. Por isso, os fez dar a volta pelo caminho do deserto, na direção do Mar Vermelho. E os filhos de Israel saíram do Egito preparados para a batalha.\n19. Moisés levou consigo os ossos de José, pois José havia feito os filhos de Israel jurarem, dizendo: \"Deus certamente os visitará; levem meus ossos daqui com vocês.\"\n20. Partindo de Sucote, eles acamparam em Etã, na beira do deserto.\n21. O Senhor ia à frente deles para guiá-los no caminho: de dia, em uma coluna de nuvem; e de noite, em uma coluna de fogo, para iluminar o caminho, para que pudessem viajar a qualquer hora.\n22. A coluna de nuvem de dia e a coluna de fogo de noite nunca se afastaram da frente do povo.",
  "explicacao_catolica": "1. Síntese da Leitura\nDeus anuncia a décima e última praga: a morte de todos os primogênitos do Egito. Para salvar os primogênitos de Israel, Deus institui a Páscoa. Cada família deve sacrificar um cordeiro sem defeito, marcar as portas com seu sangue e comer a carne do cordeiro em uma refeição ritual. Naquela noite, o anjo da morte passa, e Israel é finalmente liberto, iniciando sua jornada para fora do Egito.\n2. Explicação Catequética\nA Instituição da Páscoa: A Páscoa (\"passagem\", em hebraico) se torna a festa central de Israel, o memorial perpétuo de sua libertação. É uma celebração que torna o evento passado presente para cada nova geração. Este conceito de \"memorial\" (zikkaron) é fundamental para entender a Missa. A Eucaristia é o memorial da Páscoa de Cristo, que torna presente o seu sacrifício salvífico (CIC 1362-1364).\nO Cordeiro Pascal: O cordeiro pascal é a mais importante prefiguração de Cristo no Antigo Testamento.\nSem defeito: Aponta para a pureza e a inocência de Cristo.\nO sangue que salva: Seu sangue nos umbrais livra da morte; o Sangue de Cristo nos livra do pecado e da morte eterna.\nNenhum osso quebrado: O preceito de não quebrar nenhum osso do cordeiro (Ex 12,46) é visto por São João como cumprido profeticamente na Cruz (João 19,36).\nA carne como alimento: O cordeiro não era apenas sacrificado, mas comido. Isso prefigura a Eucaristia, onde não apenas lembramos de Cristo, mas o recebemos como alimento para a nossa jornada (CIC 608, 1334).\n3. Para Meditar\nEu vivo a Eucaristia como o memorial da minha própria libertação do \"Egito\" do pecado? Tenho consciência de que, ao comungar, estou recebendo o Corpo e o Sangue do verdadeiro Cordeiro de Deus, que me protege da morte espiritual? Preparo meu coração (a \"casa\") para recebê-lo com a devida reverência e pureza?"
}

    