{
  "id": 302,
  "leitura_dia": "Jó 35-37",
  "texto_biblico": "Jó 35\n1. Eliú disse:\n2. \"Você acha que está certo em dizer: 'Eu sou mais justo que Deus'?\n3. Pois você diz: 'Não me agrada o que é justo.' Ou 'O que te aproveita se eu pecar?'\n4. Eu lhe responderei e a seus amigos.\n5. Olhe para o céu e veja, e contemple as nuvens, que são mais altas do que você.\n6. Se você pecar, o que lhe fará? E se os seus pecados se multiplicarem, o que você fará a ele?\n7. E se você for justo, o que você lhe dará? Ou o que ele receberá de sua mão?\n8. A sua iniquidade prejudica um homem como você, e a sua justiça ajuda o filho do homem.\n9. Por causa da multidão de opressores, eles clamam e gemem por causa da força do braço dos tiranos.\n10. E ninguém diz: 'Onde está Deus, meu criador, que dá canções à noite?\n11. Que nos ensina mais do que os animais da terra e nos torna mais sábios do que as aves do céu?'\n12. Eles clamam, mas ele não responde, por causa do orgulho dos maus.\n13. Deus não ouve em vão. E o Todo-Poderoso verá a causa de cada um.\n14. Mesmo quando você diz: 'Ele não considera', julgamento está diante dele. Espere por ele.\n15. Pois ele agora não mostra a sua ira, nem castiga o crime grave.\n16. Portanto, Jó abre a sua boca em vão e multiplica as palavras sem conhecimento.\"\n\nJó 36\n1. Eliú continuou e disse:\n2. \"Tenha paciência comigo um pouco, e eu lhe mostrarei, pois ainda tenho algo a dizer por Deus.\n3. Eu repetirei o meu conhecimento desde o começo e mostrarei que o meu Criador é justo.\n4. Pois as minhas palavras são verdadeiras, e o meu conhecimento é perfeito.\n5. Deus é poderoso, mas não rejeita os poderosos.\n6. Mas ele não salva os ímpios e faz justiça aos pobres.\n7. Ele não tira os seus olhos dos justos. Ele os coloca com os reis no trono para sempre, e eles são exaltados.\n8. E se eles estiverem acorrentados ou presos com as cordas da aflição,\n9. ele lhes mostrará as suas obras e os seus pecados, porque eles foram violentos.\n10. Ele lhes abrirá os ouvidos para os repreender e lhes dirá para se afastarem da iniquidade.\n11. Se eles o ouvirem e o obedecerem, terminarão seus dias em prosperidade e seus anos em alegria.\n12. Mas se não o ouvirem, eles morrerão pela espada e serão consumidos em sua loucura.\n13. Os hipócritas e os astutos provocam a ira de Deus. Eles não clamam quando são presos.\n14. Eles morrerão na tempestade, e a vida deles será como a dos prostitutos.\n15. Ele livrará o pobre em sua aflição e lhes abrirá os ouvidos na tribulação.\n16. Ele também o livrará de sua angústia e de um lugar estreito e sem alicerce. A sua mesa será cheia de fartura.\n17. Mas se você for julgado como um ímpio, você receberá o julgamento e a sentença.\n18. Não permita que a ira o domine para que você oprima alguém. Não se deixe levar por presentes.\n19. Que a sua grandeza seja sem aflição, e os seus fortes, com força.\n20. Não prolongue a noite para que os povos se levantem por causa deles.\n21. Cuidado para não se desviar para a iniquidade, pois é isso que você escolheu em sua miséria.\n22. Deus é exaltado em seu poder, e não há outro legislador como ele.\n23. Quem pode questionar os seus caminhos? Ou quem pode lhe dizer: 'Você cometeu iniquidade?'\n24. Lembre-se de que você não conhece as suas obras, sobre as quais os homens cantaram.\n25. Todos os homens o veem. Cada um o contempla de longe.\n26. Eis que Deus é grande, superando o nosso conhecimento. O número de seus anos é incalculável.\n27. Ele retira as gotas de chuva e derrama a chuva como um dilúvio,\n28. que escoa das nuvens e cobre tudo.\n29. Ele estende as nuvens como um véu.\n30. Ele brilha com a sua luz. Ele cobre o fundo do mar.\n31. Por meio disso, ele julga os povos e dá comida a muitos homens.\n32. Ele esconde o relâmpago em suas mãos e o envia novamente.\n33. Ele fala sobre isso para o seu amigo, que o seu território é a sua propriedade e que ele pode o subir.\n\nJó 37\n1. \"Por causa disso, o meu coração treme e sai do seu lugar.\n2. Ouçam o som do terror de sua voz, e o trovão que sai de sua boca.\n3. Debaixo de todos os céus, ele o envia, e a sua luz vai até os confins da terra.\n4. Depois dele, um som ruge. Ele troveja com a voz de sua majestade, e a sua voz não pode ser contida.\n5. Deus troveja maravilhosamente com a sua voz, ele que faz coisas grandes e incompreensíveis.\n6. Ele ordena à neve que caia sobre a terra, e à chuva do inverno e à chuva de seu poder.\n7. Ele sela as mãos de todos os homens, para que todos conheçam as suas obras.\n8. Os animais entram em seus esconderijos e ficam em suas tocas.\n9. A tempestade sai do interior, e o frio, da Ursa Maior.\n10. Com o sopro de Deus, o gelo se forma, e as águas se tornam sólidas.\n11. Ele faz as nuvens darem a chuva, e as nuvens espalham a sua luz.\n12. Elas giram em círculos, para onde a sua vontade as guia, para tudo o que ele lhes ordena sobre a face da terra.\n13. Seja para uma tribo, seja para a sua terra, seja em qualquer lugar onde ele ordenar que elas estejam.\n14. Ouça isso, Jó. Pare e considere as maravilhas de Deus.\n15. Você sabe quando Deus ordenou à chuva para mostrar a luz de suas nuvens?\n16. Você conhece o grande movimento das nuvens e a ciência perfeita?\n17. Por acaso as suas roupas não ficam quentes quando a terra se acalma com o vento sul?\n18. Você, por acaso, fez os céus com ele, que são tão duros como um espelho de metal?\n19. Mostra-nos o que devemos dizer a ele, pois estamos envoltos em trevas.\n20. Quem lhe dirá o que eu digo? Mesmo que um homem fale, ele será consumido.\n21. Agora, não se pode ver a luz, mas de repente o ar se condensa em nuvens, e o vento que passa as dispersará.\n22. O ouro vem do norte, e de Deus vem o louvor temível.\n23. Nós não podemos o encontrar. Ele é grande em poder, em julgamento e em justiça. Ele não pode ser descrito.\n24. Por isso, os homens o temem, e todos os que se consideram sábios não ousam contemplá-lo.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nEliú continua seu discurso. Ele argumenta que o pecado ou a justiça do homem não afetam a Deus em Sua transcendência, mas têm consequências para a própria humanidade. Ele conclui com um longo e belo hino à grandeza de Deus, manifestada nos fenômenos da natureza: a chuva, os relâmpagos, a neve, o vento. A descrição da tempestade que se aproxima prepara o cenário para a intervenção do próprio Deus.\n2. Explicação Catequética\nA Majestade de Deus na Criação: O discurso de Eliú é um convite à contemplação. Ele nos chama a reconhecer a sabedoria e o poder incompreensíveis de Deus através da beleza e da força da criação. A ordem e a majestade do universo são um caminho que nos leva a Deus. A Igreja ensina que \"o mundo foi criado para a glória de Deus\" (CIC 293, 341).\nA Incompreensibilidade de Deus: Eliú enfatiza que \"Deus é grande demais para que o possamos conhecer\". A fé não significa ter todas as respostas, mas confiar Naquele que é a Resposta. Diante dos mistérios da vida e do sofrimento, a atitude final do fiel não é a explicação, mas a adoração silenciosa (CIC 271, 300).\n3. Para Meditar\nEu reservo tempo para contemplar a beleza da criação e, através dela, louvar a grandeza do Criador? Eu aceito com humildade que existem mistérios no plano de Deus que ultrapassam a minha compreensão, ou exijo que tudo faça sentido segundo a minha lógica?"
}