{
  "id": 94,
  "leitura_dia": "Números 1-3; Salmos 135 (Salmos 134 Vulgata)",
  "texto_biblico": "Números 1\n1. O Senhor falou a Moisés no deserto do Sinai, na Tenda do Encontro, no primeiro dia do segundo mês, no segundo ano depois de terem saído do Egito. Ele disse:\n2. \"Façam um censo de toda a comunidade de Israel, por clãs e famílias. Contem o nome de cada homem\n3. com vinte anos ou mais, todos os que podem ir para a guerra. Você e Arão devem registrá-los por exércitos.\n4. Terão com vocês um líder de cada tribo, chefes de suas famílias.\n5. Estes são os nomes dos líderes:\n* De Rúben, Elizur, filho de Sedeur.1\n* De Simeão, Selumiel, filho de Zurisadai.2\n* De Judá, Naassom, filho de Aminadabe.3\n* De Issacar, Natanael, filho de Zuar.4\n* De Zebulom, Eliabe, filho de Helom.5\n* Dos filhos de José: de Efraim, Elisama, filho de Amiúde; 6e de Manassés, Gamaliel, filho de Pedazur.\n* De Benjamim, Abidã, filho de Gideoni.\n* De Dã, Aiezer, filho de Amisadai.\n* De Aser, Pagiel, filho de Ocrã.\n* De Gade, Eliasafe, filho de Deuel.\n* De Naftali, Aira, filho de Enã.\n16. Esses eram os líderes da comunidade, os chefes de suas tribos e os chefes dos exércitos de Israel.\n17. Moisés e Arão chamaram esses homens,\n18. e no primeiro dia do segundo mês, eles reuniram toda a comunidade, que foi registrada por clãs e famílias, e por nome, cada homem com vinte anos ou mais,\n19. conforme o Senhor havia ordenado a Moisés. Assim, eles foram contados no deserto do Sinai.\n20. Da tribo de Rúben, o primeiro filho de Israel, foram contados todos os homens de vinte anos ou mais que podiam ir para a guerra, por clãs e famílias, e por nome.\n21. O número total foi de quarenta e seis mil e quinhentos.\n22. Da tribo de Simeão, foram contados todos os homens de vinte anos ou mais que podiam ir para a guerra, por clãs e famílias, e por nome.\n23. O número total foi de cinquenta e nove mil e trezentos.\n24. Da tribo de Gade, foram contados todos os homens de vinte anos ou mais que podiam ir para a guerra, por clãs e famílias, e por nome.\n25. O número total foi de quarenta e cinco mil seiscentos e cinquenta.\n26. Da tribo de Judá, foram contados todos os homens de vinte anos ou mais que podiam ir para a guerra, por clãs e famílias, e por nome.\n27. O número total foi de setenta e quatro mil e seiscentos.\n28. Da tribo de Issacar, foram contados todos os homens de vinte anos ou mais que podiam ir para a guerra, por clãs e famílias, e por nome.\n29. O número total foi de cinquenta e quatro mil e quatrocentos.\n30. Da tribo de Zebulom, foram contados todos os homens de vinte anos ou mais que podiam ir para a guerra, por clãs e famílias, e por nome.\n31. O número total foi de cinquenta e sete mil e quatrocentos.\n32. Dos filhos de José, da tribo de Efraim, foram contados todos os homens de vinte anos ou mais que podiam ir para a guerra, por clãs e famílias, e por nome.\n33. O número total foi de quarenta mil e quinhentos.\n34. Da tribo de Manassés, foram contados todos os homens de vinte anos ou mais que podiam ir para a guerra, por clãs e famílias, e por nome.\n35. O número total foi de trinta e dois mil e duzentos.\n36. Da tribo de Benjamim, foram contados todos os homens de vinte anos ou mais que podiam ir para a guerra, por clãs e famílias, e por nome.\n37. O número total foi de trinta e cinco mil e quatrocentos.\n38. Da tribo de Dã, foram contados todos os homens de vinte anos ou mais que podiam ir para a guerra, por clãs e famílias, e por nome.\n39. O número total foi de sessenta e dois mil e setecentos.\n40. Da tribo de Aser, foram contados todos os homens de vinte anos ou mais que podiam ir para a guerra, por clãs e famílias, e por nome.\n41. O número total foi de quarenta e um mil e quinhentos.\n42. Da tribo de Naftali, foram contados todos os homens de vinte anos ou mais que podiam ir para a guerra, por clãs e famílias, e por nome.\n43. O número total foi de cinquenta e três mil e quatrocentos.\n44. Esses foram os homens contados por Moisés, Arão e os doze líderes de Israel, cada um representando sua família.\n45. O número total de israelitas, com vinte anos ou mais, que podiam ir para a guerra, por clãs e famílias,\n46. foi de seiscentos e três mil quinhentos e cinquenta.\n47. Mas os levitas, da tribo de seus antepassados, não foram contados com eles.\n48. O Senhor havia dito a Moisés:\n49. \"Não inclua a tribo de Levi no censo dos israelitas.\n50. Em vez disso, designe-os para cuidar do Tabernáculo do Testemunho, de todos os seus utensílios e de tudo o que pertence a ele. Eles carregarão o Tabernáculo e todos os seus utensílios. Eles o servirão e acamparão ao redor dele.\n51. Quando o Tabernáculo precisar ser movido, os levitas o desmontarão, e quando o acampamento for montado, eles o montarão. Qualquer pessoa não levita que se aproximar será morta.\n52. Os israelitas acamparão em seus próprios acampamentos e cada um em sua própria bandeira, de acordo com seus exércitos.\n53. Mas os levitas acamparão ao redor do Tabernáculo do Testemunho, para que a ira não caia sobre a comunidade de Israel. Eles serão responsáveis pela guarda do Tabernáculo do Testemunho.\"\n54. Os israelitas fizeram tudo o que o Senhor havia ordenado a Moisés.\n\nNúmeros 2\n1. O Senhor falou a Moisés e a Arão, dizendo:\n2. \"Os israelitas acamparão, cada um ao redor da Tenda do Encontro, perto de sua própria bandeira e de seu estandarte familiar.\n3. No lado leste, a bandeira do acampamento de Judá acampará, com seus exércitos. O líder do povo de Judá é Naassom, filho de Aminadabe.\n4. O número de homens do seu exército é de setenta e quatro mil e seiscentos.\n5. Ao lado deles, acampará a tribo de Issacar. O líder do povo de Issacar é Natanael, filho de Zuar.\n6. O número de homens do seu exército é de cinquenta e quatro mil e quatrocentos.\n7. Ao lado deles, acampará a tribo de Zebulom. O líder do povo de Zebulom é Eliabe, filho de Helom.\n8. O número de homens do seu exército é de cinquenta e sete mil e quatrocentos.\n9. O número total de homens nos acampamentos de Judá é de cento e oitenta e seis mil e quatrocentos. Eles marcharão primeiro.\n10. No lado sul, a bandeira do acampamento de Rúben acampará, com seus exércitos. O líder do povo de Rúben é Elizur, filho de Sedeur.\n11. O número de homens do seu exército é de quarenta e seis mil e quinhentos.\n12. Ao lado deles, acampará a tribo de Simeão. O líder do povo de Simeão é Selumiel, filho de Zurisadai.\n13. O número de homens do seu exército é de cinquenta e nove mil e trezentos.\n14. Ao lado deles, acampará a tribo de Gade. O líder do povo de Gade é Eliasafe, filho de Reuel.\n15. O número de homens do seu exército é de quarenta e cinco mil seiscentos e cinquenta.\n16. O número total de homens nos acampamentos de Rúben é de cento e cinquenta e um mil quatrocentos e cinquenta. Eles marcharão em segundo lugar.\n17. A Tenda do Encontro e o acampamento dos levitas marcharão no meio dos outros acampamentos. Eles marcharão na mesma ordem em que acampam, cada um em seu lugar, sob suas próprias bandeiras.\n18. No lado oeste, a bandeira do acampamento de Efraim acampará, com seus exércitos. O líder do povo de Efraim é Elisama, filho de Amiúde.\n19. O número de homens do seu exército é de quarenta mil e quinhentos.\n20. Ao lado deles, acampará a tribo de Manassés. O líder do povo de Manassés é Gamaliel, filho de Pedazur.\n21. O número de homens do seu exército é de trinta e dois mil e duzentos.\n22. Ao lado deles, acampará a tribo de Benjamim. O líder do povo de Benjamim é Abidã, filho de Gideoni.\n23. O número de homens do seu exército é de trinta e cinco mil e quatrocentos.\n24. O número total de homens nos acampamentos de Efraim é de cento e oito mil e cem. Eles marcharão em terceiro lugar.\n25. No lado norte, a bandeira do acampamento de Dã acampará, com seus exércitos. O líder do povo de Dã é Aiezer, filho de Amisadai.\n26. O número de homens do seu exército é de sessenta e dois mil e setecentos.\n27. Ao lado deles, acampará a tribo de Aser. O líder do povo de Aser é Pagiel, filho de Ocrã.\n28. O número de homens do seu exército é de quarenta e um mil e quinhentos.\n29. Ao lado deles, acampará a tribo de Naftali. O líder do povo de Naftali é Aira, filho de Enã.\n30. O número de homens do seu exército é de cinquenta e três mil e quatrocentos.\n31. O número total de homens nos acampamentos de Dã é de cento e cinquenta e sete mil e seiscentos. Eles marcharão por último, de acordo com suas bandeiras.\n32. Este é o número de israelitas, divididos por famílias e exércitos: seiscentos e três mil quinhentos e cinquenta.\n33. Os levitas não foram contados com os israelitas, conforme o Senhor havia ordenado a Moisés.\n34. Os israelitas fizeram tudo o que o Senhor havia ordenado a Moisés. Eles acamparam de acordo com suas bandeiras e marcharam por suas famílias e clãs.\n\nNúmeros 3\n1. Estes são os descendentes de Arão e Moisés no tempo em que o Senhor falou a Moisés no Monte Sinai.\n2. Estes são os nomes dos filhos de Arão: Nadabe, o primeiro, Abiú, Eleazar e Itamar.\n3. Estes são os nomes dos filhos de Arão, os sacerdotes que foram ungidos e consagrados para servirem como sacerdotes.\n4. Mas Nadabe e Abiú morreram na presença do Senhor no deserto do Sinai, quando ofereceram um fogo profano diante do Senhor, e não tiveram filhos. Eleazar e Itamar serviram como sacerdotes na presença de seu pai, Arão.\n5. O Senhor falou a Moisés, dizendo:\n6. \"Aproxime a tribo de Levi e coloque-os diante do sacerdote Arão para que o sirvam.\n7. Eles terão a responsabilidade de cuidar da Tenda do Encontro, do serviço de toda a comunidade e de tudo o que pertence ao culto.\n8. Eles cuidarão dos utensílios da Tenda do Encontro e servirão à comunidade de Israel.\n9. Dê os levitas a Arão e a seus filhos; eles foram dados a ele pelos israelitas.\n10. Designe Arão e seus filhos para servirem como sacerdotes. Qualquer pessoa de fora que se aproximar do santuário será morta.\"\n11. O Senhor falou a Moisés, dizendo:\n12. \"Eu escolhi os levitas entre os israelitas em lugar de todo primogênito, o primeiro a nascer de cada mulher entre os israelitas. Os levitas são meus,\n13. pois todo primogênito é meu. No dia em que matei todos os primogênitos no Egito, eu separei para mim todo primogênito em Israel, tanto de homens quanto de animais. Eles são meus. Eu sou o Senhor.\"\n14. O Senhor falou a Moisés no deserto do Sinai, dizendo:\n15. \"Faça um censo dos levitas por famílias e clãs. Conte cada homem de um mês de idade ou mais.\"\n16. Moisés os contou, conforme o Senhor havia ordenado,\n17. e os levitas, por seus nomes, foram: Gérson, Coate e Merari.\n18. Os filhos de Gérson: Libni e Simei.\n19. Os filhos de Coate: Anrão, Isar, Hebrom e Uziel.\n20. Os filhos de Merari: Maali e Musi.\n21. As famílias de Gérson eram as dos libnitas e dos simeítas.\n22. O número de homens de um mês de idade ou mais era de sete mil e quinhentos.\n23. Eles acampariam atrás do Tabernáculo, no lado oeste.\n24. O líder da família de Gérson era Eliasaf, filho de Lael.\n25. Eles seriam responsáveis por cuidar do Tabernáculo do Encontro, da sua cobertura, da cortina da entrada do Tabernáculo,\n26. das cortinas do pátio, da cortina da entrada do pátio ao redor do Tabernáculo e do altar, e de todas as suas cordas e utensílios.\n27. As famílias de Coate eram as dos anramitas, dos izaritas, dos hebronitas e dos uzielitas.\n28. O número de homens de um mês de idade ou mais era de oito mil e seiscentos, e eles eram responsáveis pela guarda do santuário.\n29. Eles acampariam no lado sul do Tabernáculo.\n30. O líder das famílias de Coate era Elisafã, filho de Uziel.\n31. Eles seriam responsáveis por cuidar da Arca, da mesa, do candelabro, dos altares, dos utensílios do santuário usados no serviço, e da cortina e de tudo o que era usado com ela.\n32. O líder dos líderes dos levitas era Eleazar, filho do sacerdote Arão. Ele era o supervisor dos que guardavam o santuário.\n33. As famílias de Merari eram as dos maalitas e dos musitas.\n34. O número de homens de um mês de idade ou mais era de seis mil e duzentos.\n35. O líder das famílias de Merari era Zuriel, filho de Abiail. Eles acampariam no lado norte do Tabernáculo.\n36. Eles seriam responsáveis por cuidar das tábuas do Tabernáculo, dos seus travessões, dos seus pilares, das suas bases, de todos os seus utensílios,\n37. dos pilares do pátio ao redor, das suas bases, das suas estacas e das suas cordas.\n38. Moisés e Arão, com seus filhos, acampariam na frente do Tabernáculo do Encontro, no lado leste, e seriam responsáveis pela guarda do santuário em nome dos israelitas. Qualquer pessoa não levita que se aproximasse seria morta.\n39. O número total de levitas contados por Moisés e Arão, conforme o Senhor havia ordenado, por clãs, homens de um mês de idade ou mais, foi de vinte e dois mil.\n40. O Senhor disse a Moisés: \"Conte todos os primogênitos do sexo masculino dos israelitas, de um mês de idade ou mais, e faça uma lista dos seus nomes.\n41. Pegue os levitas para mim, eu sou o Senhor, em lugar de todos os primogênitos dos israelitas, e pegue os animais dos levitas em lugar de todos os primogênitos dos animais dos israelitas.\"\n42. Moisés contou todos os primogênitos dos israelitas, conforme o Senhor havia ordenado.\n43. O número de primogênitos do sexo masculino, de um mês de idade ou mais, por nome, foi de vinte e dois mil duzentos e setenta e três.\n44. O Senhor falou a Moisés, dizendo:\n45. \"Pegue os levitas em lugar de todos os primogênitos dos israelitas, e os animais dos levitas em lugar dos animais deles. Os levitas serão meus. Eu sou o Senhor.\n46. Para resgatar os duzentos e setenta e três primogênitos israelitas que excedem o número de levitas,\n47. cobre cinco moedas de prata por cabeça, com base no peso oficial do santuário, que tem vinte gramas por moeda.\n48. Entregue o dinheiro do resgate a Arão e aos seus filhos.\"\n49. Moisés pegou o dinheiro do resgate daqueles que excediam o número de levitas.\n50. Ele pegou mil trezentos e sessenta e cinco moedas de prata, com base no peso oficial do santuário, para o resgate dos primogênitos israelitas.\n51. E Moisés entregou o dinheiro a Arão e aos seus filhos, conforme o Senhor havia ordenado.\n\nSalmos 134 (Vulgata)\n1. Aleluia. Louvai o nome do Senhor; louvai, servos, ao Senhor:\n2. vós que estais na casa do Senhor, nos átrios da casa do nosso Deus.\n3. Louvai ao Senhor, porque o Senhor é bom; cantai salmos ao seu nome, porque é agradável.\n4. Porque o Senhor escolheu Jacó para si; Israel para sua possessão.\n5. Porque eu sei que o Senhor é grande, e o nosso Deus é sobre todos os deuses.\n6. Tudo o que o Senhor quis, ele fez, no céu, na terra, no mar e em todos os abismos.\n7. Ele faz subir as nuvens dos confins da terra, ele faz os relâmpagos para a chuva; ele que tira os ventos dos seus tesouros.\n8. Ele feriu os primogênitos do Egito, desde o homem até o animal.\n9. E enviou sinais e prodígios no meio de ti, ó Egito: a Faraó, e a todos os seus servos.\n10. Ele feriu muitas nações, e matou reis fortes:\n11. Seom, rei dos amorreus, e Ogue, rei de Basã, e todos os reinos de Canaã:\n12. e deu a terra deles por herança, herança a Israel, seu povo.\n13. Senhor, o teu nome dura para sempre; Senhor, a tua memória de geração em geração.\n14. Porque o Senhor julgará o seu povo, e se compadecerá dos seus servos.\n15. Os ídolos das nações são prata e ouro, obra das mãos dos homens.\n16. Têm boca, e não falarão; têm olhos, e não verão.\n17. Têm ouvidos, e não ouvirão; nem há espírito na sua boca.\n18. Sejam semelhantes a eles os que os fazem, e todos os que confiam neles.\n19. Casa de Israel, bendizei ao Senhor; casa de Arão, bendizei ao Senhor.\n20. Casa de Levi, bendizei ao Senhor; vós que temeis ao Senhor, bendizei ao Senhor.\n21. Bendito seja o Senhor desde Sião, que habita em Jerusalém.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro se inicia no deserto do Sinai com o primeiro censo do povo de Israel, organizando as doze tribos para a marcha em direção à Terra Prometida. A tribo de Levi é contada à parte e consagrada por Deus para o serviço sagrado do Tabernáculo, em lugar dos primogênitos de Israel.\n2. Explicação Catequética\nA Igreja Peregrina e Militante: O censo e a organização militar de Israel não são meros detalhes administrativos. Eles revelam a natureza do Povo de Deus na terra como uma \"Igreja peregrina e militante\": um povo organizado, em marcha, que enfrenta batalhas espirituais em sua jornada para a Pátria Celeste (CIC 769).\nO Sacerdócio Comum e o Sacerdócio Ministerial: A separação da tribo de Levi ilustra a distinção que existe na Igreja entre o sacerdócio comum de todos os fiéis (batizados) e o sacerdócio ministerial (o sacramento da Ordem). Todo o povo é sacerdotal, mas Deus escolhe alguns para um serviço sagrado específico. Os levitas são uma prefiguração dos bispos, padres e diáconos, consagrados para o serviço do altar e do povo (CIC 1546-1547).\n3. Para Meditar\nEu me vejo como parte de um povo em marcha, a Igreja, ou vivo minha fé de forma isolada e individualista? Reconheço e rezo pela hierarquia da Igreja, estabelecida por Deus para nos servir e nos guiar, ou sou rebelde à sua autoridade?"
}