{
  "id": 186,
  "leitura_dia": "Isaías 13-16; Salmos 82 (Salmos 81 Vulgata)",
  "texto_biblico": "Isaías 13\n1. O fardo de Babilônia, que Isaías, filho de Amós, viu.\n2. Sobre um monte escuro, levantem um sinal; levantem a voz, levantem a mão, e que os príncipes entrem pelas portas.\n3. Eu dei ordem aos meus santificados, e chamei os meus fortes na minha ira, os que se alegram em minha glória.\n4. Uma voz de multidão nos montes, como a de povos numerosos; uma voz de som de reis, de nações reunidas. O Senhor dos Exércitos ordenou a milícia da guerra.\n5. Vindo de uma terra distante, da extremidade do céu; o Senhor, e os vasos de sua fúria, para destruir toda a terra.\n6. Ulem, porque o dia do Senhor está próximo; ele virá como uma devastação do Senhor.\n7. Por isso, todas as mãos se dissolverão, e todo coração de homem desfalecerá.\n8. E eles serão quebrados. Tormentos e dores os tomarão; eles sofrerão como uma mulher em trabalho de parto: cada um ficará chocado com o seu próximo, as faces deles serão como faces queimadas.\n9. Eis que o dia do Senhor virá, cruel, e cheio de indignação, e de ira, e de fúria, para colocar a terra em desolação, e para esmagar seus pecadores dela.\n10. Pois as estrelas do céu, e o seu esplendor, não espalharão a sua luz; o sol se obscureceu no seu nascer, e a lua não brilhará em sua luz.\n11. E eu visitarei o mundo por seus males, e os ímpios por sua iniquidade; e farei a soberba dos infiéis cessar, e humilharei a arrogância dos fortes.\n12. O homem será mais precioso do que o ouro, e um homem do que o ouro mais puro.\n13. Por causa disso, eu abalarei o céu; e a terra se moverá de seu lugar, por causa da indignação do Senhor dos Exércitos, e por causa do dia da ira de sua fúria.\n14. E será como uma gazela fugindo, e como uma ovelha, e não haverá quem as reúna. Cada um se voltará para o seu povo, e cada um fugirá para a sua terra.\n15. Todo aquele que for encontrado será morto, e todo aquele que for pego cairá pela espada.\n16. Seus bebês serão esmagados diante de seus olhos, suas casas serão saqueadas, e suas mulheres serão violentadas.\n17. Eis que eu levantarei sobre eles os Medos, que não buscam prata, nem querem ouro.\n18. Mas eles matarão os pequenos com flechas, e não terão misericórdia dos que mamam, e seu olho não poupará os filhos.\n19. E Babilônia, a glória dos reinos, a beleza do orgulho dos Caldeus, será como quando o Senhor subverteu Sodoma e Gomorra.\n20. Ela não será habitada até o fim, e não será fundada até a geração das gerações; nem o árabe armará sua tenda lá, nem os pastores repousarão lá.\n21. Mas as feras repousarão lá, e suas casas se encherão de dragões, e os avestruzes habitarão lá, e os peludos saltarão lá.\n22. E lá as corujas responderão em suas casas, e as sereias em seus templos de prazer.\n\nIsaías 14\n1. O seu tempo está perto de vir, e os seus dias não se alongarão. Pois o Senhor terá misericórdia de Jacó, e ainda escolherá Israel, e os fará repousar em sua terra; o estrangeiro se unirá a eles, e se apegará à casa de Jacó.\n2. E os povos os tomarão, e os levarão para o seu lugar; e a casa de Israel os possuirá na terra do Senhor, como servos e servas; e eles tomarão aqueles que os tinham prendido, e submeterão os seus opressores.\n3. E acontecerá naquele dia: quando Deus lhe der descanso de seu trabalho, e de sua agitação, e da dura servidão na qual você serviu antes.\n4. Você proferirá esta parábola contra o rei da Babilônia, e dirá: \"Como o opressor cessou; o tributo parou?\"\n5. O Senhor quebrou o bastão dos ímpios, a vara dos que dominavam.\n6. Que feria os povos na indignação com uma praga incurável, que subjugava as nações em fúria, que perseguia cruelmente.\n7. Toda a terra repousou e ficou em silêncio, alegrou-se e exultou.\n8. Os pinheiros também se alegraram sobre você, e os cedros do Líbano: \"Desde que você dormiu, não subirá quem nos corte.\"\n9. O inferno embaixo foi perturbado ao encontrar sua chegada; ele despertou os gigantes para você. Todos os príncipes da terra se levantaram de seus tronos, todos os príncipes das nações.\n10. Todos eles responderão, e lhe dirão: \"Você também foi ferido como nós; você se tornou semelhante a nós.\"\n11. \"Sua soberba foi levada para o inferno, seu cadáver caiu; debaixo de você será estendida a traça, e a sua coberta serão os vermes.\"\n12. \"Como você caiu do céu, ó Lúcifer, que nascia pela manhã? Você foi derrubado na terra, você que feria as nações?\"\n13. \"Que dizia em seu coração: 'Subirei ao céu, acima das estrelas de Deus exaltarei o meu trono; sentarei no monte do testamento, nas partes do norte.'\"\n14. \"Subirei acima da altura das nuvens, serei semelhante ao Altíssimo.\"\n15. No entanto, você será levado para o inferno, para a profundidade do abismo.\n16. Aqueles que o virem se inclinarão para você, e o observarão: \"É este o homem que perturbou a terra, que abalou os reinos?\"\n17. \"Que pôs o mundo em deserto, e destruiu as suas cidades, que não abriu a prisão para os seus cativos?\"\n18. Todos os reis das nações, todos dormiram em glória, cada um em sua própria casa.\n19. Mas você foi jogado fora de seu sepulcro, como um ramo inútil e poluído, e coberto com aqueles que foram mortos pela espada, e desceram aos alicerces do abismo, como um cadáver podre.\n20. Você não terá companhia, nem com eles no sepultamento; pois você destruiu a sua terra, você matou o seu povo: a semente dos perversos nunca será chamada.\n21. Preparem os seus filhos para a matança, por causa da iniquidade de seus pais: eles não se levantarão, nem herdarão a terra, nem encherão a face do mundo com cidades.\n22. E eu me levantarei sobre eles, diz o Senhor dos Exércitos; e destruirei o nome de Babilônia, e o que sobrou, e o broto, e a descendência, diz o Senhor.\n23. E a porei em possessão de porco-espinho, e em pântanos de águas, e a varrerei com a vassoura da destruição, diz o Senhor dos Exércitos.\n24. O Senhor dos Exércitos jurou, dizendo: \"Se não for como eu pensei, assim será; e como eu planejei em minha mente, assim acontecerá.\"\n25. \"Para esmagar a Assíria na minha terra, e para pisá-lo em meus montes; e o seu jugo será tirado deles, e o seu fardo será removido de seus ombros.\"\n26. \"Este é o conselho que eu planejei sobre toda a terra; e esta é a mão estendida sobre todas as nações.\"\n27. \"Pois o Senhor dos Exércitos decretou; e quem poderá invalidá-lo? E a sua mão está estendida; e quem a desviará?\"\n28. No ano em que o rei Acaz morreu, este fardo aconteceu.\n29. Não se alegre, toda você, Filístia, porque a vara do que a feriu está quebrada; pois da raiz da víbora sairá uma serpente, e sua semente absorverá um pássaro.\n30. E os primogênitos dos pobres se alimentarão, e os pobres repousarão com confiança; e farei a sua raiz morrer de fome, e matarei o seu remanescente.\n31. Ule, ó porta; grite, ó cidade; toda a Filístia foi derrotada; pois do norte virá a fumaça, e não há quem escape do seu exército.\n32. E o que se responderá aos mensageiros da nação? \"Que o Senhor fundou Sião, e nela os pobres de seu povo terão esperança.\"\n\nIsaías 15\n1. O fardo de Moabe. Porque numa noite Ar de Moabe foi devastada, ela se calou; porque numa noite o muro de Moabe foi devastado, ele se calou.\n2. A casa e Díbon subiram aos lugares altos para lamentar sobre Nebo; e sobre Medeba, Moabe uivou; em todas as suas cabeças há calvície, e toda barba será raspada.\n3. Em suas ruas, eles se cingiram de saco; sobre seus telhados e em suas praças, todo lamento desceu em choro.\n4. Hesbom e Eleale clamarão, e até Jasa a sua voz foi ouvida; por isso os guerreiros de Moabe uivarão, a sua alma uivará para si mesma.\n5. Meu coração clama por Moabe; seus fugitivos chegam até Zoar, como uma novilha de três anos. Pois eles subiram chorando pela subida de Luit, e no caminho de Oronaim levantarão um clamor de destruição.\n6. Pois as águas de Ninrim serão desertas, porque a grama secou, o broto murchou, toda a vegetação morreu.\n7. De acordo com a grandeza da obra, e a sua visitação: eles os levarão até a torrente dos Salgueiros.\n8. Pois o clamor circundou o território de Moabe; o seu lamento chega até Galim, e o seu clamor até o poço de Elim.\n9. Pois as águas de Díbon se encheram de sangue; pois porei acréscimos sobre Díbon; um leão sobre os que fugiram de Moabe, e sobre o restante da terra.\n\nIsaías 16\n1. Envie o cordeiro, ó Senhor, o dominador da terra, da rocha do deserto para o monte da filha de Sião.\n2. E será: como um pássaro que foge, e como filhotes que voam do ninho, assim serão as filhas de Moabe na travessia de Arnom.\n3. Busque conselho, reúna a assembleia; ponha a sua sombra como a noite ao meio-dia; esconda os que fogem, e não revele os errantes.\n4. Meus fugitivos habitarão com você; Moabe, seja um esconderijo para eles da face do destruidor: pois o pó acabou, o miserável foi consumido, o que pisava a terra cessou.\n5. E um trono será preparado com misericórdia, e sobre ele se sentará em verdade na tenda de Davi, julgando e buscando o julgamento, e rapidamente fazendo o que é justo.\n6. Nós ouvimos o orgulho de Moabe: ele é muito orgulhoso; seu orgulho, e sua arrogância, e sua indignação são mais do que a sua força.\n7. Por isso Moabe uivará para Moabe; todo ele uivará: falem de suas pragas àqueles que se alegram sobre os muros de tijolos cozidos.\n8. Porque os subúrbios de Hesbom estão desertos, e a vinha de Sabama os senhores das nações cortaram: seus ramos chegaram até Jazer, eles vagaram pelo deserto; seus brotos foram deixados, eles atravessaram o mar.\n9. Por isso eu chorarei com o choro de Jazer, a vinha de Sabama; eu te regarei com a minha lágrima, Hesbom e Eleale, porque sobre a sua vindima e sobre a sua colheita, a voz dos que pisam a uva se apressou.\n10. E a alegria e a exultação serão tiradas do Carmelo, e nas vinhas ninguém exultará nem jubilará. O que costumava pisar o vinho no lagar, não o pisará; eu tirei a voz dos que pisam a uva.\n11. Por isso, as minhas entranhas soam como uma harpa por Moabe, e o meu interior pelo muro de tijolos cozidos.\n12. E será: quando Moabe aparecer que trabalhou em seus lugares altos, ele entrará em seus santuários para suplicar, e não terá força.\n13. Esta é a palavra que o Senhor falou a Moabe desde então.\n14. E agora o Senhor falou, dizendo: \"Em três anos, como os anos de um assalariado, a glória de Moabe será tirada com todo o seu povo numeroso, e o remanescente será pequeno e diminuto, de modo nenhum numeroso.\"\n\nSalmos 81 (Vulgata)\n1. Salmos de Asafe. Deus está na congregação dos deuses; no meio deles ele julga os deuses.\n2. Até quando julgareis a iniquidade, e tomareis o partido dos pecadores?\n3. Julgai o necessitado e o órfão; justificai o humilde e o pobre.\n4. Livrai o pobre, e libertai o necessitado da mão do pecador.\n5. Eles não souberam, nem entenderam; andam nas trevas: todos os fundamentos da terra se moverão.\n6. Eu disse: Vós sois deuses, e todos vós sois filhos do Altíssimo.\n7. Mas vós morrereis como homens, e caireis como um dos príncipes.\n8. Levanta-te, ó Deus, julga a terra, porque tu herdarás em todas as nações.",
  "explicacao_catolica": "1. Síntese da Leitura\nIsaías dirige agora suas profecias contra as nações pagãs que oprimem o povo de Deus. A leitura começa com um oráculo terrível contra a Babilônia, descrevendo sua queda total e sua transformação em morada de demônios. Seguem-se profecias de juízo contra a Assíria, a Filisteia e, de forma extensa, contra Moab.\n2. Explicação Catequética\nO Juízo sobre as Nações: As profecias contra as nações pagãs não são um mero nacionalismo. Elas revelam a soberania de Deus sobre toda a história e sobre todos os povos. Deus é o juiz justo que abaterá o orgulho das nações que se auto-divinizam e oprimem os pobres. O Apocalipse usará a imagem da queda da Babilônia para descrever o juízo final sobre todo o poder mundano que se opõe a Deus (CIC 309, 677).\nA Queda de Lúcifer: A sátira contra o rei da Babilônia (Is 14,12-15), que em sua soberba dizia \"subirei aos céus... serei semelhante ao Altíssimo\", foi interpretada pela Tradição da Igreja, desde os primeiros Padres, como uma descrição da queda de Lúcifer. É o arquétipo do pecado de orgulho: a criatura que se recusa a servir e quer tomar o lugar do Criador (CIC 391-392).\n3. Para Meditar\nEu reconheço a soberania de Deus sobre a história e os acontecimentos do mundo, ou fico ansioso e com medo diante do poder dos \"impérios\" de hoje? Eu combato o \"pecado de Lúcifer\" em minha própria vida, a soberba que me faz querer ser o centro de tudo e não servir a Deus?"
}