{
  "id": 191,
  "leitura_dia": "Isaías 30-32",
  "texto_biblico": "Isaías 30\n1. \"Ai dos filhos desertores\", diz o Senhor, \"para fazerem um conselho, mas não de mim, e para tecerem uma teia, mas não pelo meu espírito, para acrescentarem pecado sobre pecado.\"\n2. \"Que andam para descer ao Egito, e não me consultaram, esperando ajuda na força do Faraó, e tendo confiança na sombra do Egito!\"\n3. \"E a força do Faraó será para vocês em confusão, e a confiança na sombra do Egito em vergonha.\"\n4. Pois seus príncipes estavam em Tanis, e seus mensageiros chegaram até Hanes.\n5. Todos se confundiram por causa do povo que não podia ajudá-los: eles não foram de ajuda e nem de utilidade alguma, mas de confusão e de vergonha.\n6. O fardo dos animais do sul. Em uma terra de tribulação e angústia, há leoa, e leão deles, víbora e serpente voadora; eles carregam suas riquezas sobre os ombros dos jumentos, e seus tesouros sobre a corcova dos camelos, para um povo que não os pode ajudar.\n7. Pois o Egito ajudará em vão e inutilmente. Por isso, clamei sobre isso: \"A soberba é apenas, fique quieto.\"\n8. Agora, pois, entre, escreva para eles em uma tábua, e grave em um livro cuidadosamente, e será no último dia para testemunho para sempre.\n9. Pois é um povo que provoca a ira: e são filhos mentirosos, filhos que não querem ouvir a lei de Deus.\n10. Que dizem aos videntes: \"Não vejam\", e aos que observam: \"Não nos mostrem o que é reto; falem para nós coisas agradáveis; vejam para nós erros.\"\n11. \"Tirem de mim o caminho; desviem de mim a vereda; que o Santo de Israel cesse de nossa presença.\"\n12. Por isso, assim diz o Santo de Israel: \"Porque vocês rejeitaram esta palavra, e confiaram na calúnia e no tumulto, e se apoiaram nisso.\"\n13. \"Por isso, esta iniquidade será para vocês como uma rachadura caindo, e buscada em um muro alto, porque sua destruição virá de repente, quando não se espera.\"\n14. \"E ele será quebrado como se quebra o vaso de oleiro, com uma quebra muito forte, e não se encontrará de seus fragmentos um caco para levar um pouco de fogo do incêndio, ou para tirar um pouco de água de um poço.\"\n15. Pois assim diz o Senhor Deus, o Santo de Israel: \"Se vocês voltarem e ficarem em repouso, serão salvos; em silêncio e em esperança estará a sua força.\" Mas vocês não quiseram.\n16. E disseram: \"De jeito nenhum, mas fugiremos para os cavalos\"; por isso vocês fugirão. E: \"Montaremos nos velozes\"; por isso os que os perseguirão serão mais velozes.\n17. Mil homens fugirão diante do terror de um; e diante do terror de cinco vocês fugirão, até que sejam deixados como um mastro de navio no cume de um monte, e como um sinal sobre uma colina.\n18. Por isso o Senhor espera para ter misericórdia de vocês; e por isso ele se levantará, poupando-os, porque o Senhor é um Deus de julgamento: bem-aventurados todos os que o esperam!\n19. Pois o povo de Sião habitará em Jerusalém: você não chorará mais de forma alguma: ele terá misericórdia de você em misericórdia, à voz de seu clamor: assim que ele ouvir, ele lhe responderá.\n20. E o Senhor lhes dará pão estreito, e água pouca; e não fará mais com que seu mestre se esconda de você; e os seus olhos verão o seu mestre.\n21. E os seus ouvidos ouvirão a palavra atrás daquele que os adverte: \"Este é o caminho; andem nele, e não se desviem nem para a direita, nem para a esquerda.\"\n22. E vocês contaminarão as placas de prata de seus ídolos esculpidos, e a vestimenta de seu ouro fundido, e os dispersarão como a imundícia de uma mulher menstruada. \"Saia!\", vocês dirão a ele.\n23. E a chuva será dada à sua semente, onde quer que você semeie na terra, e o pão dos frutos da terra será muito abundante e gordo; o cordeiro pastará em sua possessão naquele dia, em um lugar espaçoso.\n24. E os seus bois, e os filhotes de jumento, que trabalham a terra, comerão uma mistura de forragem como a que é peneirada na eira.\n25. E haverá sobre todo monte alto, e sobre toda colina elevada, riachos de águas correntes, no dia da matança de muitos, quando as torres caírem.\n26. E a luz da lua será como a luz do sol, e a luz do sol será sete vezes maior, como a luz de sete dias, no dia em que o Senhor ligar a ferida de seu povo e curar a praga de seu golpe.\n27. Eis que o nome do Senhor vem de longe, sua ira está ardente, e é pesada de se carregar; seus lábios estão cheios de indignação, e sua língua é como um fogo devorador.\n28. Seu sopro é como um torrente transbordante, que chega até o meio do pescoço, para destruir as nações em nada, e um freio de erro que estava nas mandíbulas dos povos.\n29. Vocês terão um cântico como o da noite de uma festividade santificada, e alegria no coração como o que vai com flauta, para entrar no monte do Senhor, para o Forte de Israel.\n30. E o Senhor fará com que a glória de sua voz seja ouvida, e mostrará o terror de seu braço na ameaça de sua fúria, e na chama de fogo devorador: ele os esmagará com um redemoinho, e com pedras de granizo.\n31. Pois pela voz do Senhor a Assíria tremerá, sendo ferida com a vara.\n32. E a passagem da vara será fundada, que o Senhor fará repousar sobre ele com tamborins e harpas; e em guerras especiais, ele os atacará.\n33. Pois Tófet está preparado desde ontem, preparado para o rei, profundo e largo. Sua alimentação, fogo e muita lenha; o sopro do Senhor é como uma torrente de enxofre que a incendeia.\n\nIsaías 31\n1. Ai daqueles que descem ao Egito por socorro, que esperam em cavalos, e que confiam em carros, porque são muitos; e em cavaleiros, porque são muito poderosos; e não confiam no Santo de Israel, nem buscaram o Senhor!\n2. Mas ele, que é sábio, trouxe o mal, e não retirou as suas palavras; e se levantará contra a casa dos malfeitores, e contra o auxílio daqueles que praticam a iniquidade.\n3. O Egito é homem, e não deus; e os seus cavalos são carne, e não espírito; e o Senhor inclinará a sua mão, e o auxiliador tropeçará, e aquele a quem se presta auxílio cairá, e todos juntos serão consumidos.\n4. Pois assim me diz o Senhor: \"Como o leão e o filhote do leão rugem sobre a sua presa; e quando uma multidão de pastores os encontra, eles não se assustam com a sua voz, e não têm medo da sua multidão: assim descerá o Senhor dos Exércitos para lutar sobre o monte Sião e sobre a sua colina.\"\n5. Como aves voando, assim o Senhor dos Exércitos protegerá Jerusalém, protegendo e libertando, passando e salvando.\n6. Voltem, como vocês se afastaram em profundidade, ó filhos de Israel.\n7. Pois naquele dia, o homem jogará fora os ídolos de sua prata, e os ídolos de seu ouro, que suas mãos fizeram para vocês em pecado.\n8. E a Assíria cairá pela espada, não de um homem, e a espada, não de um homem, a devorará: e ela fugirá não diante da espada, e os seus jovens serão tributários.\n9. E a sua força passará por causa do terror, e os seus príncipes que fogem terão medo, diz o Senhor: cujo fogo está em Sião e cujo forno está em Jerusalém.\n\nIsaías 32\n1. Eis que em justiça reinará o rei, e os príncipes governarão com julgamento.\n2. E um homem será como um abrigo contra o vento, e um esconderijo da tempestade; como riachos de águas na terra seca, e a sombra de uma rocha saliente em uma terra deserta.\n3. Os olhos dos que veem não se obscurecerão, e os ouvidos dos que ouvem escutarão atentamente.\n4. E o coração dos tolos entenderá o conhecimento, e a língua dos gagos falará rapidamente e com clareza.\n5. O insensato não será mais chamado de príncipe, nem o fraudulento será chamado de grande.\n6. Pois o tolo falará coisas tolas, e seu coração fará a iniquidade, para praticar a hipocrisia, e para falar fraudulentamente contra o Senhor, e para deixar a alma do faminto vazia, e tirar a bebida do sedento.\n7. Os instrumentos do fraudulento são maus; pois ele planejou pensamentos para destruir os mansos com palavras de mentira, quando o pobre falava julgamento.\n8. Mas o príncipe pensará nas coisas dignas de um príncipe, e ele mesmo se levantará sobre os líderes.\n9. Mulheres ricas, levantem-se, e ouçam a minha voz; filhas confiantes, deem ouvidos à minha palavra.\n10. Pois depois de um ano e alguns dias, vocês, que confiam, serão perturbadas; pois a vindima foi concluída, a colheita não virá mais.\n11. Fiquem atônitas, mulheres despreocupadas; perturbem-se, mulheres confiantes. Tirem suas roupas e se envergonhem. Ponham panos de saco em volta dos quadris.\n12. Chorem sobre os seios, sobre a região desejável, sobre a vinha fértil.\n13. Sobre o solo do meu povo, espinhos e abrolhos subirão: quanto mais sobre todas as casas de alegria da cidade exultante!\n14. Pois a casa foi abandonada, a multidão da cidade foi deixada, as trevas e a cegueira se instalaram sobre as cavernas para sempre; a alegria dos onagros, o pasto dos rebanhos.\n15. Até que o espírito seja derramado sobre nós do alto, e o deserto se torne um pomar, e o pomar seja considerado uma floresta.\n16. E o julgamento habitará na solidão, e a justiça se sentará no pomar.\n17. E a obra da justiça será a paz, e o fruto da justiça será o silêncio e a segurança para sempre.\n18. E o meu povo habitará na beleza da paz, e em tendas de confiança, e em descanso abundante.\n19. Mas o granizo descerá na floresta, e a cidade será grandemente humilhada.\n20. Bem-aventurados vocês que semeiam sobre todas as águas, soltando os pés do boi e do jumento.",
  "explicacao_catolica": "1. Síntese da Leitura\nIsaías pronuncia um \"Ai!\" contra os líderes de Judá por confiarem em uma aliança militar com o Egito em vez de confiarem em Deus. Ele contrasta a fragilidade do poder humano (\"os egípcios são homens e não Deus, seus cavalos são carne e não espírito\") com a segurança encontrada no Senhor. A salvação, diz o profeta, está em \"converter-se e ter calma\", mas o povo recusa. Mesmo assim, Deus promete a vinda de um rei que reinará com justiça.\n2. Explicação Catequética\nA Confiança em Deus (Fé): O pecado central denunciado aqui é a falta de fé. Confiar nos \"carros do Egito\" é uma forma de idolatria; é colocar a confiança em uma criatura em vez de no Criador. A fé teologal é a virtude pela qual nos entregamos total e livremente a Deus, confiando em Suas promessas e em Sua providência acima de qualquer poder humano (CIC 150, 1814).\nConversão e Repouso: A fórmula para a salvação é clara: \"É na conversão e na calma que está a vossa salvação, na tranquilidade e na confiança, a vossa força\" (Is 30,15). Isso ensina que a paz interior e a força espiritual não vêm da agitação e das estratégias humanas, mas do abandono confiante nas mãos de Deus (CIC 2734).\nO Rei Justo (Messias): A promessa de um \"rei que reinará segundo a justiça\" (Is 32,1) em meio a esta crise de liderança é outra profecia messiânica. Ela aponta para Cristo Rei, cujo reino é de justiça, amor e paz, em contraste com os reinos deste mundo, baseados em poder e alianças políticas (CIC 439, 786).\n3. Para Meditar\nNos meus problemas e medos, onde eu coloco a minha confiança? Nos \"carros do Egito\" (meu dinheiro, minha influência, minhas habilidades) ou no poder de Deus? Busco a \"calma\" e a \"tranquilidade\" na oração, ou vivo em uma agitação constante, tentando resolver tudo sozinho?"
}