{
  "id": 241,
  "leitura_dia": "Ezequiel 21-23",
  "texto_biblico": "Ezequiel 21\n1. E a palavra do Senhor veio a mim, dizendo:\n2. ['Filho do homem, ponha seu rosto para Jerusalém, e goteje para os santuários, e profetize contra o solo de Israel.\n3. E diga à terra de Israel: Assim diz o Senhor Deus: Eis que eu estou contra você, e tirarei a minha espada da sua bainha, e matarei em você o justo e o ímpio.\n4. Porque matei em você o justo e o ímpio, por isso a minha espada sairá da sua bainha contra toda carne, do sul até o norte:\n5. para que toda carne saiba que eu sou o Senhor, que tirei a minha espada da sua bainha, e ela não retornará.'\n6. E você, filho do homem, gema com o rompimento dos seus lombos, e em amargura gema diante deles.\n7. E quando lhe disserem: 'Por que você geme?', diga: 'Por causa do rumor: porque ele vem, e todo coração derreterá, e todas as mãos se dissolverão, e todo espírito se enfraquecerá, e águas escorrerão por todos os joelhos: eis que ele vem, e acontecerá', diz o Senhor Deus.]\n8. E a palavra do Senhor veio a mim, dizendo:\n9. 'Filho do homem, profetize, e diga: Assim diz o Senhor Deus: 'Fale: 'Espada, espada, foi afiada e polida:\n10. para abater as vítimas, foi afiada: para brilhar, foi polida: você que move o cetro do meu filho, cortou toda árvore.\n11. E a dei para ser polida, para que seja segurada pela mão: esta espada foi afiada, e esta polida, para que esteja na mão do que mata.\n12. Clame e uive, filho do homem, porque esta foi feita sobre o meu povo, esta sobre todos os príncipes de Israel que fugiram: à espada foram entregues com o meu povo: por isso, bata na coxa,\n13. porque foi provada: e isto, quando ela subverter o cetro, e não mais existirá', diz o Senhor Deus.\n14. Tu, portanto, filho do homem, profetize, e bata mão contra mão: e que a espada seja dobrada, e triplicada a espada dos matadores: esta é a espada da grande matança, que os faz pasmar\n15. e o coração derreter, e multiplica as ruínas. Em todas as portas deles eu dei a perturbação da espada afiada, e polida para o fulgor, coberta para o massacre.\n16. Afie-se, vá para a direita ou para a esquerda, para onde quer que a sua face tenha desejo.\n17. Mas eu também baterei mão contra mão, e cumprirei a minha indignação: eu, o Senhor, falei.'\n18. E a palavra do Senhor veio a mim, dizendo:\n19. E você, filho do homem, trace para si duas vias, para que venha a espada do rei da Babilônia: ambas sairão de uma mesma terra: e com a mão ele tomará a conjectura; no começo da via da cidade ele a lançará.\n20. Você porá o caminho para que a espada venha para Rabá dos filhos de Amom, e para Judá em Jerusalém a fortificada.\n21. Pois o rei da Babilônia parou na encruzilhada, no começo das duas vias, buscando adivinhação, misturando as flechas: perguntou aos ídolos, consultou as vísceras.\n22. À sua direita a adivinhação foi sobre Jerusalém, para pôr aríetes, para abrir a boca em matança, para elevar a voz em uivo, para pôr aríetes contra os portões, para amontoar um aterro, para edificar fortificações.\n23. E isso será como se ele consultasse em vão um oráculo aos olhos deles, imitando o ócio dos sábados: mas ele se lembrará da iniquidade para a captura.\n24. Por isso, 'assim diz o Senhor Deus: Porquanto se lembraram de sua iniquidade, e revelaram suas transgressões, e apareceram seus pecados em todas as suas imaginações, porquanto, digo, se lembraram, com a mão serão capturados.'\n25. E você, ó profano, ímpio príncipe de Israel, cujo dia vem no tempo da iniquidade predefinida:\n26. 'assim diz o Senhor Deus: Tire o turbante, remova a coroa: não é esta que elevou o humilde e humilhou o sublime?\n27. Iniquidade, iniquidade, iniquidade a farei: e isto não se cumprirá, até que venha aquele cujo é o juízo, e a ele o entregarei.'\n28. E você, filho do homem, profetize, e diga: 'Assim diz o Senhor Deus aos filhos de Amom, e à sua desonra: e você dirá: 'Espada, espada, desembainhada para matar: polida para matar e para brilhar:\n29. quando lhe pareciam vãs, e adivinhavam mentiras, para ser entregue sobre o pescoço dos ímpios feridos, cujo dia vem no tempo da iniquidade predefinida.\n30. Retorne à sua bainha, no lugar em que você foi criado: na terra de sua natividade eu a julgarei.\n31. E derramarei sobre você a minha indignação; no fogo do meu furor soprarei em você: e a darei nas mãos de homens insensatos, e que fabricam a destruição.\n32. Você será comida para o fogo; o seu sangue estará no meio da terra; será entregue ao esquecimento: porque eu, o Senhor, falei'.'\n\nEzequiel 22\n1. E a palavra do Senhor veio a mim, dizendo:\n2. E você, filho do homem, não julga, não julga a cidade dos sangues?\n3. E mostre a ela todas as suas abominações, e diga: 'Assim diz o Senhor Deus: A cidade que derrama sangue em seu meio, para que venha o seu tempo: e que fez ídolos contra si mesma, para se contaminar.\n4. No seu sangue, que por você foi derramado, você pecou, e em seus ídolos que fez, você se contaminou: e fez aproximar os seus dias, e fez chegar o tempo de seus anos: por isso, a entreguei para ser um opróbrio para as nações, e uma zombaria para todas as terras.\n5. As que estão perto, e as que estão longe de você, triunfarão sobre você, suja, nobre, grande em destruição.\n6. Eis que os príncipes de Israel, cada um em seu braço, estiveram em você, para derramar sangue.\n7. A pai e mãe ultrajaram: em você o estrangeiro caluniaram em seu meio: o órfão e a viúva afligiram perto de você.\n8. Meus santuários você desprezou, e meus sábados profanou.\n9. Homens difamadores estiveram em você para derramar sangue, e sobre os montes comeram em você: crime praticaram em seu meio.\n10. A nudez do pai descobriram em você; a imundície da menstruada humilharam em você:\n11. e cada um com a mulher do seu próximo praticou abominação, e o sogro contaminou a sua nora de forma infame: o irmão a sua irmã, filha de seu pai, oprimiu em você.\n12. Presentes receberam em você para derramar sangue: usura e excesso você aceitou, e com avareza caluniou os seus próximos: e de mim você se esqueceu', diz o Senhor Deus.\n13. 'Eis que bati minhas mãos sobre sua avareza que você cometeu, e sobre o sangue que foi derramado em seu meio.\n14. Será que seu coração suportará, ou suas mãos terão força, nos dias que eu farei a você? Eu, o Senhor, falei, e farei.\n15. E a dispersarei entre as nações, e a espalharei pelas terras, e farei cessar a sua imundície de você.\n16. E a possuirei à vista das nações: e você saberá que eu sou o Senhor.'\n17. E a palavra do Senhor veio a mim, dizendo:\n18. 'Filho do homem, para mim a casa de Israel se tornou escória: todos estes são bronze, e estanho, e ferro, e chumbo no meio da fornalha: se tornaram escória de prata.'\n19. 'Por isso', diz o Senhor Deus: 'Por vocês todos terem se tornado escória, por isso, eis que os congregarei no meio de Jerusalém,\n20. com a congregação de prata, e de bronze, e de estanho, e de ferro, e de chumbo, no meio da fornalha, para acender nela um fogo para os fundir. Assim os congregarei em meu furor, e em minha ira: e descansarei, e os fundirei.\n21. E os congregarei, e os acenderei no fogo de meu furor, e vocês serão fundidos no meio dele.\n22. Como a prata é fundida no meio da fornalha, assim vocês estarão no meio dela: e saberão que eu sou o Senhor quando derramar a minha indignação sobre vocês.'\n23. E a palavra do Senhor veio a mim, dizendo:\n24. 'Filho do homem, diga a ela: Você é uma terra imunda, e não foi lavada no dia do furor.\n25. Uma conspiração de seus profetas em seu meio: como leão que ruge, e que arrebata a presa, devoraram almas: aceitaram riquezas e preço: suas viúvas multiplicaram em seu meio.\n26. Seus sacerdotes desprezaram a minha lei, e profanaram os meus santuários: entre o santo e o profano não fizeram distinção, e entre o contaminado e o puro não entenderam: e de meus sábados desviaram os seus olhos, e eu era profanado no meio deles.\n27. Seus príncipes em seu meio são como lobos que arrebatam a presa para derramar sangue, e para destruir almas, e com avareza para buscar lucros.\n28. Mas seus profetas os encobriam sem tempero, vendo coisas vãs, e adivinhando-lhes mentira, dizendo: 'Assim diz o Senhor Deus': quando o Senhor não tinha falado.\n29. Os povos da terra praticavam a opressão, e roubavam com violência: afligiam o pobre e o necessitado, e oprimiam o estrangeiro com calúnia sem juízo.\n30. E procurei entre eles um homem que construísse um muro, e se pusesse na brecha diante de mim pela terra, para que eu não a destruísse: e não encontrei.\n31. E derramei sobre eles a minha indignação: no fogo da minha ira os consumi: o seu caminho sobre suas cabeças eu lhes retribuí', diz o Senhor Deus.\n\nEzequiel 23\n1. E a palavra do Senhor veio a mim, dizendo:\n2. ['Filho do homem, duas mulheres foram filhas de uma única mãe:\n3. e se prostituíram no Egito, na sua juventude se prostituíram: ali seus seios foram apalpados, e os peitos de sua juventude foram amassados.\n4. E seus nomes são: Oolá a mais velha, e Oolibá sua irmã mais nova: e eu as tive, e elas deram à luz filhos e filhas. Mas seus nomes são: Oolá, Samaria, e Oolibá, Jerusalém.\n5. Oolá, portanto, se prostituiu comigo, e se enlouqueceu por seus amantes, os assírios que se aproximavam,\n6. vestidos de jacinto, príncipes e magistrados, jovens cobiçosos, todos eles cavaleiros, montadores de cavalos.\n7. E deu suas prostituições a eles, a todos os filhos escolhidos dos assírios: e em todos por quem se enlouqueceu, se contaminou com as imundícies deles.\n8. Além disso, não deixou suas prostituições que teve no Egito: pois também eles se deitaram com ela na sua juventude, e eles amassaram os peitos de sua juventude, e derramaram sobre ela a sua prostituição.\n9. Por isso, a entreguei nas mãos de seus amantes, nas mãos dos filhos da Assíria, por quem se enlouqueceu de luxúria.\n10. Eles descobriram sua vergonha, levaram seus filhos e filhas, e a mataram com a espada: e se tornaram mulheres famosas, e executaram julgamentos sobre ela.\n11. O que sua irmã Oolibá viu, e se enlouqueceu mais que ela de luxúria, e com sua prostituição superou a prostituição de sua irmã:\n12. ela se entregou de forma desavergonhada aos filhos dos assírios, a príncipes e magistrados que vinham a ela, vestidos com vestes variadas, a cavaleiros que andavam a cavalo, e a jovens todos de excelente forma.\n13. E vi que o caminho de ambas era o mesmo contaminado.\n14. E aumentou suas prostituições: e quando viu homens pintados na parede, imagens dos caldeus expressas em cores,\n15. e cingidos com cintos os seus rins, e tiaras tingidas em suas cabeças, a forma de todos os duques, a semelhança dos filhos da Babilônia, e da terra dos caldeus, em que nasceram,\n16. se enlouqueceu por eles com a cobiça de seus olhos, e enviou mensageiros a eles na Caldeia.\n17. E quando os filhos da Babilônia vieram a ela para a cama de seus seios, a contaminaram com seus estupros: e ela foi contaminada por eles, e sua alma se fartou deles.\n18. Também desnudou suas prostituições, e descobriu a sua vergonha: e minha alma se afastou dela, assim como minha alma se afastara de sua irmã:\n19. pois multiplicou suas prostituições, lembrando-se dos dias de sua juventude, nos quais se prostituiu na terra do Egito.\n20. E se enlouqueceu de luxúria sobre a cópula deles, cujas carnes são como carnes de jumentos, e o fluxo deles como o fluxo de cavalos.\n21. E você reviveu o crime de sua juventude, quando no Egito seus seios foram apalpados, e os peitos de sua juventude foram amassados.']\n22. ['Por isso, Oolibá, assim diz o Senhor Deus: Eis que eu levantarei contra você todos os seus amantes, dos quais a sua alma se fartou, e os congregarei contra você ao redor:\n23. os filhos da Babilônia, e todos os caldeus, nobres, tiranos, e príncipes, todos os filhos da Assíria, jovens de excelente forma, duques e todos os magistrados, príncipes dos príncipes, e notáveis montadores de cavalos:\n24. e virão sobre você com carro e roda, uma multidão de povos: escudo, e couraça, e capacete se armarão contra você por todos os lados: e darei o juízo diante deles, e a julgarão segundo os seus juízos.\n25. E porei o meu zelo em você, que eles exercem com você em furor: cortarão o seu nariz e as suas orelhas, e o que restar, cortarão com a espada. Eles capturarão seus filhos e filhas, e o seu final será devorado pelo fogo:\n26. e a despirão de suas vestes, e levarão os vasos de sua glória.\n27. E farei cessar a sua maldade de você, e a sua prostituição da terra do Egito: nem levantará mais os seus olhos para eles, e do Egito não se lembrará mais.']\n28. ['Porque assim diz o Senhor Deus: Eis que eu a entregarei nas mãos daqueles que você odeia, nas mãos daqueles dos quais a sua alma se fartou.\n29. E a tratarão com ódio, e tomarão todos os seus trabalhos, e a deixarão nua e cheia de vergonha: e a ignomínia de suas prostituições será revelada, a sua maldade e as suas prostituições.\n30. Eles lhe fizeram isso, porque você se prostituiu depois das nações entre as quais se contaminou com os ídolos delas.\n31. No caminho de sua irmã você andou, e darei o cálice dela em sua mão.\n32. Assim diz o Senhor Deus: O cálice de sua irmã você beberá, profundo e largo: será em zombaria e em escárnio, pois ele é muito grande.\n33. Com embriaguez e dor você será cheia: com o cálice de aflição e de tristeza, o cálice de sua irmã Samaria.\n34. E o beberá, e esvaziará até as fezes: e devorará os seus fragmentos, e lacerará os seus seios, porque eu, o Senhor, falei', diz o Senhor Deus.\n35. 'Por isso', diz o Senhor Deus: 'Porque você se esqueceu de mim, e me jogou para trás de seu corpo, você também carregue a sua maldade e as suas prostituições.'\n36. E o Senhor me disse, dizendo: ['Filho do homem, você julga Oolá e Oolibá, e lhes anuncia os seus crimes?\n37. Porque cometeram adultério, e o sangue está em suas mãos, e com seus ídolos se prostituíram: além disso, os seus filhos que me geraram, ofereceram a eles para serem devorados.\n38. Mas também isto me fizeram: profanaram o meu santuário naquele dia, e profanaram os meus sábados.\n39. E quando imolavam seus filhos aos seus ídolos, entravam no meu santuário naquele dia para o profanar: também isto fizeram no meio da minha casa.\n40. Enviaram a homens que vinham de longe, a quem tinham mandado um mensageiro: e eis que eles vieram, para os quais você se lavou, e ungiu seus olhos com maquiagem, e se adornou com adorno de mulher.\n41. Sentou-se em uma cama muito bela, e a mesa foi adornada diante de você: o meu incenso e o meu unguento você pôs sobre ela.\n42. E a voz de uma multidão que se alegrava estava nela: e nos homens que eram trazidos da multidão de pessoas, e vinham do deserto, puseram braceletes em suas mãos, e coroas bonitas em suas cabeças.\n43. E eu disse a ela, que está desgastada em adultérios: 'Agora, esta também se prostituirá em sua prostituição.'\n44. E eles entraram para ela como se entra para uma mulher prostituta: assim entravam para Oolá e Oolibá, mulheres perversas.\n45. Os homens justos, portanto, são estes: eles as julgarão com o juízo das adúlteras, e com o juízo das que derramam sangue: porque são adúlteras, e o sangue está em suas mãos.\n46. 'Pois', diz o Senhor Deus: 'Traga contra elas uma multidão, e entregue-as ao tumulto e ao saque.\n47. E que sejam apedrejadas com as pedras dos povos, e que sejam perfuradas com as suas espadas: seus filhos e filhas matarão, e queimarão as suas casas com fogo.\n48. E eu removerei o crime da terra, e todas as mulheres aprenderão a não fazer segundo o crime delas.\n49. E a sua maldade porão sobre vocês, e os pecados de seus ídolos carregarão: e saberão que eu sou o Senhor Deus'.'",
  "explicacao_catolica": "1. Síntese da Leitura\nAs profecias de juízo continuam com a imagem da espada afiada do Senhor, desembainhada contra Jerusalém. Ezequiel faz uma lista dos pecados da cidade: derramamento de sangue, idolatria, desrespeito aos pais, exploração dos pobres e profanação das coisas sagradas. A leitura culmina com outra alegoria chocante, a das duas irmãs prostitutas, Oolá (representando Samaria/Israel) e Oolibá (representando Jerusalém/Judá), para descrever a infidelidade política e religiosa dos dois reinos.\n2. Explicação Catequética\nA Espada do Juízo: A imagem da espada de Deus é um símbolo de seu juízo justo e inevitável sobre o pecado impenitente. A Palavra de Deus é descrita na Carta aos Hebreus como uma \"espada de dois gumes\", que penetra a alma e discerne os pensamentos, e Cristo é retratado no Apocalipse com uma espada saindo de sua boca. A verdade de Deus julga o mundo (CIC 102).\nA Natureza Corrosiva do Pecado: A lista de pecados de Jerusalém mostra como a idolatria (a quebra da relação com Deus) leva inevitavelmente ao colapso moral e social (a quebra da relação com o próximo). A linguagem gráfica e chocante das alegorias das duas irmãs tem o objetivo de despertar a consciência do povo para a feiura e a degradação que o pecado causa na alma.\n3. Para Meditar\nEu leio as advertências da Escritura sobre o juízo de Deus com um coração aberto à conversão, ou as ignoro por serem \"muito duras\"? Eu examino minha vida à luz dos mandamentos, reconhecendo como a minha falta de amor a Deus leva a faltas de caridade com o próximo?"
}