{
  "id": 109,
  "leitura_dia": "Deuteronômio 14-16",
  "texto_biblico": "Deuteronômio 14\n1. \"Vocês são filhos do Senhor, seu Deus. Não se cortem nem raspem a testa em luto pelos mortos,\n2. pois vocês são um povo santo para o Senhor, seu Deus. O Senhor os escolheu para serem o seu povo, a sua propriedade especial, dentre todos os povos da terra.\n3. Não comam nada que seja impuro.\n4. Estes são os animais que vocês podem comer: o boi, a ovelha, a cabra,\n5. o cervo, a gazela, o veado, o bode selvagem, o antílope, o touro selvagem e o camelo.\n6. Vocês podem comer qualquer animal de casco fendido e que rumina.\n7. Mas não podem comer aqueles que apenas ruminam ou que têm o casco fendido, mas não fendido completamente, como o camelo, a lebre e o coelho-da-rocha, que ruminam, mas não têm o casco fendido; eles são impuros para vocês.\n8. E o porco, que tem o casco fendido, mas não rumina; ele é impuro para vocês. Não comam da carne deles nem toquem nos seus cadáveres.\n9. De tudo o que vive nas águas, vocês podem comer o que tem barbatanas e escamas.\n10. Mas não comam o que não tem barbatanas e escamas; eles são impuros para vocês.\n11. Vocês podem comer todas as aves puras.\n12. Mas não comam as seguintes aves impuras: a águia, o abutre, a águia-marinha,\n13. o milhafre, o falcão de qualquer espécie,\n14. o corvo de qualquer espécie,\n15. o avestruz, a coruja, a gaivota, o gavião de qualquer espécie,\n16. o mocho, a íbis, o cisne,\n17. o pelicano, o urubu, o corvo-marinho,\n18. a cegonha, a garça de qualquer espécie, a poupa e o morcego.\n19. E todo inseto voador é impuro para vocês; não o comam.\n20. Vocês podem comer todas as aves puras.\n21. Não comam nada que tenha morrido naturalmente. Vocês podem dá-lo a um estrangeiro que vive em suas cidades, ou vendê-lo a um estrangeiro, pois vocês são um povo santo para o Senhor, seu Deus. Não cozinhem um cabrito no leite de sua mãe.\n22. \"Separarão o dízimo de toda a colheita dos seus campos a cada ano.\n23. E comam o dízimo do seu trigo, do seu vinho novo e do seu azeite, e os primogênitos do seu gado e das suas ovelhas na presença do Senhor, seu Deus, no lugar que ele escolher para fazer habitar o seu nome, para que aprendam a temer o Senhor, seu Deus, para sempre.\n24. Mas se o caminho for muito longo, e o lugar que o Senhor, seu Deus, escolher for longe demais para que você leve o dízimo, e se ele o tiver abençoado, e você não puder carregá-lo,\n25. então venda-o, pegue o dinheiro, leve o dinheiro com você e vá ao lugar que o Senhor, seu Deus, escolher.\n26. Use o dinheiro para comprar o que você quiser: gado, ovelhas, vinho, bebida forte ou qualquer outra coisa que desejar. E comam e se alegrem na presença do Senhor, seu Deus, vocês e sua família.\n27. E não se esqueçam dos levitas que vivem em suas cidades, pois eles não têm parte nem herança com vocês.\n28. Ao final de cada três anos, separem o dízimo de toda a sua colheita daquele ano e guardem-no em suas cidades.\n29. Então virão os levitas, que não têm parte nem herança com vocês, os estrangeiros, os órfãos e as viúvas que vivem em suas cidades, e comerão e se fartarão, para que o Senhor, seu Deus, os abençoe em todo o trabalho de suas mãos.\n\nDeuteronômio 15\n1. \"Ao final de cada sete anos, vocês deverão perdoar as dívidas.\n2. A lei para o perdão é esta: todo credor que emprestou algo ao seu próximo deve perdoá-lo. Não cobrem nada do seu próximo ou do seu irmão, pois o ano de perdão do Senhor foi proclamado.\n3. Você pode cobrar de um estrangeiro, mas deve perdoar a dívida do seu irmão.\n4. E não haverá nenhum pobre entre vocês, para que o Senhor, seu Deus, os abençoe na terra que ele lhes dará como herança.\n5. Isso acontecerá se vocês ouvirem a voz do Senhor, seu Deus, e obedecerem a todos os mandamentos que lhes dou hoje.\n6. O Senhor os abençoará, como prometeu, e vocês emprestarão a muitas nações, mas não precisarão tomar emprestado de ninguém. Vocês governarão muitas nações, mas nenhuma os governará.\n7. Se houver um pobre entre seus irmãos em alguma das cidades da terra que o Senhor, seu Deus, lhes dará, não endureçam o coração nem fechem a mão para ele.\n8. Ao contrário, abram a mão e emprestem a ele o que for necessário.\n9. Cuidado para que não surja em sua mente um pensamento perverso, como: 'O sétimo ano, o ano de perdão, está próximo', e você olhe para o seu irmão pobre com maus olhos e se recuse a lhe dar algo. Ele clamará ao Senhor contra você, e você será culpado de pecado.\n10. Dê a ele de boa vontade, sem má vontade, e o Senhor, seu Deus, o abençoará em todo o seu trabalho e em tudo o que você fizer.\n11. Pois sempre haverá pobres na terra. É por isso que lhes dou esta ordem: Abram a mão para os seus irmãos, para os necessitados e para os pobres em sua terra.\n12. Se um de seus irmãos hebreus, homem ou mulher, se vender a você e o servir por seis anos, no sétimo ano você o libertará.\n13. E quando você o libertar, não o deixe ir de mãos vazias.\n14. Dê a ele uma provisão generosa do seu rebanho, da sua eira e do seu lagar. Dê a ele do que o Senhor, seu Deus, o abençoou.\n15. Lembre-se de que você também foi escravo na terra do Egito, e que o Senhor, seu Deus, o libertou. É por isso que lhe dou esta ordem hoje.\n16. Mas se ele lhe disser: 'Não quero ir embora', porque ele o ama e ama a sua família e se sente bem com você,\n17. então pegue uma sovela e perfure a orelha dele na porta de sua casa, e ele será seu servo para sempre. Façam o mesmo com a serva.\n18. Não se sinta mal por libertá-los, pois o trabalho que ele fez por seis anos, vale o dobro do salário de um empregado comum. O Senhor, seu Deus, o abençoará em tudo o que você fizer.\n19. \"Consagrem ao Senhor, seu Deus, todos os primogênitos machos do seu gado e dos seus rebanhos. Não trabalhem com o primogênito do seu boi nem tosquiem o primogênito da sua ovelha.\n20. Comam-no na presença do Senhor, seu Deus, ano após ano, no lugar que o Senhor escolher, vocês e suas famílias.\n21. Mas se o animal tiver algum defeito, como ser coxo, cego, ou qualquer outro defeito grave, não o sacrifiquem ao Senhor, seu Deus.\n22. Comam-no em suas cidades. Tanto a pessoa pura quanto a impura podem comer, como se comessem a carne de uma gazela ou de um veado.\n23. Mas tenham o cuidado de não comer o sangue; derramem-no na terra como água.\"\n\nDeuteronômio 16\n1. \"Observem o mês de Abibe e celebrem a Páscoa ao Senhor, seu Deus, pois foi neste mês de Abibe que o Senhor, seu Deus, os tirou do Egito, à noite.\n2. Sacrifiquem a Páscoa ao Senhor, seu Deus, de ovelhas e de gado, no lugar que o Senhor escolher para que o seu nome habite ali.\n3. Não comam pão levedado com a Páscoa. Por sete dias, comam pão sem fermento, o pão da aflição, pois vocês saíram do Egito com pressa. Lembrem-se do dia em que saíram do Egito durante todos os dias de suas vidas.\n4. Nenhum fermento deverá ser visto em todo o seu território por sete dias. E não deixem sobrar nada da carne sacrificada na noite do primeiro dia até a manhã seguinte.\n5. Vocês não poderão sacrificar a Páscoa em nenhuma das cidades que o Senhor, seu Deus, lhes dará.\n6. Sacrifiquem-na somente no lugar que o Senhor, seu Deus, escolher para que o seu nome habite ali. Sacrifiquem a Páscoa ao entardecer, ao pôr do sol, na hora em que vocês saíram do Egito.\n7. Cozinhem e comam a carne no lugar que o Senhor, seu Deus, escolher. Pela manhã, vocês podem voltar para suas tendas.\n8. Comam pão sem fermento por seis dias, e no sétimo dia, celebrem uma assembleia solene ao Senhor, seu Deus, e não façam nenhum trabalho.\n9. \"Contem sete semanas a partir do dia em que começarem a ceifar o cereal.\n10. E celebrem a Festa das Semanas ao Senhor, seu Deus. A oferta voluntária que vocês derem será proporcional à bênção que o Senhor, seu Deus, lhes conceder.\n11. Alegrem-se na presença do Senhor, seu Deus, vocês, seus filhos e filhas, seus servos e servas, e os levitas que vivem em suas cidades, os estrangeiros, os órfãos e as viúvas que estão entre vocês, no lugar que o Senhor, seu Deus, escolher para o seu nome habitar.\n12. E lembrem-se de que foram escravos no Egito. Por isso, obedeçam e cumpram estes mandamentos.\n13. \"Celebrem a Festa dos Tabernáculos por sete dias, depois de colherem as safras da eira e do lagar.\n14. Alegrem-se na sua festa, vocês, seus filhos e filhas, seus servos e servas, e os levitas, os estrangeiros, os órfãos e as viúvas que estão em suas cidades.\n15. Celebrem a festa ao Senhor, seu Deus, por sete dias no lugar que o Senhor escolher. O Senhor, seu Deus, os abençoará em toda a sua colheita e em todo o trabalho de suas mãos, e vocês ficarão cheios de alegria.\n16. Três vezes por ano, todos os seus homens devem se apresentar diante do Senhor, seu Deus, no lugar que ele escolher: na Festa dos Pães sem Fermento, na Festa das Semanas e na Festa dos Tabernáculos. Ninguém deve se apresentar diante do Senhor de mãos vazias.\n17. Cada um trará uma oferta conforme a bênção que o Senhor, seu Deus, lhe concedeu.\n18. \"Designem juízes e oficiais em todas as cidades que o Senhor, seu Deus, lhes dá, para cada tribo, para que julguem o povo com justiça.\n19. Não distorçam a justiça nem sejam parciais. Não aceitem suborno, pois o suborno cega os olhos dos sábios e distorce as palavras dos justos.\n20. Sigam a justiça, e somente a justiça, para que vivam e tomem posse da terra que o Senhor, seu Deus, lhes dará.\n21. Não plantem nenhuma árvore sagrada, de qualquer tipo, perto do altar do Senhor, seu Deus, que vocês construírem.\n22. Não levantem para si uma estátua de pedra, que o Senhor, seu Deus, odeia.",
  "explicacao_catolica": "1. Síntese da Leitura\nMoisés detalha leis que separam Israel como um povo santo. Ele revisa as leis sobre animais puros e impuros e institui a lei do dízimo, que não era apenas uma obrigação, mas um ato de caridade que sustentava os levitas e cuidava dos pobres. Ele recapitula as três grandes festas de peregrinação: a Páscoa, Pentecostes e os Tabernáculos.\n2. Explicação Catequética\nO Dízimo e a Caridade: O dízimo no Antigo Testamento era uma forma concreta de reconhecer o senhorio de Deus e de prover o sustento do culto e dos ministros. Crucialmente, tinha uma dimensão social, garantindo o cuidado com \"o estrangeiro, o órfão e a viúva\". A Igreja continua este preceito no quinto mandamento: \"Ajudar a Igreja em suas necessidades\", que nos chama a partilhar nosso tempo, talento e tesouro (CIC 2043, 2447).\nAs Festas como Memorial: As três grandes festas eram memoriais dos atos salvíficos de Deus. Ao celebrá-las, cada geração se tornava participante desses eventos. A Igreja faz o mesmo em seu Ano Litúrgico, tornando presentes os mistérios da vida de Cristo (CIC 1164, 1363).\n3. Para Meditar\nEu sou generoso com a minha comunidade paroquial, contribuindo com meu dízimo e meu tempo para a manutenção do culto e o cuidado com os pobres? Eu vivo as grandes festas da Igreja (Páscoa, Pentecostes, Natal) como uma celebração real dos mistérios da minha salvação, ou apenas como feriados culturais?"
}