{
  "id": 43,
  "leitura_dia": "1ª Coríntios 4-6",
  "texto_biblico": "I Coríntios 4\n1. Que o homem nos considere como ministros de Cristo e despenseiros dos mistérios de Deus.\n2. E aqui se exige dos despenseiros que cada um seja encontrado fiel.\n3. Mas para mim é de pouca importância ser julgado por vocês ou por um tribunal humano; nem eu mesmo me julgo.\n4. Pois eu não me sinto culpado de nada, mas não é por isso que sou justificado; pois quem me julga é o Senhor.\n5. Portanto, não julguem nada antes do tempo, até que o Senhor venha, que trará à luz as coisas escondidas nas trevas e manifestará os propósitos dos corações; e então cada um terá o louvor que lhe é devido de Deus.\n6. E eu, irmãos, apliquei estas coisas a mim e a Apolo por causa de vocês, para que em nós aprendam a não ir além do que está escrito, para que ninguém se ensoberbeça a favor de um contra o outro.\n7. Pois quem o distingue? E o que você tem que não recebeu? E se o recebeu, por que se gloria como se não o tivesse recebido?\n8. Vocês já estão saciados, já estão ricos, vocês reinam sem nós. E eu desejaria que vocês de fato reinassem, para que nós também reinássemos com vocês.\n9. Pois eu penso que Deus nos mostrou, a nós, os apóstolos, por último, como homens condenados à morte; porque nos tornamos um espetáculo para o mundo, e para os anjos, e para os homens.\n10. Nós somos loucos por causa de Cristo, mas vocês são sábios em Cristo; nós somos fracos, mas vocês são fortes; vocês são honrados, mas nós somos desprezados.\n11. Até esta hora, sofremos fome, e sede, e estamos nus, e somos espancados, e não temos habitação certa,\n12. e nos cansamos, trabalhando com as nossas próprias mãos. Somos amaldiçoados e abençoamos; somos perseguidos e suportamos;\n13. somos difamados e suplicamos. Nos tornamos como a escória do mundo, o lixo de todos, até agora.\n14. Eu não escrevo estas coisas para envergonhá-los, mas para adverti-los como a meus filhos amados.\n15. Pois, ainda que tivessem dez mil tutores em Cristo, vocês não têm muitos pais; pois em Cristo Jesus eu os gerei por meio do evangelho.\n16. Por isso, eu os rogo, sejam meus imitadores, assim como eu sou de Cristo.\n17. Por esta causa, eu lhes enviei Timóteo, que é meu filho amado e fiel no Senhor, o qual lhes fará lembrar dos meus caminhos em Cristo Jesus, como eu ensino em toda a igreja e em todo lugar.\n18. Alguns se tornaram arrogantes, como se eu não fosse mais até vocês.\n19. Mas eu irei a vocês em breve, se o Senhor quiser, e conhecerei não as palavras dos que se ensoberbeceram, mas o poder deles.\n20. Pois o reino de Deus não consiste em palavras, mas em poder.\n21. O que vocês querem? Que eu vá a vocês com uma vara, ou com amor e em espírito de mansidão?\n\nI Coríntios 5\n1. É de fato relatado que há fornicação entre vocês, e uma fornicação tal como nem mesmo entre os gentios, a ponto de alguém ter a esposa de seu pai.\n2. E vocês estão orgulhosos, e não se entristeceram para que fosse tirado do meio de vocês quem cometeu tal ato?\n3. Eu, na verdade, ausente no corpo, mas presente em espírito, já julguei, como se estivesse presente, aquele que fez tal coisa,\n4. em nome de nosso Senhor Jesus Cristo, quando vocês estiverem reunidos, e o meu espírito, com o poder de nosso Senhor Jesus,\n5. para entregar tal homem a Satanás para a destruição da carne, para que o espírito seja salvo no dia do nosso Senhor Jesus Cristo.\n6. A sua glória não é boa. Vocês não sabem que um pouco de fermento leveda toda a massa?\n7. Purifiquem-se do velho fermento, para que sejam uma nova massa, assim como vocês são pães sem fermento. Pois o nosso Cordeiro Pascal, Cristo, já foi sacrificado.\n8. Portanto, celebremos a festa, não com o velho fermento, nem com o fermento da malícia e da maldade, mas com os pães sem fermento da sinceridade e da verdade.\n9. Eu lhes escrevi em uma carta para que não se misturassem com os fornicadores;\n10. não me referindo, de modo algum, aos fornicadores deste mundo, ou aos avarentos, ou aos roubadores, ou aos idólatras; pois, nesse caso, vocês teriam que sair do mundo.\n11. Mas agora eu lhes escrevi para que não se misturem: se alguém que se diz irmão for fornicador, ou avarento, ou idólatra, ou difamador, ou bêbado, ou roubador, com tal pessoa, nem mesmo comam.\n12. Pois o que me importa julgar os que estão de fora? Não julgam vocês os que estão de dentro?\n13. Mas os que estão de fora, Deus os julgará. Tirem o mal do meio de vocês.\n\nI Coríntios 6\n1. Alguém entre vocês, tendo uma questão contra outro, ousa ser julgado pelos injustos e não pelos santos?\n2. Ou vocês não sabem que os santos julgarão o mundo? E se o mundo será julgado por vocês, vocês são indignos de julgar as coisas mais simples?\n3. Vocês não sabem que julgaremos os anjos? Quanto mais as coisas deste mundo?\n4. Se, então, vocês têm questões sobre as coisas deste mundo, por que constituem para julgar os que são desprezados na igreja?\n5. Eu digo isso para a vergonha de vocês. Por acaso não há entre vocês algum homem sábio que possa julgar entre os seus irmãos?\n6. Mas um irmão entra em litígio com outro, e isso diante de incrédulos?\n7. Já é um erro completo vocês terem litígios uns contra os outros. Por que não preferem sofrer a injustiça? Por que não preferem ser defraudados?\n8. Mas vocês mesmos fazem a injustiça e defraudam, e fazem isso aos irmãos.\n9. Ou vocês não sabem que os injustos não herdarão o reino de Deus? Não se enganem: nem fornicadores, nem idólatras, nem adúlteros,\n10. nem efeminados, nem homossexuais, nem ladrões, nem avarentos, nem bêbados, nem difamadores, nem roubadores herdarão o reino de Deus.\n11. E alguns de vocês foram assim; mas foram lavados, mas foram santificados, mas foram justificados em nome de nosso Senhor Jesus Cristo e no Espírito de nosso Deus.\n12. Todas as coisas me são lícitas, mas nem todas convêm; todas as coisas me são lícitas, mas eu não me deixarei dominar por nenhuma.\n13. A comida é para o estômago, e o estômago para a comida; mas Deus destruirá tanto este quanto aquela. O corpo, porém, não é para a fornicação, mas para o Senhor, e o Senhor para o corpo.\n14. E Deus ressuscitou o Senhor e também nos ressuscitará a nós pelo seu poder.\n15. Vocês não sabem que seus corpos são membros de Cristo? Tomarei, então, os membros de Cristo e os farei membros de uma prostituta? De modo algum.\n16. Ou vocês não sabem que quem se une a uma prostituta se torna um só corpo com ela? Pois, ele diz, os dois serão uma só carne.\n17. Mas quem se une ao Senhor é um só espírito com ele.\n18. Fujam da fornicação. Todo pecado que o homem comete é fora do corpo; mas quem fornica, peca contra o seu próprio corpo.\n19. Ou vocês não sabem que o seu corpo é templo do Espírito Santo, que habita em vocês, que vocês têm de Deus, e que vocês não pertencem a si mesmos?\n20. Pois vocês foram comprados por um grande preço. Glorifiquem e carreguem a Deus em seu corpo.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo defende seu apostolado, descrevendo os apóstolos como \"servos de Cristo e administradores dos mistérios de Deus\", que são julgados apenas pelo Senhor. Ele repreende duramente a imoralidade sexual tolerada na comunidade, a prática de levar irmãos aos tribunais pagãos e reafirma a santidade do corpo como templo do Espírito Santo.\n2. Explicação Catequética\nO Apóstolo como Administrador dos Mistérios: A auto-definição de Paulo é a base para a compreensão do sacerdócio. O sacerdote não é o \"dono\" dos sacramentos, mas um \"administrador\" dos mistérios de Deus, dos quais se exige fidelidade. Ele age na pessoa de Cristo, mas o verdadeiro autor da graça é o próprio Cristo (CIC 1120, 1548).\nA Gravidade do Escândalo: A tolerância da comunidade de Corinto com um caso de incesto é tratada por Paulo com extrema severidade, incluindo a excomunhão do pecador \"para que o seu espírito seja salvo\". Isso mostra que a Igreja tem a autoridade e o dever de corrigir e disciplinar seus membros para o bem de toda a comunidade e para a salvação do próprio pecador (CIC 1445).\nO Corpo é Templo do Espírito Santo: A exortação contra a imoralidade sexual não se baseia em uma visão negativa do corpo, mas em uma altíssima dignidade. Nosso corpo não nos pertence; ele foi \"comprado por um grande preço\" (o sangue de Cristo) e se tornou morada de Deus. Portanto, a pureza e a castidade são atos de adoração e de respeito a Deus que habita em nós (CIC 2339, 2346).\n3. Para Meditar\nEu julgo e critico os sacerdotes e bispos, esquecendo que eles são \"administradores dos mistérios de Deus\" e que o juiz final deles é o Senhor? Sou tolerante com o pecado grave na minha vida e no meu ambiente, ou busco a correção fraterna e a clareza moral? Lembro-me, especialmente nas tentações contra a pureza, que meu corpo é Templo do Espírito Santo?"
}