
{
  "id": 67,
  "leitura_dia": "Gênesis 29-31",
  "texto_biblico": "Gênesis 29\n1. Jacó continuou a sua jornada e foi para a terra do leste.\n2. Ele viu um poço no campo, e três rebanhos de ovelhas deitados ao lado dele, pois os rebanhos bebiam daquele poço. A boca do poço era coberta por uma grande pedra.\n3. O costume era esperar que todos os rebanhos se reunissem para, juntos, rolarem a pedra da boca do poço. Depois de os animais beberem, eles recolocavam a pedra no lugar.\n4. Jacó perguntou aos pastores: \"Irmãos, de onde vocês são?\" Eles responderam: \"Somos de Harã.\"\n5. Ele perguntou: \"Vocês conhecem Labão, o filho de Naor?\" Eles disseram: \"Sim, o conhecemos.\"\n6. \"Ele está bem?\" perguntou Jacó. Eles responderam: \"Sim, ele está bem. E vejam, Raquel, a filha dele, está chegando com as ovelhas.\"\n7. Jacó disse: \"O dia ainda está claro, não é hora de recolher os rebanhos. Dêem água às ovelhas e as levem para pastar.\"\n8. Eles responderam: \"Não podemos, até que todos os rebanhos se reúnam e a gente role a pedra da boca do poço para darmos água aos animais.\"\n9. Enquanto eles ainda falavam, Raquel chegou com as ovelhas de seu pai, pois era ela quem as pastoreava.\n10. Quando Jacó a viu, e soube que era sua prima e que as ovelhas eram de Labão, seu tio, ele se aproximou, rolou a pedra da boca do poço e deu de beber ao rebanho.\n11. Jacó beijou Raquel e, levantando a voz, chorou.\n12. Ele lhe contou que era parente de seu pai e filho de Rebeca. Ela correu e contou tudo ao seu pai.\n13. Quando Labão ouviu que Jacó, filho de sua irmã, tinha chegado, correu ao seu encontro, o abraçou, o beijou e o levou para sua casa. Jacó lhe contou tudo o que havia acontecido.\n14. Labão disse: \"Você é meu próprio osso e minha carne.\" E Jacó ficou com ele por um mês.\n15. Labão disse a ele: \"É porque você é meu sobrinho que vai me servir de graça? Diga-me qual será o seu salário.\"\n16. Labão tinha duas filhas. A mais velha se chamava Lia, e a mais nova, Raquel.\n17. Lia tinha olhos fracos, mas Raquel era linda de rosto e de corpo.\n18. Jacó, que amava Raquel, disse: \"Eu o servirei por sete anos em troca de Raquel, sua filha mais nova.\"\n19. Labão respondeu: \"É melhor que eu a dê a você do que a outro homem. Fique comigo.\"\n20. Então, Jacó serviu por sete anos por causa de Raquel, mas eles lhe pareceram poucos dias, por causa do grande amor que sentia por ela.\n21. Jacó disse a Labão: \"Entregue-me minha mulher, pois o meu tempo se cumpriu, para que eu me una a ela.\"\n22. Labão convidou muitos amigos para um banquete e celebrou o casamento.\n23. Mas, à noite, ele levou sua filha Lia a Jacó, e ele se uniu a ela.\n24. Labão deu sua serva Zilpa a Lia. Jacó se uniu a ela, como era o costume, e quando amanheceu, ele viu que era Lia.\n25. Então ele disse ao seu sogro: \"O que você me fez? Eu não o servi por Raquel? Por que me enganou?\"\n26. Labão respondeu: \"Não é costume em nossa terra dar a filha mais nova em casamento antes da mais velha.\n27. Cumpra a semana de festas com esta, e eu também lhe darei a outra, em troca de mais sete anos de trabalho.\"\n28. Jacó concordou. E depois que a semana se passou, Labão lhe deu Raquel por mulher.\n29. Labão também deu sua serva Bila a Raquel.\n30. Jacó finalmente teve o casamento que desejava. E amou Raquel mais do que Lia, e serviu a Labão por mais sete anos.\n31. Quando o Senhor viu que Lia era desprezada, a fez ter filhos, mas Raquel continuou estéril.\n32. Lia concebeu e deu à luz um filho, a quem chamou de Rúben (Vejam, um filho), dizendo: \"O Senhor viu minha aflição. Agora meu marido me amará.\"\n33. Ela concebeu novamente e deu à luz um filho, e disse: \"Porque o Senhor ouviu que eu era desprezada, ele me deu este filho também.\" E o chamou de Simeão (Ouviu).\n34. Ela concebeu uma terceira vez e deu à luz outro filho, dizendo: \"Agora, meu marido se unirá a mim, pois lhe dei três filhos.\" Por isso o chamou de Levi (Ligado).\n35. Na quarta vez, ela concebeu e deu à luz um filho, e disse: \"Desta vez, louvarei ao Senhor.\" Por isso, o chamou de Judá (Louvor). E ela parou de ter filhos.\nGênesis 30\n1. Raquel, vendo que não tinha filhos, ficou com inveja de sua irmã e disse a Jacó: \"Dê-me filhos, ou eu morrerei.\"\n2. Jacó, irado, respondeu: \"Eu sou Deus, por acaso? Foi ele quem a impediu de ter filhos.\"\n3. Ela disse: \"Tenho aqui minha serva Bila. Deite-se com ela, para que ela dê à luz em meu lugar, e eu possa ter filhos por meio dela.\"\n4. Ela lhe deu Bila como esposa,\n5. e Jacó se deitou com ela. Bila concebeu e deu à luz um filho.\n6. Raquel disse: \"Deus me fez justiça, ouviu meu clamor e me deu um filho.\" Por isso, o chamou de Dã (Justiça).\n7. Bila concebeu novamente e deu à luz outro filho,\n8. e Raquel disse: \"Lutei muito contra minha irmã e venci.\" Então o chamou de Naftali (Luta).\n9. Quando Lia viu que havia parado de ter filhos, pegou sua serva Zilpa e a deu a Jacó como esposa.\n10. E Zilpa, depois de conceber, deu à luz um filho.\n11. Lia disse: \"Que sorte!\" E o chamou de Gade (Sorte).\n12. Zilpa também deu à luz um segundo filho.\n13. E Lia disse: \"Que felicidade! Agora as mulheres me chamarão de feliz.\" Por isso o chamou de Aser (Feliz).\n14. Na época da colheita do trigo, Rúben foi ao campo e encontrou mandrágoras, que levou à sua mãe Lia. Raquel disse a Lia: \"Por favor, dê-me algumas das mandrágoras do seu filho.\"\n15. Lia respondeu: \"Não lhe basta ter roubado meu marido, agora quer também as mandrágoras do meu filho?\" Raquel disse: \"Então ele se deitará com você esta noite, em troca das mandrágoras do seu filho.\"\n16. Quando Jacó voltou do campo à tarde, Lia saiu ao seu encontro e disse: \"Venha para mim esta noite, pois eu o contratei com as mandrágoras do meu filho.\" E ele se deitou com ela naquela noite.\n17. Deus ouviu as preces de Lia, e ela concebeu e deu à luz um quinto filho.\n18. E disse: \"Deus me deu a minha recompensa por ter dado minha serva ao meu marido.\" E o chamou de Issacar (Recompensa).\n19. Lia concebeu novamente e deu à luz um sexto filho,\n20. e disse: \"Deus me deu um bom dote. Agora meu marido ficará comigo, pois lhe dei seis filhos.\" Por isso o chamou de Zebulom (Morada).\n21. Depois, ela deu à luz uma filha, a quem chamou de Dina.\n22. O Senhor se lembrou de Raquel, a ouviu e a fez ter filhos.\n23. Ela concebeu e deu à luz um filho, e disse: \"Deus tirou a minha vergonha.\"\n24. E o chamou de José, dizendo: \"Que o Senhor me dê outro filho.\"\n25. Depois que José nasceu, Jacó disse ao seu sogro: \"Deixe-me ir para minha terra e para meu país.\n26. Dê-me minhas mulheres e meus filhos, pelos quais o servi, para que eu possa ir. Você sabe o serviço que eu lhe prestei.\"\n27. Labão lhe disse: \"Se eu encontrei favor aos seus olhos, permaneça. Eu percebi por experiência que o Senhor me abençoou por sua causa.\n28. Diga-me qual é o seu salário, e eu lho darei.\"\n29. Jacó respondeu: \"Você sabe como eu o servi e quão bem os seus bens foram cuidados por mim.\n30. O que você tinha antes de eu vir era pouco, e agora você se tornou rico. O Senhor o abençoou por onde quer que eu andasse. É justo que eu também cuide da minha própria casa.\"\n31. Labão perguntou: \"O que devo lhe dar?\" Jacó respondeu: \"Não quero nada. Mas se você fizer o que eu peço, eu voltarei a pastorear e a cuidar dos seus rebanhos.\n32. Deixe-me passar hoje por todo o seu rebanho e separar as ovelhas que são manchadas e salpicadas, e as ovelhas que são escuras, e as cabras que são manchadas e salpicadas. Isso será o meu salário.\n33. Minha honestidade falará por mim no futuro, quando você vier ver meu salário. Qualquer ovelha ou cabra que não for manchada, salpicada ou escura, será considerada roubada por mim.\"\n34. Labão disse: \"Eu concordo com o que você pede.\"\n35. Naquele dia, ele separou os bodes e as cabras que eram listrados e salpicados, e todas as ovelhas que eram escuras e salpicadas. E entregou-as aos seus filhos.\n36. E colocou a distância de três dias de viagem entre ele e Jacó, que pastoreava o restante do rebanho de Labão.\n37. Jacó, então, pegou varas verdes de choupo, de amendoeira e de plátano, e descascou-as em listras brancas, expondo a parte branca das varas.\n38. Ele colocou as varas descascadas nas canaletas de água, nos bebedouros, para que os rebanhos concebessem quando viessem beber, com as varas diante dos olhos.\n39. E assim, quando as ovelhas concebiam diante das varas, pariam filhotes listrados, manchados e salpicados.\n40. Jacó separou o rebanho e colocou as varas nos bebedouros diante dos ovelhas, que eram pretos e brancos, de Labão. O restante das ovelhas era de Jacó, e ele os separou.\n41. Quando as ovelhas mais fortes concebiam, Jacó colocava as varas nas canaletas, para que concebessem ao verem as varas.\n42. Mas quando as ovelhas mais fracas concebiam, ele não as colocava. Assim, as ovelhas fracas ficavam para Labão, e as fortes, para Jacó.\n43. E o homem se tornou muito rico, com muitos rebanhos, servas e servos, camelos e jumentos.\nGênesis 31\n1. Jacó ouviu o que os filhos de Labão estavam dizendo: \"Jacó pegou tudo o que pertencia ao nosso pai e, com os bens dele, ficou muito rico e famoso.\"\n2. Jacó percebeu que o semblante de Labão não era mais o mesmo de antes em relação a ele.\n3. E, principalmente, o Senhor lhe havia dito: \"Volte para a terra de seus pais e para a sua família, e eu estarei com você.\"\n4. Então, Jacó mandou chamar Raquel e Lia ao campo, onde ele pastoreava os rebanhos,\n5. e lhes disse: \"Vejo que o semblante do pai de vocês não é mais o mesmo de antes em relação a mim. Mas o Deus de meu pai esteve comigo.\n6. Vocês mesmas sabem que eu servi o pai de vocês com todas as minhas forças.\n7. Mas o pai de vocês me enganou e mudou meu salário dez vezes. No entanto, Deus não permitiu que ele me prejudicasse.\n8. Quando ele dizia: 'Os filhotes manchados serão seu salário', todas as ovelhas pariam filhotes manchados. Quando, ao contrário, ele dizia: 'Os filhotes brancos serão seu salário', todas as ovelhas pariam filhotes brancos.\n9. Deus tirou os bens do pai de vocês e os deu a mim.\n10. Na época em que as ovelhas concebiam, levantei os olhos em sonho e vi os machos que montavam as fêmeas eram manchados, salpicados e de cores variadas.\n11. E o anjo de Deus me chamou no sonho: 'Jacó?' Eu respondi: 'Aqui estou.'\n12. Ele disse: 'Levante os olhos e veja que todos os machos que montam as fêmeas são manchados, salpicados e listrados. Pois eu vi tudo o que Labão lhe fez.\n13. Eu sou o Deus de Betel, onde você ungiu uma coluna e me fez um voto. Agora, levante-se e saia desta terra, voltando para a sua terra natal.'\"\n14. Raquel e Lia responderam: \"Será que ainda temos alguma parte ou herança na casa de nosso pai?\n15. Ele não nos tratou como estranhas, vendendo-nos e comendo o nosso preço?\n16. Mas Deus tirou as riquezas de nosso pai e as deu a nós e aos nossos filhos. Portanto, faça tudo o que Deus lhe ordenou.\"\n17. Jacó se levantou, colocou seus filhos e suas mulheres sobre os camelos, e partiu.\n18. Ele levou todos os seus bens e rebanhos que havia adquirido na Mesopotâmia, indo para a terra de Canaã, para a casa de seu pai Isaque.\n19. Naquele tempo, Labão tinha ido tosquiar as suas ovelhas, e Raquel roubou os ídolos domésticos de seu pai.\n20. Jacó não quis confessar ao seu sogro que estava fugindo.\n21. Ele partiu com tudo o que lhe pertencia, atravessou o rio Eufrates e seguiu em direção aos montes de Gileade.\n22. Três dias depois, Labão foi avisado de que Jacó havia fugido.\n23. Ele pegou seus irmãos e o perseguiu por sete dias, alcançando-o nos montes de Gileade.\n24. Mas Deus apareceu a Labão em um sonho, à noite, e lhe disse: \"Tenha cuidado para não dizer nada de mal a Jacó.\"\n25. Jacó tinha armado sua tenda no monte. Labão o alcançou e também armou sua tenda nos montes de Gileade com seus irmãos.\n26. Labão disse a Jacó: \"Por que você fez isso, levando minhas filhas como se fossem prisioneiras de guerra, e fugindo de mim às escondidas?\n27. Por que você quis fugir sem me avisar? Eu o teria acompanhado com alegria, cânticos, tamborins e harpas.\n28. Você nem me permitiu beijar meus filhos e filhas. Você agiu de forma insensata.\n29. Minha mão tem poder para lhe fazer mal, mas o Deus de seu pai me disse ontem: 'Cuidado para não dizer nada de ruim a Jacó.'\n30. Tudo bem, você queria muito ir para a casa de seu pai, mas por que roubou os meus deuses?\"\n31. Jacó respondeu: \"Fugi sem avisar porque tive medo de que você me tirasse suas filhas à força.\n32. Mas quanto ao roubo dos seus deuses, se você os encontrar com alguém, que essa pessoa seja morta na frente de nossos irmãos. Examine tudo o que é meu e leve o que for seu.\" Jacó não sabia que Raquel os havia roubado.\n33. Labão entrou na tenda de Jacó, na de Lia e na das duas servas, mas não os encontrou. Depois, entrou na tenda de Raquel.\n34. Raquel havia pegado os ídolos e os escondido na sela do camelo, sentando-se em cima deles. Labão revistou toda a tenda, mas não encontrou nada.\n35. Ela disse ao pai: \"Meu senhor, não se irrite por eu não poder me levantar na sua presença, pois estou no período das mulheres.\" E assim Labão, enganado, parou de procurar.\n36. Jacó se irritou e discutiu com Labão: \"Qual é o meu crime, qual o meu pecado, para que você me persiga com tanta fúria?\n37. Você revistou todos os meus pertences. O que encontrou de todos os bens de sua casa? Coloque-o aqui, diante de meus irmãos e dos seus, e que eles julguem entre nós dois.\n38. Já faz vinte anos que estou com você. Suas ovelhas e cabras nunca ficaram estéreis, e eu nunca comi os carneiros de seu rebanho.\n39. O que era rasgado pelas feras, eu não lhe trazia; eu mesmo arcava com o prejuízo. Você me cobrava por tudo o que era roubado, fosse de dia ou de noite.\n40. De dia, o calor me consumia; de noite, o frio, e o sono fugia dos meus olhos.\n41. Assim, passei vinte anos na sua casa: quatorze anos por suas filhas e seis por seus rebanhos. Você mudou meu salário dez vezes.\n42. Se o Deus de meu pai Abraão, e o Deus a quem Isaque temia, não estivesse comigo, você me teria mandado embora de mãos vazias. Mas Deus viu a minha aflição e o trabalho das minhas mãos, e ontem ele o repreendeu.\"\n43. Labão respondeu: \"As filhas são minhas, os filhos são meus, os rebanhos são meus, e tudo o que você vê é meu. O que posso fazer hoje por minhas filhas e por seus filhos?\n44. Venha, façamos uma aliança, para que ela sirva de testemunho entre mim e você.\"\n45. Jacó pegou uma pedra e a erigiu como uma coluna.\n46. E disse aos seus irmãos: \"Tragam pedras.\" Eles juntaram pedras e fizeram um monte, e comeram sobre ele.\n47. Labão o chamou de Jegar-Saaduta (Monte do Testemunho), e Jacó, de Gileade (Monte do Testemunho), cada um na sua língua.\n48. Labão disse: \"Este monte é testemunha entre mim e você hoje.\" Por isso o chamaram de Gileade.\n49. Ele também o chamou de Mizpá (Torre de Vigia), dizendo: \"Que o Senhor vigie entre nós quando estivermos longe um do outro.\n50. Se você maltratar minhas filhas ou tomar outras mulheres além delas, saiba que, mesmo que ninguém esteja nos vendo, Deus é testemunha entre nós.\"\n51. Labão disse a Jacó: \"Veja este monte e esta coluna que ergui entre mim e você.\n52. Que este monte e esta coluna sejam testemunhas de que eu não passarei por eles para lhe fazer mal, e você também não passará por eles para me fazer mal.\n53. Que o Deus de Abraão e o Deus de Naor, o Deus de seus pais, julguem entre nós.\" Jacó jurou pelo Deus a quem seu pai Isaque temia.\n54. Jacó ofereceu um sacrifício no monte e convidou seus irmãos para comer. Depois de comerem, passaram a noite ali.\n55. Na manhã seguinte, Labão se levantou, beijou seus filhos e filhas, e os abençoou. E então voltou para sua terra.",
  "explicacao_catolica": "1. Síntese da Leitura\nJacó chega à Mesopotâmia, na casa de seu tio Labão. Ele se apaixona por Raquel e trabalha sete anos por ela, mas é enganado por Labão e se casa primeiro com Lia. Ele então trabalha outros sete anos por Raquel. Através da rivalidade entre as duas esposas, e apesar da astúcia de Labão, Deus abençoa Jacó com onze filhos e uma filha, os futuros chefes das doze tribos de Israel, e com grande prosperidade.\n2. Explicação Catequética\nA Formação das Doze Tribos: Através de toda a trama humana, com suas paixões, rivalidades e enganos, o plano de Deus para formar Seu povo eleito avança. O nascimento dos doze patriarcas não é um conto idealizado, mas a história real de como Deus forma seu povo a partir de uma família disfuncional e pecadora, mostrando que a Sua graça é maior que a nossa fraqueza (CIC 707, 762).\nO Enganador é Enganado: Jacó, cujo nome significa \"aquele que suplanta\" ou \"enganador\", prova do seu próprio remédio ao ser enganado por Labão. Este é um tema recorrente na Escritura: o pecado muitas vezes traz em si as sementes de sua própria punição. Esta experiência é parte do processo de purificação e amadurecimento de Jacó, que aprende sobre as consequências de suas próprias ações.\nDeus Protege seu Eleito: Apesar das trapaças de Labão, Deus protege Jacó e o faz prosperar. Isso mostra que, uma vez que Deus escolhe e faz uma promessa, Ele permanece fiel, mesmo que o mundo e as circunstâncias sejam hostis. A fidelidade de Deus é o pilar da esperança de Israel e da Igreja.\n3. Para Meditar\nA história da família de Jacó é cheia de conflitos, ciúmes e imperfeições, mas foi através dela que Deus formou seu povo. Isso me dá esperança de que Deus também pode agir e realizar seus planos através da minha família, com todas as suas falhas e dificuldades?"
}

    