
{
  "id": 47,
  "leitura_dia": "2ª Coríntios 1-4",
  "texto_biblico": "II Coríntios 1\n1. Paulo, apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Timóteo, à igreja de Deus que está em Corinto, com todos os santos que estão em toda a Acaia.\n2. Graça e paz a vocês da parte de Deus nosso Pai, e do Senhor Jesus Cristo.\n3. Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, o Pai das misericórdias e o Deus de toda a consolação,1\n4. que nos consola em toda a nossa tribulação, para que também possamos consolar os que es2tão em qualquer tipo de aflição, por meio da consolação com que nós mesmos somos consolados por Deus.\n5. Porque, assim como as aflições de Cristo abundam em nós, assim também por meio de Cristo abunda a nossa consolação.\n6. E, quer sejamos afligidos, é para a consolação e salvação de vocês; quer sejamos consolados, é para a consolação de vocês, que opera a paciência nas mesmas aflições que nós também sofremos.\n7. Para que a nossa esperança seja firme por vocês, sabendo que, assim como vocês são participantes das aflições, assim também o serão da consolação.\n8. Pois não queremos que vocês ignorem, irmãos, a respeito da nossa aflição que nos aconteceu na Ásia, que fomos sobrecarregados excessivamente, acima de nossas forças, a ponto de nos sentirmos cansados até mesmo de viver.\n9. Mas nós mesmos tivemos em nós a sentença de morte, para que não confiássemos em nós mesmos, mas em Deus, que ressuscita os mortos;\n10. que nos livrou e nos livra de tão grande perigo de morte, em quem esperamos que ainda nos livrará,\n11. com a ajuda de vocês, por meio de orações por nós, para que, pela dádiva da graça que nos foi concedida, por muitas pessoas, muitos deem graças por nós.\n12. Pois a nossa glória é esta: o testemunho da nossa consciência, de que, com simplicidade de coração e sinceridade de Deus, e não com sabedoria carnal, mas com a graça de Deus, nós nos comportamos neste mundo, e mais abundantemente com vocês.\n13. Pois não lhes escrevemos outras coisas além das que vocês leem e reconhecem. E espero que as reconheçam até o fim,\n14. assim como já nos reconheceram em parte, que nós somos a glória de vocês, assim como vocês são a nossa, no dia de nosso Senhor Jesus Cristo.\n15. E com esta confiança eu quis ir primeiro a vocês, para que tivessem uma segunda bênção de graça;\n16. e passar por vocês para a Macedônia, e de novo da Macedônia voltar a vocês, e ser encaminhado por vocês para a Judeia.\n17. Quando eu quis fazer isso, será que usei de leviandade? Ou as coisas que eu penso, eu as penso segundo a carne, para que haja em mim o \"Sim, sim\" e o \"Não, não\"?\n18. Mas Deus é fiel, pois a nossa palavra com vocês não foi \"Sim\" e \"Não\".\n19. Pois o Filho de Deus, Jesus Cristo, que lhes foi pregado por nós, por mim, e por Silvano, e por Timóteo, não foi \"Sim\" e \"Não\", mas \"Sim\" nele houve.\n20. Pois quantas são as promessas de Deus, nele está o \"Sim\"; e por isso também por ele dizemos \"Amém\" a Deus, para a nossa glória.\n21. E aquele que nos confirma com vocês em Cristo, e que nos ungiu, é Deus;\n22. que também nos selou e nos deu o penhor do Espírito em nossos corações.\n23. E eu invoco a Deus como testemunha sobre a minha alma, que, para lhes poupar, eu não fui novamente a Corinto.\n24. Não que tenhamos domínio sobre a sua fé, mas somos cooperadores da sua alegria; pois pela fé vocês estão firmes.\nII Coríntios 2\n1. Eu decidi, então, por mim mesmo, não ir a vocês novamente com tristeza.\n2. Pois se eu os entristeço, quem é que me alegrará, a não ser aquele que é entristecido por mim?\n3. E eu lhes escrevi isto mesmo, para que, quando eu fosse, não tivesse tristeza por causa daqueles de quem eu deveria me alegrar, confiando em todos vocês de que a minha alegria é a alegria de todos vocês.\n4. Pois eu lhes escrevi com muita aflição e angústia de coração, com muitas lágrimas, não para que ficassem tristes, mas para que soubessem o quanto eu os amo.\n5. Mas se alguém causou tristeza, não me entristeceu a mim, mas em parte, para não sobrecarregá-los a todos vocês.\n6. A repreensão que foi feita por muitos é suficiente para tal pessoa;\n7. de modo que, pelo contrário, vocês devem perdoá-lo e consolá-lo, para que ele não seja consumido por uma tristeza excessiva.\n8. Por isso, eu lhes rogo que confirmem o seu amor por ele.\n9. Pois por isso também eu lhes escrevi, para saber se vocês são obedientes em tudo.\n10. E a quem vocês perdoam algo, eu também perdoo; pois, o que eu perdoei, se é que perdoei algo, foi por causa de vocês, na pessoa de Cristo,\n11. para que não sejamos enganados por Satanás; pois não ignoramos os seus planos.\n12. Quando eu fui a Trôade por causa do evangelho de Cristo, e uma porta me foi aberta no Senhor,\n13. eu não tive paz em meu espírito, porque não encontrei meu irmão Tito; mas, despedindo-me deles, fui para a Macedônia.\n14. Mas graças a Deus, que sempre nos conduz em triunfo em Cristo Jesus, e manifesta por nosso intermédio o aroma do seu conhecimento em todo lugar.\n15. Porque para Deus somos o bom aroma de Cristo, entre os que são salvos e entre os que perecem;\n16. para uns, aroma de morte para morte; e para outros, aroma de vida para vida. E para estas coisas, quem é tão capaz?\n17. Pois não somos como a maioria, que adulteram a palavra de Deus; mas falamos com sinceridade, como de Deus, diante de Deus, em Cristo.\nII Coríntios 3\n1. Começamos novamente a recomendar-nos a nós mesmos? Ou precisamos nós, como alguns, de cartas de recomendação para vocês, ou de vocês?\n2. Vocês são a nossa carta, escrita em nossos corações, conhecida e lida por todos os homens;\n3. sendo manifestado que vocês são uma carta de Cristo, ministrada por nós, escrita não com tinta, mas com o Espírito do Deus vivo; não em tábuas de pedra, mas em tábuas de carne do coração.\n4. E tal confiança temos por meio de Cristo para com Deus;\n5. não que sejamos capazes de pensar algo por nós mesmos, como se viesse de nós mesmos, mas a nossa capacidade vem de Deus;\n6. que também nos fez ministros capazes de uma nova aliança, não da letra, mas do Espírito; pois a letra mata, mas o Espírito vivifica.\n7. E se o ministério da morte, gravado em letras sobre pedras, veio com glória, de modo que os filhos de Israel não podiam olhar para a face de Moisés por causa da glória de seu rosto, que estava sendo desvanecida,\n8. como não será mais glorioso o ministério do Espírito?\n9. Pois se o ministério da condenação foi com glória, muito mais o ministério da justiça excede em glória.\n10. Pois o que foi glorificado, nesta parte não foi glorificado, por causa da glória que excede.\n11. Pois se o que está sendo desvanecido veio com glória, muito mais o que permanece está em glória.\n12. Tendo, portanto, tal esperança, usamos de muita ousadia;\n13. e não somos como Moisés, que punha um véu sobre o seu rosto, para que os filhos de Israel não olhassem para o fim do que estava sendo desvanecido.\n14. Mas o entendimento deles se tornou endurecido. Pois até o dia de hoje, o mesmo véu permanece na leitura do Antigo Testamento, não sendo revelado (porque em Cristo ele é tirado),\n15. mas até o dia de hoje, quando Moisés é lido, o véu está posto sobre o coração deles.\n16. Mas quando o coração deles se converter ao Senhor, o véu será tirado.\n17. Ora, o Senhor é o Espírito; e onde está o Espírito do Senhor, ali há liberdade.\n18. E todos nós, com o rosto descoberto, contemplando a glória do Senhor, somos transformados na mesma imagem, de glória em glória, como pelo Espírito do Senhor.\nII Coríntios 4\n1. Por isso, tendo este ministério, conforme a misericórdia que recebemos, não desanimamos;\n2. mas renunciamos às coisas ocultas e vergonhosas, não andando com astúcia, nem adulterando a palavra de Deus, mas, pela manifestação da verdade, nós nos recomendamos à consciência de todos os homens diante de Deus.\n3. Mas se o nosso evangelho está encoberto, está encoberto para os que perecem,\n4. nos quais o deus deste mundo cegou o entendimento dos incrédulos, para que não lhes resplandeça a luz do evangelho da glória de Cristo, que é a imagem de Deus.\n5. Pois nós não nos pregamos a nós mesmos, mas a Cristo Jesus, o Senhor, e a nós, servos de vocês, por amor de Jesus.\n6. Pois Deus, que ordenou que a luz brilhasse das trevas, ele mesmo brilhou em nossos corações, para nos dar a luz do conhecimento da glória de Deus na face de Jesus Cristo.\n7. Mas temos este tesouro em vasos de barro, para que a excelência do poder seja de Deus e não de nós.\n8. Em tudo somos atribulados, mas não angustiados; ficamos perplexos, mas não desesperados;\n9. somos perseguidos, mas não desamparados; somos derrubados, mas não destruídos;\n10. levando sempre no corpo a morte de Jesus, para que também a vida de Jesus se manifeste em nosso corpo.\n11. Pois nós, que vivemos, somos sempre entregues à morte por amor de Jesus, para que também a vida de Jesus se manifeste em nossa carne mortal.\n12. De modo que a morte opera em nós, mas a vida em vocês.\n13. E tendo o mesmo espírito de fé, como está escrito: Eu cri, por isso falei; nós também cremos, por isso também falamos;\n14. sabendo que aquele que ressuscitou a Jesus também nos ressuscitará com Jesus e nos apresentará com vocês.\n15. Pois tudo é por causa de vocês, para que a graça, que abunda por meio de muitos, resulte em abundante ação de graças para a glória de Deus.\n16. Por isso, não desanimamos; mas, embora o nosso homem exterior se corrompa, o nosso homem interior se renova de dia em dia.\n17. Pois a nossa leve e momentânea tribulação produz para nós um peso de glória excessivo, de forma eterna;\n18. não olhando nós para as coisas que se veem, mas para as que não se veem. Pois as que se veem são temporais, mas as que não se veem são eternas.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo inicia sua segunda carta, escrita em meio a grande aflição, com uma profunda teologia do sofrimento. Ele explica que Deus nos consola em nossas tribulações para que possamos consolar os outros. Ele defende a sinceridade de seu ministério, afirmando que Cristo é o \"Sim\" definitivo de Deus, e descreve o apóstolo como um \"vaso de barro\" que carrega o tesouro do Evangelho.\n2. Explicação Catequética\nO Sentido Cristão do Sofrimento: O sofrimento, para Paulo, não é um sinal do abandono de Deus, mas uma oportunidade de participar dos sofrimentos de Cristo. A consolação que recebemos de Deus não é para nosso próprio conforto, mas nos capacita a sermos ministros da consolação para os outros. Esta é a base da solidariedade cristã (CIC 1508, 1521).\nCristo, o \"Sim\" de Deus: Em Cristo, todas as promessas de Deus se cumprem. Ele é a fidelidade encarnada de Deus. Nosso \"Amém\" na liturgia é a nossa resposta de fé a este \"Sim\" definitivo de Deus em Cristo (CIC 1062-1064).\nO Tesouro em Vasos de Barro: A imagem do \"tesouro em vasos de barro\" (2 Cor 4,7) é uma bela descrição do ministério apostólico e da vida cristã. O \"tesouro\" é o poder do Evangelho e a graça de Deus; os \"vasos de barro\" somos nós, frágeis e pecadores. Esta desproporção manifesta que o poder extraordinário pertence a Deus, e não a nós, nos guardando da soberba (CIC 853).\n3. Para Meditar\nQuando passo por tribulações, eu me fecho em minha dor ou busco em Deus uma consolação que possa, depois, transbordar para ajudar outras pessoas que sofrem? Reconheço a minha fragilidade, meu \"vaso de barro\", e confio que é justamente nela que o poder de Deus pode se manifestar?"
}
