
{
  "id": 122,
  "leitura_dia": "Josué 22-24; Salmos 145 (Salmos 144 Vulgata)",
  "texto_biblico": "Josué 22\n1. Naquela época, Josué chamou os rubenitas, os gaditas e a metade da tribo de Manassés\n2. e lhes disse: \"Vocês fizeram tudo o que Moisés, servo do Senhor, lhes ordenou. Em tudo me obedeceram.\n3. Não abandonaram os seus irmãos por muito tempo, até hoje, e guardaram a ordem do Senhor, seu Deus.\n4. Agora que o Senhor, seu Deus, lhes deu descanso e paz, como prometeu, voltem para suas tendas e para a terra de sua herança, que Moisés, servo do Senhor, lhes deu do outro lado do Jordão.\n5. Mas tenham o cuidado de obedecer e cumprir o mandamento e a lei que Moisés, servo do Senhor, lhes deu: que amem o Senhor, seu Deus, que andem em todos os seus caminhos, que obedeçam aos seus mandamentos, que se apeguem a ele e que o sirvam de todo o coração e de toda a alma.\"\n6. Josué os abençoou e os despediu, e eles voltaram para suas tendas.\n7. Moisés havia dado a uma parte da tribo de Manassés a terra de Basã. E à outra metade, Josué deu uma herança entre seus irmãos do outro lado do Jordão, a oeste. Quando ele os despediu para suas tendas e os abençoou,\n8. disse-lhes: \"Voltem para suas casas com muitos bens e riquezas, com prata, ouro, bronze, ferro e muitas roupas. Dividam os despojos de seus inimigos com seus irmãos.\"\n9. Assim, os filhos de Rúben, de Gade e da metade da tribo de Manassés voltaram de Siló, na terra de Canaã, para Gileade, a terra de sua herança, que eles haviam conquistado conforme a ordem do Senhor por meio de Moisés.\n10. Quando chegaram perto do rio Jordão, na terra de Canaã, eles construíram um altar enorme ao lado do rio.\n11. Os israelitas ouviram que os filhos de Rúben, de Gade e da metade da tribo de Manassés haviam construído um altar na terra de Canaã, junto ao Jordão, em frente ao território de Israel.\n12. Quando os israelitas souberam disso, toda a comunidade se reuniu em Siló para lutar contra eles.\n13. Enquanto isso, eles enviaram Fineias, filho do sacerdote Eleazar, a Gileade,\n14. com dez líderes, um de cada tribo.\n15. Eles foram aos filhos de Rúben, de Gade e da metade da tribo de Manassés, e lhes disseram:\n16. \"Toda a comunidade do Senhor pergunta: 'Que transgressão é esta que vocês cometeram? Por que abandonaram o Senhor, o Deus de Israel, construindo um altar sacrílego e se afastando do culto dele?\n17. Não foi suficiente o pecado de Peor, cuja mancha permanece em nós até hoje, e por causa do qual muitos do povo morreram?\n18. E agora vocês abandonaram o Senhor? Se vocês se rebelarem hoje, amanhã a ira dele se acenderá contra todo o Israel.\n19. Se vocês pensam que a terra de sua herança é impura, venham para a terra onde a Tenda do Senhor está, e morem entre nós. Mas não se afastem do Senhor e de nossa comunidade, construindo um altar além do altar do Senhor, nosso Deus.\n20. Não foi Acã, filho de Zerá, que transgrediu a ordem do Senhor e a ira dele caiu sobre toda a comunidade de Israel? Ele era apenas um homem, e mesmo assim muitos morreram por causa do seu pecado.'\"\n21. Os filhos de Rúben, de Gade e da metade da tribo de Manassés responderam aos líderes de Israel:\n22. \"O Deus poderoso, o Senhor! O Deus poderoso, o Senhor! Ele sabe, e Israel também saberá! Se agimos com rebeldia ou infidelidade ao construirmos este altar, que ele não nos proteja, mas que nos castigue.\n23. Se a nossa intenção foi oferecer holocaustos, ofertas de cereais ou sacrifícios de comunhão sobre ele, que o próprio Senhor nos julgue.\n24. Mas nós o fizemos com esta preocupação: que no futuro, os seus filhos pudessem dizer aos nossos: 'O que vocês têm a ver com o Senhor, o Deus de Israel?\n25. O Senhor colocou o Jordão como uma fronteira entre nós e vocês, filhos de Rúben e de Gade. Vocês não têm parte no Senhor.' E assim os seus filhos nos afastariam do temor do Senhor.\n26. Por isso, nós pensamos: 'Vamos construir este altar, não para holocaustos ou sacrifícios,\n27. mas para que seja uma testemunha entre nós e vocês, e entre os nossos descendentes, de que servimos ao Senhor, e que temos o direito de oferecer holocaustos, sacrifícios e ofertas de comunhão.' Assim, os seus filhos não poderão dizer no futuro aos nossos: 'Vocês não têm parte no Senhor.'\n28. E se eles nos disserem isso, nós lhes responderemos: 'Vejam o altar do Senhor que nossos antepassados construíram, não para holocaustos ou sacrifícios, mas como uma testemunha entre nós e vocês.'\n29. Longe de nós a ideia de nos rebelarmos contra o Senhor ou de nos desviarmos dele, construindo um altar para holocaustos, sacrifícios e ofertas de cereais, além do altar do Senhor, nosso Deus, que está diante da sua Tenda.\"\n30. Quando Fineias, o sacerdote, e os líderes de Israel que estavam com ele ouviram as palavras dos filhos de Rúben, de Gade e de Manassés, eles ficaram satisfeitos.\n31. Fineias, filho do sacerdote Eleazar, lhes disse: \"Hoje sabemos que o Senhor está conosco, porque vocês não cometeram esta transgressão. Vocês livraram os israelitas da mão do Senhor.\"\n32. Fineias e os líderes voltaram da terra de Gileade para a terra de Canaã, e relataram tudo aos israelitas.\n33. O relato agradou a todos. Eles louvaram a Deus e não falaram mais em lutar contra eles para destruir a terra onde moravam.\n34. Os filhos de Rúben e de Gade chamaram o altar de \"Testemunho\", pois ele era uma testemunha de que o Senhor é Deus.\n\nJosué 23\n1. Muito tempo depois que o Senhor havia dado paz a Israel, e todas as nações ao redor haviam sido subjugadas, e Josué já estava velho e de idade avançada,\n2. ele convocou todo o Israel, seus líderes, chefes, juízes e oficiais, e lhes disse: \"Eu já estou velho e de idade avançada.\n3. Vocês viram tudo o que o Senhor, seu Deus, fez com todas estas nações ao redor por causa de vocês. O Senhor, seu Deus, é quem lutou por vocês.\n4. Agora, vejam, eu dividi a terra por sorteio para as suas tribos, desde o Jordão, com as nações que eu destruí, até o mar Grande, a oeste. E ainda há muitas nações restantes.\n5. O Senhor, seu Deus, as expulsará de diante de vocês. Vocês as herdarão, como o Senhor lhes prometeu.\n6. Portanto, sejam muito fortes e tenham o cuidado de cumprir tudo o que está escrito no Livro da Lei de Moisés. Não se desviem dela nem para a direita nem para a esquerda.\n7. Não se misturem com essas nações que restaram entre vocês. Não invoquem o nome dos deuses delas, não jurem por eles, não os sirvam nem os adorem.\n8. Mas apeguem-se ao Senhor, seu Deus, como vocês têm feito até hoje.\n9. Por causa disso, o Senhor expulsou de diante de vocês nações grandes e poderosas, e ninguém pôde resistir a vocês.\n10. Um só de vocês pode perseguir mil inimigos, porque o Senhor, seu Deus, é quem luta por vocês, como ele prometeu.\n11. Tenham o cuidado de amar o Senhor, seu Deus.\n12. Mas se vocês se desviarem e se unirem às nações que restaram entre vocês, e se casarem com elas e tiverem amizade com elas,\n13. saibam que o Senhor, seu Deus, não as expulsará mais de diante de vocês. Elas se tornarão uma armadilha, um laço, um chicote para as costas de vocês e espinhos nos seus olhos, até que ele os destrua e os tire desta boa terra que lhes deu.\n14. Eu hoje estou prestes a seguir o caminho de toda a humanidade. E vocês sabem de todo o coração e de toda a alma que nenhuma das promessas que o Senhor lhes fez falhou. Todas se cumpriram.\n15. Assim como todas as coisas boas que o Senhor lhes prometeu se cumpriram, assim ele trará sobre vocês todas as coisas más que ameaçou, até que ele os destrua e os tire desta boa terra que lhes deu.\n16. Isso acontecerá se vocês quebrarem a aliança que o Senhor, seu Deus, fez com vocês, servindo e adorando outros deuses. A ira do Senhor se acenderá contra vocês rapidamente, e vocês serão eliminados da boa terra que ele lhes deu.\"\n\nJosué 24\n1. Josué reuniu todas as tribos de Israel em Siquém. Ele chamou os líderes, chefes, juízes e oficiais, e eles se apresentaram diante de Deus.\n2. Josué disse ao povo: \"Assim diz o Senhor, o Deus de Israel: 'Seus antepassados, incluindo Terá, o pai de Abraão e Naor, moravam do outro lado do rio Eufrates e serviam a outros deuses.\n3. Mas eu peguei seu pai Abraão daquela terra e o conduzi por toda a terra de Canaã. Eu multipliquei sua descendência,\n4. e lhe dei Isaque. A Isaque, eu dei Jacó e Esaú. A Esaú, eu dei a região montanhosa de Seir para possuir, mas Jacó e seus filhos desceram para o Egito.\n5. Eu enviei Moisés e Arão, e castiguei o Egito com os grandes sinais e prodígios que realizei ali. Depois, os tirei de lá.\n6. Eu tirei os pais de vocês do Egito. Vocês chegaram ao mar, e os egípcios os perseguiram com cavalos e carruagens até o mar Vermelho.\n7. Vocês clamaram ao Senhor, e ele colocou uma nuvem escura entre vocês e os egípcios. Ele trouxe o mar sobre eles e os afogou. Vocês viram com seus próprios olhos o que eu fiz no Egito. Vocês viveram no deserto por muito tempo.\n8. Eu os trouxe para a terra dos amorreus que viviam do outro lado do Jordão. Eles lutaram contra vocês, mas eu os entreguei em suas mãos, e vocês tomaram posse da terra deles e os destruíram.\n9. Balaque, filho de Zipor, rei de Moabe, se levantou e lutou contra Israel. Ele mandou chamar Balaão, filho de Beor, para amaldiçoá-los.\n10. Mas eu não quis ouvir Balaão. Em vez disso, eu os abençoei por meio dele e os livrei da mão dele.\n11. Vocês atravessaram o Jordão e chegaram a Jericó. Os habitantes de Jericó lutaram contra vocês, assim como os amorreus, os perizeus, os cananeus, os hititas, os girgaseus, os heveus e os jebuseus, mas eu os entreguei em suas mãos.\n12. Eu enviei vespas à frente de vocês para expulsá-los, e os dois reis amorreus não foram expulsos por sua espada ou seu arco.\n13. Eu lhes dei uma terra em que vocês não trabalharam e cidades que vocês não construíram, para que vocês morassem nelas. Vocês comem de vinhas e olivais que não plantaram.'\n14. \"Agora, temam o Senhor e sirvam a ele com sinceridade e fidelidade. Deixem os deuses que seus antepassados serviram do outro lado do rio Eufrates e no Egito, e sirvam ao Senhor.\n15. Mas se vocês não quiserem servir ao Senhor, escolham hoje a quem servirão. Se servirão aos deuses que seus antepassados serviram na Mesopotâmia, ou aos deuses dos amorreus, em cuja terra vocês moram. Mas eu e a minha casa serviremos ao Senhor.\"\n16. O povo respondeu: \"Longe de nós a ideia de abandonarmos o Senhor para servir a outros deuses!\n17. Pois o Senhor, nosso Deus, foi quem nos tirou, a nós e a nossos antepassados, da terra do Egito, da casa da escravidão. Ele fez grandes sinais diante de nossos olhos e nos protegeu em todo o caminho que andamos e entre todos os povos por onde passamos.\n18. E ele expulsou de diante de nós todos os povos, incluindo os amorreus que viviam na terra. Portanto, nós serviremos ao Senhor, pois ele é o nosso Deus.\"\n19. Mas Josué disse ao povo: \"Vocês não podem servir ao Senhor, pois ele é um Deus santo e zeloso. Ele não perdoará os seus pecados e transgressões.\n20. Se vocês abandonarem o Senhor para servir a deuses estranhos, ele se voltará contra vocês, os afligirá e os destruirá, depois de ter lhes feito o bem.\"\n21. Mas o povo disse a Josué: \"Não é assim! Nós serviremos ao Senhor.\"\n22. Josué disse ao povo: \"Vocês são testemunhas de que escolheram servir ao Senhor.\" Eles responderam: \"Sim, somos testemunhas.\"\n23. Ele disse: \"Então, tirem os deuses estranhos que estão com vocês e inclinem o coração de vocês para o Senhor, o Deus de Israel.\"\n24. E o povo disse a Josué: \"Nós serviremos ao Senhor, nosso Deus, e obedeceremos à sua voz.\"\n25. Naquele dia, Josué fez uma aliança com o povo e lhes deu leis e mandamentos em Siquém.\n26. Ele escreveu todas estas palavras no Livro da Lei de Deus. Pegou uma grande pedra e a colocou debaixo da árvore sagrada no santuário do Senhor.\n27. E disse a todo o povo: \"Vejam! Esta pedra será uma testemunha contra vocês, pois ela ouviu todas as palavras que o Senhor nos disse. Ela será uma testemunha contra vocês, para que vocês não neguem o seu Deus.\"\n28. Depois, Josué despediu o povo, e cada um foi para sua herança.\n29. Depois disso, Josué, filho de Num, servo do Senhor, morreu com a idade de cento e dez anos.\n30. Eles o sepultaram na terra de sua herança em Timnate-Sera, nas montanhas de Efraim, ao norte do monte Gaás.\n31. Os israelitas serviram ao Senhor durante toda a vida de Josué e de todos os líderes que viveram muito tempo depois de Josué, que haviam testemunhado todas as grandes obras que o Senhor havia feito por Israel.\n32. Os ossos de José, que os israelitas haviam trazido do Egito, foram sepultados em Siquém, no campo que Jacó havia comprado dos filhos de Hamor, pai de Siquém, por cem moedas de prata. A terra se tornou herança dos filhos de José.\n33. Eleazar, filho de Arão, também morreu, e eles o sepultaram na colina de seu filho Fineias, que lhe havia sido dada nas montanhas de Efraim.\n\nSalmos 144 (Vulgata)\n1. Louvor do próprio Davi.\n2. Eu te exaltarei, ó Deus, meu rei, e bendirei o teu nome para sempre, e para todo o sempre.\n3. Todos os dias te bendirei, e louvarei o teu nome para sempre, e para todo o sempre.\n4. O Senhor é grande, e muito digno de louvor, e a sua grandeza não tem fim.\n5. De geração em geração louvarão as tuas obras, e anunciarão o teu poder.\n6. Falarão da magnificência da glória da tua santidade, e narrarão as tuas maravilhas.\n7. Eles proferirão a memória da abundância da tua suavidade, e exultarão na tua justiça.\n8. O Senhor é compassivo e misericordioso: longânimo, e de muita misericórdia.\n9. O Senhor é suave para com todos, e as suas compaixões estão sobre todas as suas obras.\n10. Que todas as tuas obras te louvem, Senhor, e que os teus santos te bendigam.\n11. Falarão da glória do teu reino, e dirão do teu poder:\n12. para que façam conhecer aos filhos dos homens o teu poder, e a glória da magnificência do teu reino.\n13. O teu reino é um reino de todos os séculos; e o teu domínio em toda a geração e geração. O Senhor é fiel em todas as suas palavras, e santo em todas as suas obras.\n14. O Senhor levanta todos os que caem, e ergue todos os que estão abatidos.\n15. Os olhos de todos esperam em ti, Senhor, e tu lhes dás o alimento no tempo oportuno.\n16. Tu abres a tua mão, e enches todo o animal de bênção.\n17. O Senhor é justo em todos os seus caminhos, e santo em todas as suas obras.\n18. O Senhor está perto de todos os que o invocam, de todos os que o invocam em verdade.\n19. Ele fará a vontade dos que o temem, e ouvirá a sua súplica, e os salvará.\n20. O Senhor guarda todos os que o amam, e todos os pecadores ele destruirá.\n21. A minha boca falará o louvor do Senhor; e toda a carne bendiga o seu santo nome para sempre, e para todo o sempre.",
  "explicacao_catolica": "1. Síntese da Leitura\nUm mal-entendido sobre um altar construído pelas tribos orientais quase leva a uma guerra civil, mas é resolvido pacificamente. Em seu discurso de despedida, o idoso Josué exorta o povo a permanecer fiel ao Senhor e a rejeitar todos os ídolos. O livro conclui com a grande renovação da aliança em Siquém, onde o povo declara: \"Nós serviremos ao Senhor!\", seguida pela morte de Josué.\n2. Explicação Catequética\nA Renovação da Aliança: A cerimônia em Siquém é uma renovação solene da aliança feita no Sinai. É um lembrete de que a fé exige uma decisão pessoal, livre e constante. Nossas promessas batismais não são um evento único, mas devem ser renovadas ao longo de nossa vida. A renovação das promessas do Batismo na Vigília Pascal é o equivalente desta cerimônia na Igreja (CIC 1237, 2134).\nEscolhei Hoje a Quem Quereis Servir: O desafio de Josué, \"escolhei hoje a quem quereis servir\", é apresentado a cada geração. É a escolha fundamental da vida moral: servir ao Deus verdadeiro ou servir aos ídolos do mundo. Não há neutralidade. A liberdade humana está no seu auge quando se submete livremente a Deus (CIC 1696, 1733).\nFidelidade de Deus: A leitura conclui afirmando que \"nenhuma das boas promessas que o Senhor tinha feito à casa de Israel falhou. Tudo se cumpriu\". Esta é a grande lição do livro de Josué. Deus é fiel à Sua aliança, mesmo quando nós somos fracos.\n3. Para Meditar\nHoje, aqui e agora, a quem eu escolho servir? O meu \"sim\" ao Senhor é uma decisão real que molda minhas ações, ou são apenas palavras? Ao olhar para trás em minha vida, consigo reconhecer, como Israel, que Deus sempre foi fiel às Suas promessas, mesmo nos momentos mais difíceis?"
}

  