{
  "id": 261,
  "leitura_dia": "Neemias 7-9; Salmos 125 (Salmos 124 Vulgata)",
  "texto_biblico": "Neemias 7\n1. Depois que a muralha foi reconstruída e eu coloquei as portas, e designei os porteiros, os cantores e os levitas,\n2. dei a responsabilidade a meu irmão Hanani e a Hananias, o chefe da fortaleza de Jerusalém, pois ele era um homem fiel e temia a Deus mais do que muitos.\n3. E eu lhes disse: \"Os portões de Jerusalém só devem ser abertos depois que o sol estiver quente. E enquanto os guardas estiverem de serviço, fechem e tranquei os portões.\" E eu designei guardas dentre os habitantes de Jerusalém, cada um em seu turno e cada um em frente à sua própria casa.\n4. A cidade era grande e espaçosa, mas o povo era pouco, e as casas não haviam sido reconstruídas.\n5. Deus me inspirou a reunir os nobres, os oficiais e o povo para o censo. Eu encontrei o registro da genealogia dos que haviam voltado primeiro. E nele estava escrito:\n6. Estes são os homens da província que voltaram do cativeiro, que Nabucodonosor, rei da Babilônia, havia levado. Eles voltaram para Jerusalém e Judá, cada um para a sua cidade.\n7. Eles vieram com Zorobabel, Jesua, Neemias, Azarias, Raamias, Naamanai, Mardoqueu, Belsã, Misfarate, Bigvai, Reum e Baaná.\nO número dos homens do povo de Israel:\n8. Os filhos de Parós, dois mil cento e setenta e dois.\n9. Os filhos de Sefatias, trezentos e setenta e dois.\n10. Os filhos de Ara, seiscentos e cinquenta e dois.\n11. Os filhos de Paate-Moabe (dos filhos de Jesua e Joabe), dois mil oitocentos e dezoito.\n12. Os filhos de Elão, mil duzentos e cinquenta e quatro.\n13. Os filhos de Zatu, oitocentos e quarenta e cinco.\n14. Os filhos de Zacai, setecentos e sessenta.\n15. Os filhos de Banuí, seiscentos e quarenta e oito.\n16. Os filhos de Bebai, seiscentos e vinte e oito.\n17. Os filhos de Azgade, dois mil trezentos e vinte e dois.\n18. Os filhos de Adonicão, seiscentos e sessenta e sete.\n19. Os filhos de Bigvai, dois mil e sessenta e sete.\n20. Os filhos de Adim, seiscentos e cinquenta e cinco.\n21. Os filhos de Ater (de Ezequias), noventa e oito.\n22. Os filhos de Hasum, trezentos e vinte e oito.\n23. Os filhos de Besai, trezentos e vinte e quatro.\n24. Os filhos de Harife, cento e doze.\n25. Os filhos de Gibeom, noventa e cinco.\n26. Os filhos de Belém e Netofá, cento e oitenta e oito.\n27. Os homens de Anatote, cento e vinte e oito.\n28. Os homens de Bete-Azmavete, quarenta e dois.\n29. Os homens de Quiriate-Jearim, Cefira e Beerote, setecentos e quarenta e três.\n30. Os homens de Ramá e Geba, seiscentos e vinte e um.\n31. Os homens de Micmás, cento e vinte e dois.\n32. Os homens de Betel e Ai, cento e vinte e três.\n33. Os homens de outro Nebo, cinquenta e dois.\n34. Os filhos de outro Elão, mil duzentos e cinquenta e quatro.\n35. Os filhos de Harim, trezentos e vinte.\n36. Os filhos de Jericó, trezentos e quarenta e cinco.\n37. Os filhos de Lode, Hadide e Ono, setecentos e vinte e um.\n38. Os filhos de Senaá, três mil novecentos e trinta.\n39. Sacerdotes: os filhos de Jedaías (da família de Jesua), novecentos e setenta e três.\n40. Os filhos de Imer, mil e cinquenta e dois.\n41. Os filhos de Pasur, mil duzentos e quarenta e sete.\n42. Os filhos de Harim, mil e dezessete.\nLevitas:\n43. os filhos de Jesua, de Cadmiel (dos filhos de Hodavias), setenta e quatro.\n44. Cantores: os filhos de Asafe, cento e quarenta e oito.\n45. Guardas da porta: os filhos de Salum, Ater, Talmom, Acube, Hatita e Sobai, cento e trinta e oito no total.\n46. Servos do templo: os filhos de Ziá, Hasufa, Tabaote,\n47. os filhos de Querós, Sia, Padom,\n48. os filhos de Lebana, Hagaba, Selmai,\n49. os filhos de Hanã, Gidel, Gaar,\n50. os filhos de Reaías, Rezim, Necoda,\n51. os filhos de Gazão, Uzá, Paséia,\n52. os filhos de Besai, Meunim, Nefusim,\n53. os filhos de Baquebuque, Hacufa, Harur,\n54. os filhos de Bazlute, Meída, Harsa,\n55. os filhos de Barcos, Sísera, Tamá,\n56. os filhos de Nasia, Hatifa.\n57. Os filhos dos servos de Salomão: os filhos de Sotai, Soferete, Perida,\n58. os filhos de Jaalá, Darcom, Gidel,\n59. os filhos de Sefatias, Hatil, Pocaret-Hazebe, Amon.\n60. O total de servidores do templo e dos filhos dos servos de Salomão foi de trezentos e noventa e dois.\n61. Estes são os que vieram de Tel-Mela, Tel-Harsa, Querube, Adã e Imer, mas não puderam provar a sua origem israelita.\n62. Os filhos de Delaías, Tobias e Necoda, seiscentos e quarenta e dois.\n63. E dos sacerdotes: os filhos de Hobaías, de Hacoz e de Barzilai, que se casou com uma das filhas de Barzilai, o gileadita, e foi chamado pelo nome dele.\n64. Eles procuraram o seu registro genealógico, mas não o encontraram. Por isso, foram excluídos do sacerdócio.\n65. O governador lhes ordenou que não comessem das coisas santíssimas até que um sacerdote com Urim e Tumim se levantasse.\n66. O total de toda a comunidade, juntos, foi de quarenta e dois mil trezentos e sessenta.\n67. Além de seus servos e servas, que eram sete mil trezentos e trinta e sete. Eles tinham duzentos e quarenta e cinco cantores e cantoras.\n68. Os cavalos deles eram setecentos e trinta e seis, as mulas, duzentos e quarenta e cinco,\n69. os camelos, quatrocentos e trinta e cinco, os jumentos, seis mil setecentos e vinte.\n70. Alguns dos chefes das famílias fizeram doações para o trabalho. O governador deu para o tesouro: mil dracmas de ouro, cinquenta taças e quinhentas e trinta vestes sacerdotais.\n71. Os chefes das famílias deram para o tesouro do trabalho: vinte mil dracmas de ouro e mil duzentos quilos de prata.\n72. E o restante do povo deu: vinte mil dracmas de ouro, mil quilos de prata e sessenta e sete vestes sacerdotais.\n73. Os sacerdotes, os levitas, os porteiros, os cantores, e o restante do povo, os servidores do templo e todo o Israel, moraram em suas cidades.\n\nNeemias 8\n1. Quando o sétimo mês chegou, e os israelitas estavam em suas cidades, todo o povo se reuniu como um só homem na praça que fica em frente ao portão da Água. Eles pediram a Esdras, o escriba, que trouxesse o Livro da Lei de Moisés, que o Senhor havia dado a Israel.\n2. O sacerdote Esdras trouxe a lei diante da comunidade, homens e mulheres, e todos os que podiam entender, no primeiro dia do sétimo mês.\n3. Ele a leu em voz alta na praça em frente ao portão da Água, desde o amanhecer até o meio-dia, na presença dos homens, mulheres e de todos os que podiam entender. Todo o povo ouvia atentamente o livro.\n4. Esdras, o escriba, estava de pé em uma plataforma de madeira que haviam feito para a ocasião. Matitias, Semaías, Ananias, Urias, Hilquias e Maasias estavam ao seu lado direito. Pedaías, Misael, Malquias, Hasum, Hasbadana, Zacarias e Mesulão estavam à sua esquerda.\n5. Esdras abriu o livro diante de todo o povo, pois ele estava em um lugar mais alto. E quando ele o abriu, todos se levantaram.\n6. Esdras louvou o Senhor, o grande Deus, e todo o povo respondeu: \"Amém! Amém!\", levantando as mãos. Depois, eles se curvaram e adoraram o Senhor com o rosto em terra.\n7. Jesua, Bani, Serebias, Jamim, Acube, Sabetai, Hodias, Maasias, Quelita, Azarias, Jozabade, Hanã e Pelaías, os levitas, instruíram o povo na lei. O povo permaneceu em seu lugar.\n8. Eles leram no livro da lei de Deus, explicando e dando o sentido, para que o povo pudesse entender o que era lido.\n9. Neemias, o governador, Esdras, o sacerdote e escriba, e os levitas que instruíam o povo disseram a todos: \"Este dia é sagrado para o Senhor, nosso Deus. Não se lamentem nem chorem.\" Pois todo o povo chorava ao ouvir as palavras da lei.\n10. Ele lhes disse: \"Vão, comam o que é gordo, bebam o que é doce e enviem porções aos que não têm nada preparado, pois este dia é santo para o nosso Senhor. Não fiquem tristes, pois a alegria do Senhor é a nossa força.\"\n11. Os levitas acalmaram o povo, dizendo: \"Fiquem quietos, pois o dia é santo. Não fiquem tristes.\"\n12. Todo o povo foi comer, beber, enviar porções e celebrar uma grande festa, pois eles haviam entendido as palavras que lhes foram ensinadas.\n13. No segundo dia, os chefes das famílias de todo o povo, os sacerdotes e os levitas se reuniram com Esdras, o escriba, para entenderem melhor a lei.\n14. Eles encontraram escrito na lei que o Senhor havia ordenado a Moisés que os israelitas morassem em cabanas durante a festa do sétimo mês.\n15. E que eles proclamassem e divulgassem em todas as suas cidades e em Jerusalém, dizendo: \"Vão para as montanhas e tragam ramos de oliveira, de pinho, de murta, de palmeira e de outras árvores frondosas para fazerem cabanas, como está escrito.\"\n16. O povo saiu e os trouxe. Eles fizeram cabanas para si em seus terraços, em seus pátios, nos pátios do templo de Deus, na praça do portão da Água e na praça do portão de Efraim.\n17. Toda a comunidade que havia retornado do cativeiro construiu cabanas e morou nelas. Os israelitas não haviam feito isso desde os dias de Josué, filho de Num, até aquele dia. Houve uma grande alegria.\n18. Esdras leu o Livro da Lei de Deus todos os dias, desde o primeiro dia até o último. Eles celebraram a festa por sete dias, e no oitavo dia, houve uma assembleia solene, conforme a lei.\n\nNeemias 9\n1. No vigésimo quarto dia do mesmo mês, os israelitas se reuniram em jejum, com sacos e com terra sobre as cabeças.\n2. Eles se separaram de todos os estrangeiros, e se levantaram para confessar seus pecados e as iniquidades de seus antepassados.\n3. Eles se levantaram em seu lugar e leram no Livro da Lei do Senhor, seu Deus, por quatro períodos do dia. Por outros quatro, confessaram e adoraram o Senhor, seu Deus.\n4. Jesua, Bani, Cadmiel, Sebanías, Buni, Serebias, Bani e Quenani, os levitas, se levantaram na plataforma dos levitas e clamaram em voz alta ao Senhor, seu Deus.\n5. Os levitas Jesua, Cadmiel, Bani, Hasabneias, Serebias, Hodias, Sebanías e Petaías disseram: \"Levantem-se e louvem o Senhor, seu Deus, de eternidade a eternidade. Bendito seja o teu nome glorioso, que é exaltado acima de toda bênção e louvor.\n6. Tu és o único Senhor. Tu fizeste os céus, o mais alto dos céus, e todos os seus exércitos, a terra e tudo o que nela há, os mares e tudo o que neles há. Tu preservas a vida de tudo, e o exército do céu te adora.\n7. Tu és o Senhor Deus, que escolheste Abrão, o tiraste da fornalha dos caldeus e lhe deste o nome de Abraão.\n8. Encontraste o seu coração fiel diante de ti e fizeste com ele uma aliança para dar a sua descendência a terra dos cananeus, hititas, amorreus, perizeus, jebuseus e girgaseus. E tu cumpriste as tuas palavras, pois tu és justo.\n9. \"Tu viste a aflição de nossos antepassados no Egito e ouviste o seu clamor no mar Vermelho.\n10. Tu fizeste sinais e prodígios contra o faraó, contra todos os seus servos e contra todo o povo da sua terra, pois tu sabias que eles os oprimiam. E fizeste para ti um nome, como é hoje.\n11. Tu dividiste o mar diante deles, e eles atravessaram em terra seca. Mas os seus perseguidores, tu os jogaste nas profundezas, como uma pedra em águas violentas.\n12. Tu os guiaste com uma coluna de nuvem de dia e com uma coluna de fogo de noite, para lhes mostrar o caminho.\n13. Tu desceste ao monte Sinai e falaste com eles do céu. Tu lhes deste julgamentos justos, leis de verdade, estatutos e mandamentos bons.\n14. Tu lhes fizeste saber o teu sábado santo e lhes deste mandamentos, estatutos e leis por meio de teu servo Moisés.\n15. Tu lhes deste pão do céu na sua fome e fizeste sair água da rocha na sua sede. Tu lhes disseste para irem e possuírem a terra que tu juraste dar a eles.\n16. \"Mas eles e nossos pais agiram com arrogância e endureceram seus pescoços, e não ouviram os teus mandamentos.\n17. Eles se recusaram a ouvir e não se lembraram dos milagres que fizeste por eles. Eles endureceram seus pescoços e, em sua rebeldia, nomearam um líder para os fazer voltar para a escravidão. Mas tu és um Deus perdoador, compassivo, misericordioso, paciente e cheio de bondade, e não os abandonaste.\n18. Mesmo quando eles fizeram para si um bezerro de metal fundido e disseram: 'Este é o teu deus que te tirou do Egito', e cometeram grandes blasfêmias,\n19. tu, em tua grande misericórdia, não os abandonaste no deserto. A coluna de nuvem não se afastou deles de dia para os guiar no caminho, nem a coluna de fogo de noite para lhes mostrar a luz.\n20. Tu lhes deste o teu bom espírito para os instruir. Não lhes negaste o teu maná e lhes deste água para a sua sede.\n21. Por quarenta anos, os sustentaste no deserto. Nada lhes faltou. As suas roupas não envelheceram e os seus pés não incharam.\n22. Tu lhes deste reinos e povos, e dividiste a terra entre eles. Eles tomaram posse da terra de Seom, do rei de Hesbom, e da terra de Ogue, o rei de Basã.\n23. Tu multiplicaste os filhos deles como as estrelas do céu e os trouxeste para a terra que havias prometido a seus antepassados que eles possuiriam.\n24. Os filhos entraram e tomaram posse da terra. Tu humilhaste os cananeus, os habitantes da terra, diante deles e os entregaste em suas mãos, com os seus reis e os povos da terra, para que eles pudessem fazer com eles o que quisessem.\n25. Eles conquistaram cidades fortificadas e terras férteis. Eles possuíram casas cheias de bens, cisternas já cavadas, vinhas, olivais e muitas árvores frutíferas. Eles comeram, ficaram fartos e engordaram, e se deliciaram em tua grande bondade.\n26. \"Mas eles te desobedeceram e se rebelaram contra ti. Lançaram a tua lei para trás de suas costas e mataram os teus profetas, que os advertiram para que voltassem para ti. Eles cometeram grandes blasfêmias.\n27. Por isso, os entregaste nas mãos de seus inimigos, que os oprimiram. Em sua angústia, eles clamaram a ti, e tu os ouviste do céu. E em tua grande misericórdia, lhes deste salvadores que os salvaram das mãos de seus inimigos.\n28. Mas quando eles tinham paz, voltavam a fazer o que era mau aos teus olhos. Tu os abandonaste nas mãos de seus inimigos, que os dominaram. Eles voltaram, clamaram a ti, e tu os ouviste do céu, e os livraste muitas vezes em tua misericórdia.\n29. Tu os advertiste para que voltassem à tua lei. Mas eles agiram com arrogância e não ouviram os teus mandamentos. Pecaram contra os teus julgamentos, pelos quais o homem que os cumpre viverá. Eles se rebelaram, endureceram o seu pescoço e não ouviram.\n30. Tu os suportaste por muitos anos e os advertiste com o teu espírito por meio dos teus profetas. Mas eles não ouviram, e tu os entregaste nas mãos dos povos da terra.\n31. No entanto, em tua grande misericórdia, tu não os destruíste completamente nem os abandonaste, pois tu és um Deus compassivo e misericordioso.\n32. Agora, ó nosso grande, poderoso e temível Deus, que manténs a aliança e a misericórdia, não desconsideres toda a aflição que nos sobreveio, a nós, nossos reis, líderes, sacerdotes, profetas, antepassados e a todo o teu povo, desde os dias dos reis da Assíria até hoje.\n33. Tu és justo em tudo o que nos sobreveio, pois tu agiste com fidelidade, mas nós agimos de forma perversa.\n34. Nossos reis, nossos líderes, nossos sacerdotes e nossos antepassados não cumpriram a tua lei, não obedeceram aos teus mandamentos e às tuas advertências que lhes deste.\n35. Em seu próprio reino, e com a tua grande bondade que lhes deste, e na terra vasta e fértil que lhes entregaste, eles não te serviram nem se arrependeram de seus maus caminhos.\n36. Hoje, nós somos servos. Na terra que deste a nossos antepassados para que comessem dos seus frutos e de suas riquezas, nós somos servos.\n37. E a sua colheita é levada pelos reis que puseste sobre nós por causa de nossos pecados. Eles dominam sobre os nossos corpos e sobre os nossos animais conforme a sua vontade, e nós estamos em grande aflição.\n38. Apesar de tudo isso, nós fazemos uma aliança e a assinamos, e os nossos líderes, levitas e sacerdotes a selam.\n\nSalmos 124 (Vulgata)\n1. Cântico das subidas. Os que confiam no Senhor, são como o monte Sião: não será abalado para sempre, quem habita\n2. em Jerusalém. Os montes estão ao seu redor; e o Senhor está ao redor do seu povo, desde agora e para sempre.\n3. Porque o Senhor não deixará o cetro dos pecadores sobre a herança dos justos: para que os justos não estendam as suas mãos para a iniquidade,\n4. faze o bem, Senhor, aos bons, e aos que são retos de coração.\n5. Mas aos que se desviam para os seus caminhos tortuosos, o Senhor os conduzirá com os que praticam a iniquidade. Paz sobre Israel!",
  "explicacao_catolica": "1. Síntese da Leitura\nCom o muro concluído, Neemias organiza a repovoação de Jerusalém. O ponto central da leitura é a grande assembleia do povo, onde o sacerdote Esdras lê o Livro da Lei de Moisés do amanhecer ao meio-dia. O povo responde com reverência, choro e arrependimento. A leitura da Palavra leva a uma longa e solene oração de confissão comunitária, que recapitula toda a história da fidelidade de Deus e da infidelidade de Israel.\n2. Explicação Catequética\nA Centralidade da Palavra de Deus: Esta cena é uma \"Liturgia da Palavra\" em sua forma mais pura. A Palavra de Deus, proclamada solenemente, ilumina, convence e converte o coração do povo. É um testemunho poderoso de que a Sagrada Escritura é o coração da vida da Igreja e a fonte de toda a renovação espiritual (CIC 104, 131-133).\nA Resposta à Palavra: A resposta do povo à Palavra é o modelo de toda a participação litúrgica: eles escutam com atenção, se prostram em adoração, choram por seus pecados e se alegram com a misericórdia de Deus. A Palavra de Deus não é para ser ouvida passivamente; ela exige uma resposta de todo o nosso ser (CIC 1153).\nA Oração de Confissão Histórica: A grande oração do capítulo 9 é um \"Credo histórico\" penitencial. Recontar a história da salvação é uma forma de oração. Ao recordar as maravilhas de Deus no passado, o povo renova sua fé e sua esperança no presente, e ao recordar seus pecados, ele se abre para a misericórdia de Deus.\n3. Para Meditar\nEu participo da Liturgia da Palavra na Missa com a mesma reverência e atenção do povo em Jerusalém? Permito que a Palavra de Deus me confronte e me leve ao arrependimento e à alegria? Eu conheço a minha \"história da salvação\" pessoal, os momentos em que Deus foi fiel apesar da minha infidelidade?"
}