{
  "id": 242,
  "leitura_dia": "Ezequiel 24-27",
  "texto_biblico": "Ezequiel 24\n1. E a palavra do Senhor veio a mim no nono ano, no décimo mês, no décimo dia do mês, dizendo:\n2. 'Filho do homem, escreva para si o nome deste dia, no qual o rei da Babilônia se fortaleceu contra Jerusalém hoje.'\n3. E diga por provérbio à casa que irrita uma parábola, e fale a eles: 'Assim diz o Senhor Deus: Ponha a panela; ponha-a, digo, e coloque água nela.\n4. Junte seus pedaços nela, toda a parte boa, a coxa e a espádua, os pedaços escolhidos e cheios de ossos.\n5. O gado mais gordo pegue, e também arrume pilhas de ossos debaixo dela: sua fervura ferveu, e seus ossos se desfizeram no meio dela.\n6. 'Por isso', diz o Senhor Deus: 'Ai da cidade dos sangues, da panela cuja ferrugem está nela, e a sua ferrugem não saiu dela! Por partes e por suas partes tire-a: a sorte não caiu sobre ela.\n7. Pois seu sangue está no meio dela: sobre a pedra mais limpa o derramou: não o derramou sobre a terra, para que pudesse ser coberto com o pó.\n8. Para que eu trouxesse a minha indignação, e me vingasse com a vingança, pus o seu sangue sobre a pedra mais limpa, para que não fosse coberto.'\n9. 'Por isso', diz o Senhor Deus: 'Ai da cidade dos sangues, cuja pira eu farei grande!\n10. Junte os ossos, que com fogo acenderei: as carnes serão consumidas, e toda a composição será cozida, e os ossos se derreterão.\n11. Ponha-a também sobre as brasas vazia, para que se aqueça, e seu bronze se derreta, e sua imundície se funda no meio dela, e sua ferrugem seja consumida.\n12. Com muito trabalho se suou, e sua muita ferrugem não saiu dela, nem com fogo.\n13. Sua imundície é execrável, porque eu quis purificá-la, e você não foi purificada de suas sujeiras: mas nem será purificada antes, até que eu faça a minha indignação repousar em você.\n14. Eu, o Senhor, falei: virá, e farei: não passarei, nem pouparei, nem me aplacarei: segundo os seus caminhos, e segundo os seus planos eu a julgarei', diz o Senhor.\n15. E a palavra do Senhor veio a mim, dizendo:\n16. 'Filho do homem, eis que eu tiro de você o desejo dos seus olhos com uma praga: e você não se lamentará, nem chorará, nem suas lágrimas correrão.\n17. Gema em silêncio: não fará luto pelos mortos: sua coroa esteja amarrada em você, e seus calçados estejam em seus pés: nem com um véu cobrirá seu rosto, nem comerá a comida dos que lamentam.'\n18. Falei, portanto, ao povo de manhã, e minha mulher morreu à noite: e fiz de manhã como me tinha ordenado.\n19. E o povo me disse: 'Por que não nos indica o que significam estas coisas que você faz?'\n20. E lhes disse: 'A palavra do Senhor veio a mim, dizendo:\n21. Fale à casa de Israel: Assim diz o Senhor Deus: Eis que eu profanarei o meu santuário, a soberba de seu poder, e o desejo de seus olhos, e sobre o que sua alma se aflige: seus filhos e suas filhas que deixaram, cairão pela espada.\n22. E farão como eu fiz: o rosto com um véu não cobrirão, e a comida dos que lamentam não comerão:\n23. coroas terão em suas cabeças, e calçados nos pés: não se lamentarão, nem chorarão, mas se consumirão em suas iniquidades, e cada um gemerá ao seu irmão.\n24. E Ezequiel será para vocês um sinal: segundo tudo o que ele fez, vocês farão quando isto vier: e saberão que eu sou o Senhor Deus.'\n25. E você, filho do homem, eis que no dia em que eu tirar deles a sua força, e o gozo da dignidade, e o desejo dos seus olhos, sobre o qual as suas almas descansam, seus filhos e filhas:\n26. naquele dia, quando o fugitivo vier a você para lhe anunciar:\n27. naquele dia, digo, sua boca se abrirá com aquele que fugiu, e você falará, e não se calará mais: e você lhes será um sinal, e saberão que eu sou o Senhor.'\n\nEzequiel 25\n1. E a palavra do Senhor veio a mim, dizendo:\n2. Filho do homem, ponha seu rosto contra os filhos de Amom e profetize sobre eles.\n3. E diga aos filhos de Amom: ['Ouça a palavra do Senhor Deus. Assim diz o Senhor Deus: Por você ter dito: 'Ótimo, ótimo!', sobre o meu santuário, porque foi profanado; e sobre a terra de Israel, porque foi desolada; e sobre a casa de Judá, porque foram levados para o cativeiro:\n4. por isso, eu a entregarei aos filhos do oriente como herança; e eles colocarão seus apriscos em você, e porão suas tendas em você: eles comerão os seus frutos e beberão o seu leite.\n5. E farei de Rabá um pasto para camelos, e dos filhos de Amom uma cama para o gado: e vocês saberão que eu sou o Senhor.\n6. Porque assim diz o Senhor Deus: Por você ter batido as mãos e pisado com o pé, e se alegrado de todo o seu coração sobre a terra de Israel,\n7. por isso, eis que estenderei a minha mão sobre você, e a entregarei para ser saqueada pelas nações, e a exterminarei dentre os povos, e a farei perecer dentre as terras, e a destruirei: e você saberá que eu sou o Senhor.']\n8. ['Assim diz o Senhor Deus: Por Moabe e Seir terem dito: 'Eis que a casa de Judá é como todas as nações':\n9. por isso, eis que eu abrirei o lado de Moabe de suas cidades, sim, de suas cidades e de suas fronteiras, das glórias da terra, Bete-Jesimote, Baal-Meon e Quiriataim,\n10. aos filhos do oriente, com os filhos de Amom, e a darei como herança, para que não haja mais memória dos filhos de Amom entre as nações.\n11. E em Moabe farei juízos, e eles saberão que eu sou o Senhor.']\n12. ['Assim diz o Senhor Deus: Por Edom ter agido com vingança para se vingar dos filhos de Judá, e ter pecado, buscando vingança contra eles:\n13. por isso, assim diz o Senhor Deus: Estenderei a minha mão sobre Edom, e tirarei dela homem e animal, e a farei desolada desde o sul: e os que estão em Dedã cairão pela espada.\n14. E darei a minha vingança sobre Edom pela mão do meu povo, Israel: e farão em Edom segundo a minha ira e o meu furor, e eles saberão a minha vingança', diz o Senhor Deus.]\n15. ['Assim diz o Senhor Deus: Por os filisteus terem feito vingança, e se vingado com toda a alma, matando e cumprindo velhas inimizades,\n16. por isso, assim diz o Senhor Deus: Eis que estenderei a minha mão sobre os filisteus, e exterminarei os assassinos, e farei perecer o restante da região marítima,\n17. e farei neles grandes vinganças, punindo em furor: e eles saberão que eu sou o Senhor, quando eu lhes der a minha vingança sobre eles.']\n\nEzequiel 26\n1. E aconteceu no undécimo ano, no primeiro dia do mês, que a palavra do Senhor veio a mim, dizendo:\n2. ['Filho do homem, por Tiro ter dito de Jerusalém: 'Ótimo, os portões dos povos foram quebrados, ela se voltou para mim: serei cheia; ela está deserta':\n3. por isso, assim diz o Senhor Deus: Eis que eu estou sobre você, Tiro, e farei subir a você muitas nações, como o mar sobe flutuando.\n4. E eles dissiparão os muros de Tiro, e destruirão suas torres: e rasparei o seu pó dela, e a farei uma pedra muito limpa.\n5. Será uma secadora de redes no meio do mar, porque eu falei', diz o Senhor Deus: 'e será um saque para as nações.\n6. Suas filhas que estão no campo também serão mortas pela espada: e saberão que eu sou o Senhor.']\n7. ['Porque assim diz o Senhor Deus: Eis que eu trarei a Tiro Nabucodonosor, rei da Babilônia, vindo do norte, rei dos reis, com cavalos, e carros, e cavaleiros, e companhia, e um grande povo.\n8. Ele matará suas filhas que estão no campo com a espada, e a cercará com fortificações, e fará um aterro ao redor, e levantará contra você um escudo:\n9. e com seus vime e aríetes temperará em seus muros, e destruirá suas torres com suas armas de guerra.\n10. A inundação de seus cavalos a cobrirá com sua poeira: ao som dos cavaleiros, e das rodas, e dos carros, seus muros se moverão, quando ele entrar em seus portões como por uma entrada de cidade destruída.\n11. Com as unhas de seus cavalos ele pisará todas as suas praças: matará seu povo com a espada, e suas estátuas nobres cairão por terra.\n12. Saquearão suas riquezas, roubarão seus negócios, e destruirão seus muros, e suas casas famosas subverterão: e suas pedras, e sua madeira, e sua poeira colocarão no meio das águas.\n13. E farei cessar a multidão de suas canções: e o som de suas harpas não será mais ouvido.\n14. E a farei uma pedra muito limpa, será uma secadora de redes, e não será mais edificada, porque eu falei', diz o Senhor Deus.\n15. 'Assim diz o Senhor Deus a Tiro: As ilhas não se moverão com o som de sua ruína, e com o gemido de seus mortos, quando forem mortos no seu meio?\n16. E todos os príncipes do mar descerão de seus tronos, e tirarão suas vestes, e jogarão fora suas roupas variadas, e se revestirão de estupor: na terra se sentarão, e pasmados se admirarão com sua queda repentina:\n17. e assumindo sobre você uma lamentação, lhe dirão: 'Como pereceu, você que habita no mar, cidade famosa, que foi forte no mar com seus habitantes, que todos temiam?'\n18. Agora as naus ficarão pasmadas no dia do seu pavor, e as ilhas no mar ficarão perturbadas, porquanto ninguém sai de você.\n19. 'Porque assim diz o Senhor Deus: Quando eu a fizer uma cidade desolada, como as cidades que não são habitadas; e trouxer sobre você o abismo, e as muitas águas a cobrirem;\n20. e a fizer descer com os que descem para a cova para o povo eterno; e a colocar na terra mais baixa como as solidões antigas, com os que são levados para a cova, para que não seja habitada; e quando eu der glória na terra dos viventes:\n21. a reduzirei a nada, e você não existirá: e procurada não será encontrada mais para sempre', diz o Senhor Deus.]\n\nEzequiel 27\n1. E a palavra do Senhor veio a mim, dizendo:\n2. Tu, portanto, filho do homem, assuma sobre Tiro uma lamentação:\n3. e diga a Tiro, que habita na entrada do mar, no comércio dos povos para muitas ilhas: ['Assim diz o Senhor Deus: Ó Tiro, você disse: 'Eu sou de beleza perfeita',\n4. e está situada no coração do mar. Seus vizinhos que a edificaram, encheram a sua beleza:\n5. com abetos de Senir construíram em você com todas as tábuas do mar: tiraram cedro do Líbano para fazerem para você um mastro.\n6. Carvalhos de Basã eles cortaram para seus remos, e seus bancos fizeram para você de marfim indiano, e seus camarotes das ilhas da Itália.\n7. Linho fino variado do Egito foi tecido para você em vela para ser posto no mastro: jacinto e púrpura das ilhas de Elis foram feitos como sua cobertura.\n8. Os habitantes de Sidom e de Arvad foram seus remadores: seus sábios, Tiro, se tornaram seus pilotos.\n9. Os anciãos de Gebal e seus prudentes tiveram marinheiros para o serviço de sua mobília variada: todas as naus do mar, e seus marinheiros, estiveram no povo de sua negociação.\n10. Os persas, e os lídios, e os líbios estavam em seu exército como seus guerreiros: penduraram escudo e capacete em você para seu adorno.\n11. Os filhos de Arvad com seu exército estavam sobre seus muros ao redor: mas também os pigmeus que estavam em suas torres, penduraram suas aljavas em seus muros ao redor: eles completaram a sua beleza.\n12. Os cartagineses foram seus negociantes, pela multidão de todas as suas riquezas, com prata, ferro, estanho e chumbo, encheram os seus mercados.\n13. Grécia, Tubal e Meseque, eles foram seus comerciantes: trouxeram escravos, e vasos de bronze para seu povo.\n14. Da casa de Togarma, cavalos, e cavaleiros, e mulas trouxeram para o seu mercado.\n15. Os filhos de Dedã foram seus negociantes; muitas ilhas, a negociação de sua mão: dentes de marfim e de ébano trocaram em seu preço.\n16. A Síria foi sua negociante por causa da multidão de suas obras: gema, e púrpura, e bordados, e linho fino, e seda, e pedras preciosas propuseram em seu mercado.\n17. Judá e a terra de Israel, eles foram seus comerciantes no primeiro trigo: bálsamo, e mel, e azeite, e resina propuseram em seus mercados.\n18. Damasco foi sua negociante na multidão de suas obras, na multidão de diversas riquezas, em vinho gordo, em lãs de cor ótima.\n19. Dan, e Grécia, e Mosel, em seus mercados propuseram ferro manufaturado: estoraque e cana em sua negociação.\n20. Dedã, seus comerciantes em tapetes para sentar.\n21. A Arábia e todos os príncipes de Quedar, eles foram os negociantes de sua mão: com cordeiros, e carneiros, e cabritos, vieram a você os seus negociantes.\n22. Os vendedores de Sabá e Raamá, eles foram seus negociantes: com todas as primeiras especiarias, e pedra preciosa, e ouro, que propuseram em seu mercado.\n23. Harã, e Cane, e Éden, seus negociantes: Sabá, Assur e Quilmade seus vendedores.\n24. Eles foram seus negociantes de várias maneiras, com invólucros de jacinto, e de várias cores, e tesouros preciosos, que eram enrolados e atados com cordas: também tinham cedros em suas negociações.\n25. As naus do mar, seus príncipes em sua negociação: e você foi cheia, e glorificada em demasia no coração do mar.']\n26. ['Em muitas águas seus remadores a trouxeram: o vento sul a quebrou no coração do mar.\n27. Suas riquezas, e seus tesouros, e seu instrumento múltiplo: seus marinheiros e seus pilotos, que manuseavam sua mobília, e que governavam seu povo: os homens também, seus guerreiros, que estavam em você, com toda a sua multidão que está no seu meio, cairão no coração do mar no dia de sua ruína:\n28. com o som do clamor de seus pilotos as frotas serão perturbadas.\n29. E descerão de suas naus todos os que manuseavam o remo: os marinheiros e todos os pilotos do mar ficarão em terra.\n30. E uivarão sobre você com grande voz: e clamarão amargamente, e lançarão pó sobre suas cabeças, e com cinza se cobrirão.\n31. E rasparão sobre você a calvície, e se cingirão com sacos: e a chorarão com amargura de alma, com um choro amarguíssimo.\n32. E assumirão sobre você um cântico fúnebre, e a lamentarão: 'Quem é como Tiro, que se calou no meio do mar?'\n33. Que na saída de suas negociações do mar encheu muitos povos: na multidão de suas riquezas, e de seus povos, enriqueceu os reis da terra.\n34. Agora foi quebrada pelo mar: nas profundezas das águas caíram suas riquezas, e toda a sua multidão que estava no seu meio.\n35. Todos os habitantes das ilhas ficaram pasmados com você, e os reis delas todos feridos pela tempestade mudaram o rosto.\n36. Os negociantes dos povos assobiaram sobre você: a nada foi reduzida, e não existirá para sempre.']",
  "explicacao_catolica": "1. Síntese da Leitura\nNo mesmo dia em que o cerco de Jerusalém começa, Deus ordena que Ezequiel anote a data e use a parábola da panela enferrujada para simbolizar a cidade sendo purificada pelo fogo do juízo. Em um evento trágico e pessoal, a esposa de Ezequiel, o \"encanto de seus olhos\", morre subitamente, e Deus o proíbe de fazer o luto. Seu silêncio e sua dor contida se tornam um sinal profético para os exilados da magnitude da perda que eles sofrerão. A leitura muda então para os oráculos contra as nações, começando com um longo e poético lamento sobre a queda de Tiro.\n2. Explicação Catequética\nO Profeta Participa da Mensagem: O sofrimento pessoal de Ezequiel é o ápice de sua vocação. Deus pede que sua dor mais íntima se torne um sinal para o povo. Sua vida se une à sua mensagem. Isso prefigura de forma pungente o sofrimento de Cristo, o Verbo feito carne, que não apenas anunciou a salvação, mas a realizou através de sua própria dor e morte. Também é um modelo para todo cristão, chamado a unir seus sofrimentos aos de Cristo para a redenção do mundo (cf. Col 1,24) (CIC 618, 1502).\nO Lamento sobre Tiro: Assim como em Isaías, a queda da cidade de Tiro é um oráculo contra o orgulho do poder comercial e da riqueza material. A descrição detalhada de sua beleza e de seu comércio global serve para acentuar a totalidade de sua ruína. É uma advertência perene contra a idolatria do mercado e a confiança nas riquezas (CIC 2426, 2547).\n3. Para Meditar\nEu estou disposto a permitir que meus sofrimentos pessoais, quando oferecidos a Deus, se tornem um sinal de fé e esperança para os outros? Eu entendo o valor redentor do sofrimento unido ao de Cristo? A queda de Tiro me alerta sobre a transitoriedade da riqueza e do poder mundano?"
}