{
  "id": 152,
  "leitura_dia": "1 Reis 13-15; Salmos 81 (Salmos 80 Vulgata)",
  "texto_biblico": "1 Reis 13\n1. Um homem de Deus veio de Judá a Betel, por ordem do Senhor, enquanto Jeroboão estava em pé junto ao altar, queimando incenso.\n2. O homem de Deus clamou contra o altar por ordem do Senhor e disse: \"Ó altar, altar! Assim diz o Senhor: 'Um filho nascerá para a família de Davi, chamado Josias, e ele sacrificará sobre você os sacerdotes dos altares que agora queimam incenso, e ele queimará sobre você ossos de homens.'\"\n3. Naquele mesmo dia, ele deu um sinal: \"Este será o sinal de que o Senhor falou: o altar se rachará e as cinzas que estão sobre ele se derramarão.\"\n4. Quando o rei ouviu o que o homem de Deus havia dito contra o altar em Betel, ele estendeu a mão do altar, dizendo: \"Prendam-no!\" Mas a mão que ele estendeu ficou paralisada e ele não pôde recolhê-la.\n5. O altar se rachou, e as cinzas se derramaram, conforme o sinal que o homem de Deus havia dado por ordem do Senhor.\n6. O rei disse ao homem de Deus: \"Por favor, suplique ao Senhor, seu Deus, e ore por mim, para que minha mão seja restaurada.\" O homem de Deus orou ao Senhor, e a mão do rei foi restaurada e ficou como antes.\n7. O rei disse ao homem de Deus: \"Venha comigo para casa para comer, e eu lhe darei um presente.\"\n8. O homem de Deus respondeu ao rei: \"Mesmo que você me dê a metade da sua casa, eu não irei com você, nem comerei pão, nem beberei água neste lugar,\n9. pois o Senhor me ordenou: 'Não coma pão, nem beba água, nem volte pelo caminho por onde você veio.'\"\n10. Então ele partiu por outro caminho e não voltou pelo mesmo caminho por onde havia chegado a Betel.\n11. Havia um profeta idoso morando em Betel. Seus filhos vieram a ele e lhe contaram tudo o que o homem de Deus havia feito naquele dia em Betel, e as palavras que ele havia falado ao rei.\n12. O pai deles perguntou: \"Por qual caminho ele foi?\" Seus filhos lhe mostraram o caminho que o homem de Deus, que veio de Judá, havia seguido.\n13. O profeta idoso disse a seus filhos: \"Selam o jumento para mim.\" Eles o selaram e ele montou.\n14. Ele foi atrás do homem de Deus e o encontrou sentado debaixo de um carvalho. Ele perguntou: \"Você é o homem de Deus que veio de Judá?\" Ele respondeu: \"Sim, sou eu.\"\n15. O profeta lhe disse: \"Venha comigo para casa para comer pão.\"\n16. Mas ele respondeu: \"Eu não posso voltar nem ir com você, nem comerei pão, nem beberei água neste lugar,\n17. pois o Senhor me falou por meio de sua palavra, dizendo: 'Não coma pão, nem beba água ali, e não volte pelo mesmo caminho por onde você foi.'\"\n18. O profeta idoso lhe disse: \"Eu também sou um profeta como você. E um anjo me falou por ordem do Senhor, dizendo: 'Traga-o de volta para a sua casa para que ele possa comer pão e beber água.'\" Ele estava mentindo.\n19. Então ele o convenceu a voltar. Ele comeu pão na casa do profeta idoso e bebeu água.\n20. Enquanto estavam sentados à mesa, a palavra do Senhor veio ao profeta que o havia feito voltar.\n21. E ele clamou ao homem de Deus que havia vindo de Judá, dizendo: \"Assim diz o Senhor: 'Você desobedeceu à voz do Senhor e não guardou o mandamento que o Senhor, seu Deus, lhe deu.\n22. Você voltou para comer pão e beber água no lugar onde ele lhe disse para não comer pão nem beber água. Por isso, seu corpo não será sepultado no túmulo de seus antepassados.'\"\n23. Depois que o homem de Deus comeu e bebeu, o profeta idoso selou o jumento para ele.\n24. O homem partiu e, no caminho, um leão o encontrou e o matou. O seu corpo ficou jogado na estrada, e o jumento e o leão ficaram parados ao lado do corpo.\n25. Alguns homens que passavam viram o corpo jogado na estrada e o leão parado ao lado. Eles foram e contaram na cidade onde o profeta idoso morava.\n26. Quando o profeta que o havia feito voltar da estrada soube, ele disse: \"É o homem de Deus que desobedeceu à voz do Senhor. O Senhor o entregou ao leão, que o despedaçou e o matou, conforme a palavra do Senhor.\"\n27. Ele disse a seus filhos: \"Selam o jumento para mim.\" Eles o selaram.\n28. Ele foi e encontrou o corpo do homem jogado na estrada, e o jumento e o leão parados ao lado. O leão não havia comido o corpo nem ferido o jumento.\n29. O profeta pegou o corpo do homem de Deus, o colocou sobre o jumento e o levou de volta para a sua cidade para lamentá-lo.\n30. Ele sepultou o corpo em seu próprio túmulo, e eles o lamentaram, dizendo: \"Ai, meu irmão!\"\n31. Depois de o lamentarem, ele disse a seus filhos: \"Quando eu morrer, sepultem-me neste túmulo, ao lado dos ossos do homem de Deus.\n32. Pois a profecia que ele proclamou por ordem do Senhor contra o altar em Betel e contra todos os altares que estão nas cidades da Samaria certamente se cumprirá.\"\n33. Depois disso, Jeroboão não mudou seu mau caminho, mas continuou a nomear sacerdotes para os altares de entre o povo comum. Quem quisesse, ele o consagrava para ser sacerdote dos altares.\n34. E por causa disso, a família de Jeroboão pecou, e foi derrubada e exterminada da face da terra.\n\n1 Reis 14\n1. Naquela época, Abias, filho de Jeroboão, ficou doente.\n2. Jeroboão disse à sua esposa: \"Por favor, disfarce-se para que ninguém a reconheça como a esposa de Jeroboão. Vá a Siló, onde está o profeta Aías, que me disse que eu seria rei sobre este povo.\n3. Leve dez pães, bolos e um pote de mel e vá a ele. Ele lhe dirá o que acontecerá com o menino.\"\n4. A esposa de Jeroboão fez o que ele disse. Ela se levantou, foi a Siló e chegou à casa de Aías. Aías não podia ver, pois seus olhos estavam fracos por causa da velhice.\n5. Mas o Senhor havia dito a Aías: \"A esposa de Jeroboão está vindo para consultá-lo sobre seu filho que está doente. Diga-lhe isto e aquilo.\" E quando ela entrou, fingindo ser outra pessoa,\n6. Aías ouviu os seus passos na porta e disse: \"Entre, esposa de Jeroboão! Por que você finge ser outra pessoa? Eu tenho uma mensagem dura para você.\n7. Vá e diga a Jeroboão: 'Assim diz o Senhor, o Deus de Israel: Eu o exaltei do meio do povo e o fiz líder sobre o meu povo Israel.\n8. Eu arranquei o reino da família de Davi e lho dei. Mas você não foi como meu servo Davi, que guardou os meus mandamentos e me seguiu de todo o coração, fazendo o que era justo aos meus olhos.\n9. Você agiu pior do que todos os que vieram antes de você. Você fez para si outros deuses e ídolos de metal para me irritar, e me virou as costas.\n10. Por isso, trarei desgraça sobre a família de Jeroboão. Matarei todos os homens de sua família, desde o escravo até o livre em Israel. Eu os destruirei completamente, como se limpa o esterco até que nada reste.\n11. Quem da família de Jeroboão morrer na cidade, será comido pelos cães. Quem morrer no campo, será comido pelas aves do céu. Pois o Senhor falou isso.'\"\n12. \"Agora, levante-se, vá para a sua casa. Assim que você entrar na cidade, o menino morrerá.\n13. E todo o Israel o lamentará e o sepultará, pois ele é o único da família de Jeroboão que será sepultado, porque algo bom foi encontrado nele em relação ao Senhor, o Deus de Israel.\n14. O Senhor levantará um rei sobre Israel que destruirá a família de Jeroboão neste dia.\n15. E o Senhor atingirá Israel, como a cana que se agita na água. Ele arrancará Israel desta boa terra que deu a seus antepassados e os espalhará para além do rio Eufrates, porque eles fizeram ídolos para irritar o Senhor.\n16. Ele entregará Israel por causa dos pecados de Jeroboão, que pecou e fez Israel pecar.\"\n17. A esposa de Jeroboão se levantou e foi para Tirza. Assim que ela entrou em casa, o menino morreu.\n18. E eles o sepultaram. Todo o Israel o lamentou, como o Senhor havia falado por meio de seu servo, o profeta Aías.\n19. O resto dos atos de Jeroboão, como ele lutou e como reinou, está escrito no Livro das Crônicas dos Reis de Israel.\n20. Jeroboão reinou por vinte e dois anos. Depois, ele descansou com seus antepassados, e seu filho Nadabe reinou em seu lugar.\n21. Roboão, filho de Salomão, reinou em Judá. Ele tinha quarenta e um anos quando começou a reinar e reinou por dezessete anos em Jerusalém, a cidade que o Senhor havia escolhido dentre todas as tribos de Israel para colocar ali o seu nome. A sua mãe se chamava Naamá, a amonita.\n22. Judá fez o que era mau aos olhos do Senhor. Eles o irritaram mais do que seus antepassados haviam feito com seus pecados.\n23. Eles também construíram altares e colunas sagradas para si em todo monte alto e debaixo de toda árvore frondosa.\n24. E havia prostitutos sagrados na terra. Eles fizeram todas as abominações das nações que o Senhor havia expulsado de diante dos israelitas.\n25. No quinto ano do reinado de Roboão, Sisaque, rei do Egito, atacou Jerusalém.\n26. Ele levou os tesouros do templo do Senhor e os tesouros do palácio do rei. Ele levou tudo, incluindo os escudos de ouro que Salomão havia feito.\n27. O rei Roboão fez escudos de bronze em vez deles e os entregou aos chefes da guarda que protegiam a entrada do palácio.\n28. Toda vez que o rei ia ao templo do Senhor, a guarda os carregava e depois os devolvia à sala da guarda.\n29. O resto dos atos de Roboão e tudo o que ele fez, não estão escritos no Livro das Crônicas dos Reis de Judá?\n30. Houve guerra entre Roboão e Jeroboão durante toda a vida deles.\n31. Roboão descansou com seus antepassados e foi sepultado com eles na Cidade de Davi. Sua mãe se chamava Naamá, a amonita. E seu filho Abias reinou em seu lugar.\n\n1 Reis 15\n1. No décimo oitavo ano do reinado de Jeroboão, filho de Nebate, Abias se tornou rei sobre Judá.\n2. Ele reinou por três anos em Jerusalém. Sua mãe se chamava Maaca, filha de Absalão.\n3. Ele cometeu todos os pecados que seu pai havia cometido antes dele. O seu coração não foi fiel ao Senhor, seu Deus, como o coração de seu pai Davi.\n4. Mas por causa de Davi, o Senhor, seu Deus, lhe deu um sucessor em Jerusalém, levantando seu filho para reinar depois dele e manter Jerusalém.\n5. Isso porque Davi havia feito o que era justo aos olhos do Senhor e não se desviou de nenhum de seus mandamentos durante toda a sua vida, exceto no caso de Urias, o hitita.\n6. A guerra entre Roboão e Jeroboão continuou durante toda a sua vida.\n7. O resto dos atos de Abias e tudo o que ele fez, não estão escritos no Livro das Crônicas dos Reis de Judá? Houve guerra entre Abias e Jeroboão.\n8. Abias descansou com seus antepassados e foi sepultado na Cidade de Davi. E seu filho Asa reinou em seu lugar.\n9. No vigésimo ano do reinado de Jeroboão sobre Israel, Asa se tornou rei de Judá,\n10. e reinou por quarenta e um anos em Jerusalém. Sua mãe se chamava Maaca, filha de Absalão.\n11. Asa fez o que era justo aos olhos do Senhor, como seu pai Davi.\n12. Ele expulsou os prostitutos sagrados da terra e removeu todos os ídolos que seus antepassados haviam feito.\n13. Ele também removeu Maaca, sua avó, de sua posição de rainha-mãe, porque ela havia feito um poste sagrado para Aserá. Asa o cortou, o esmagou e o queimou no vale do Cedrom.\n14. Os altares pagãos não foram removidos. No entanto, o coração de Asa foi fiel ao Senhor durante toda a sua vida.\n15. Ele levou para o templo do Senhor a prata, o ouro e os objetos que ele e seu pai haviam consagrado.\n16. Houve guerra entre Asa e Baasa, rei de Israel, durante toda a vida deles.\n17. Baasa, rei de Israel, atacou Judá e construiu Ramá, para que ninguém pudesse entrar ou sair do território de Asa, rei de Judá.\n18. Asa pegou toda a prata e o ouro que haviam sobrado nos tesouros do templo do Senhor e do palácio real e os deu aos seus servos. Ele os enviou a Ben-Hadade, filho de Tabrimom, neto de Heziom, rei da Síria, que morava em Damasco, dizendo:\n19. \"Há uma aliança entre mim e você, como houve entre meu pai e seu pai. Estou lhe enviando um presente de prata e ouro. Por favor, quebre sua aliança com Baasa, rei de Israel, para que ele se afaste de mim.\"\n20. Ben-Hadade aceitou o pedido do rei Asa e enviou os comandantes de seus exércitos contra as cidades de Israel. Eles atacaram Ijom, Dã, Abel-Maaca e toda a região do Quinerete, e toda a terra de Naftali.\n21. Quando Baasa soube disso, ele parou de construir Ramá e voltou para Tirza.\n22. O rei Asa enviou uma mensagem a todo o Judá, dizendo: \"Ninguém está isento.\" Eles levaram as pedras e a madeira que Baasa havia usado para construir Ramá, e o rei Asa as usou para construir Geba de Benjamim e Mispá.\n23. O resto dos atos de Asa, toda a sua coragem, e tudo o que ele fez, e as cidades que ele construiu, não estão escritos no Livro das Crônicas dos Reis de Judá? Na sua velhice, ele teve uma doença nos pés.\n24. Asa descansou com seus antepassados e foi sepultado com eles na Cidade de Davi, seu pai. E seu filho Josafá reinou em seu lugar.\n25. Nadabe, filho de Jeroboão, se tornou rei sobre Israel no segundo ano do reinado de Asa sobre Judá. Ele reinou sobre Israel por dois anos.\n26. Ele fez o que era mau aos olhos do Senhor, andou nos caminhos de seu pai e em seus pecados, que fez Israel pecar.\n27. Baasa, filho de Aías, da família de Issacar, conspirou contra ele e o matou em Gibetom, que pertencia aos filisteus, pois Nadabe e todo o Israel estavam cercando Gibetom.\n28. Baasa o matou no terceiro ano do reinado de Asa sobre Judá e reinou em seu lugar.\n29. Assim que Baasa se tornou rei, ele matou toda a família de Jeroboão. Ele não deixou nenhum descendente de Jeroboão vivo até que todos fossem destruídos, conforme a palavra do Senhor que ele havia falado por meio de seu servo Aías, o silonita,\n30. por causa dos pecados que Jeroboão havia cometido e que fez Israel pecar, e por causa do crime com que ele irritou o Senhor, o Deus de Israel.\n31. O resto dos atos de Nadabe e tudo o que ele fez, não estão escritos no Livro das Crônicas dos Reis de Israel?\n32. Houve guerra entre Asa e Baasa, rei de Israel, durante toda a vida deles.\n33. No terceiro ano do reinado de Asa sobre Judá, Baasa, filho de Aías, se tornou rei sobre todo o Israel em Tirza e reinou por vinte e quatro anos.\n34. Ele fez o que era mau aos olhos do Senhor e andou nos caminhos de Jeroboão e em seus pecados, que fez Israel pecar.\n\nSalmos 80 (Vulgata)\n1. Para o mestre de canto. Para os lagares. Salmos do próprio Asafe.\n2. Exultai em Deus, nosso auxílio; jubilai ao Deus de Jacó.\n3. Tomai o salmo, e dai o tamborim; a agradável harpa com a cítara.\n4. Tangei a trombeta na lua nova, no dia notável da vossa solenidade:\n5. porque é um preceito em Israel, e um juízo para o Deus de Jacó.\n6. Ele o pôs como testemunho em José, quando saía da terra do Egito; ouviu uma língua que não conhecia.\n7. O seu ombro se afastou dos fardos; as suas mãos serviram com o cesto.\n8. Na tribulação tu me invocaste, e eu te livrei. Eu te ouvi no lugar oculto da tempestade; eu te provei junto às águas de Meribá.\n9. Ouve, povo meu, e eu te testificarei. Ó Israel, se tu me ouvires,\n10. não haverá em ti deus novo, nem adorarás deus estrangeiro.\n11. Porque eu sou o Senhor teu Deus, que te tirei da terra do Egito. Abre bem a tua boca, e eu a encherei.\n12. Mas o meu povo não ouviu a minha voz, e Israel não me atendeu.\n13. E eu os deixei segundo os desejos do seu coração; eles andarão nas suas próprias invenções.\n14. Se o meu povo me tivesse ouvido, se Israel tivesse andado nos meus caminhos,\n15. eu teria humilhado os seus inimigos em pouco tempo, e teria posto a minha mão sobre os que os afligem.\n16. Os inimigos do Senhor mentiram a ele, e o tempo deles será para sempre.\n17. E ele os alimentou com a gordura do trigo, e os saciou com mel da rocha.",
  "explicacao_catolica": "1. Síntese da Leitura\nA leitura narra a história do início do reino dividido. Jeroboão, rei de Israel (Norte), estabelece um culto idólatra com bezerros de ouro para consolidar seu poder. Um homem de Deus de Judá (Sul) profetiza a destruição deste altar, mas depois é enganado por um velho profeta e desobedece a Deus, o que lhe custa a vida. A leitura continua com a sucessão de reis maus em Israel e Judá, um padrão de infidelidade que marcará a história dos dois reinos.\n2. Explicação Catequética\nA Idolatria de Jeroboão: O pecado de Jeroboão é político e religioso. Para impedir que o povo suba a Jerusalém (no reino rival) e mantenha a unidade religiosa, ele cria uma \"religião de estado\" alternativa, com novos centros de culto, novos sacerdotes (não-levitas) e novos ídolos. É um exemplo clássico de como o poder político tenta manipular e controlar a religião para seus próprios fins (CIC 2113).\nA Tragédia do Profeta Desobediente: A história do homem de Deus que obedece perfeitamente em sua missão pública, mas cai por uma desobediência \"pequena\" em sua vida privada, é uma advertência severa. Ela ensina que a obediência a Deus deve ser total e que não podemos nos deixar enganar por \"outras vozes\", mesmo que pareçam vir de fontes confiáveis. A única regra segura é a Palavra de Deus, guardada e interpretada pela Igreja (CIC 84, 2087).\nO Ciclo da Infidelidade: A rápida sucessão de reis que \"fizeram o que era mau aos olhos do Senhor\" estabelece o padrão trágico que os profetas denunciarão. A infidelidade à Aliança leva inevitavelmente à decadência moral e à ruína política.\n3. Para Meditar\nEu permito que considerações políticas ou sociais moldem a minha fé, ou a minha fé molda a minha visão da política e da sociedade? Sou fiel à voz de Deus em todas as áreas da minha vida, ou sou obediente em público e desobediente no privado? O Salmos de hoje clama: \"Ah, se meu povo me escutasse!\". Eu escuto a voz de Deus?"
}