
{
  "id": 238,
  "leitura_dia": "Ezequiel 11-14",
  "texto_biblico": "Ezequiel 11\n1. E o espírito me levantou, e me introduziu no portão oriental da casa do Senhor, que dá para o nascer do sol: e eis que na entrada do portão estavam vinte e cinco homens: e eu vi no meio deles Jazanias, filho de Azur, e Paltias, filho de Benaia, príncipes do povo.\n2. E ele me disse: \"Filho do homem, estes são os homens que planejam a iniquidade, e que traçam um péssimo plano nesta cidade,\"\n3. \"Dizendo: 'As casas não foram construídas há pouco tempo? Esta é a panela, e nós somos a carne.'\"\n4. \"Portanto, profetize contra eles, profetize, filho do homem.\"\n5. E o espírito do Senhor caiu sobre mim, e ele me disse: \"Fale: 'Assim diz o Senhor: Assim vocês falaram, ó casa de Israel, e eu conheço os pensamentos de seu coração.'\"\n6. \"'Vocês mataram muitos nesta cidade, e encheram as suas ruas de mortos.'\"\n7. \"'Por isso, assim diz o Senhor Deus: Os seus mortos, que vocês puseram no meio dela, estes são a carne, e esta é a panela: e eu os tirarei do meio dela.'\"\n8. \"'Vocês temeram a espada, e a espada eu trarei sobre vocês', diz o Senhor Deus.\"\n9. \"'E eu os expulsarei do meio dela, e os entregarei na mão dos inimigos, e farei julgamentos em vocês.'\"\n10. \"'Vocês cairão pela espada: eu os julgarei nos limites de Israel, e vocês saberão que eu sou o Senhor.'\"\n11. \"'Esta não será para vocês uma panela, e vocês não serão a carne no meio dela: eu os julgarei nos limites de Israel.'\"\n12. \"'E vocês saberão que eu sou o Senhor, porque não andaram nos meus mandamentos, e não fizeram os meus julgamentos, mas agiram de acordo com os julgamentos das nações que estão ao seu redor.'\"\n13. E aconteceu que, enquanto eu profetizava, Paltias, filho de Benaia, morreu: e eu caí sobre o meu rosto, clamando com uma voz alta, e disse: \"Ah! ah! ah! Senhor Deus, tu fazes uma destruição completa do remanescente de Israel?\"\n14. E a palavra do Senhor veio a mim, dizendo:\n15. \"Filho do homem, seus irmãos, seus irmãos, os homens de sua parentela, e toda a casa de Israel, todos, a quem os habitantes de Jerusalém disseram: 'Afastem-se do Senhor: a nós a terra foi dada em posse.'\"\n16. \"Portanto, assim diz o Senhor Deus: 'Embora eu os tenha afastado para longe entre as nações, e os tenha dispersado pelas terras, eu serei para eles um santuário por um pouco de tempo nas terras para onde eles foram.'\"\n17. \"Portanto, fale: 'Assim diz o Senhor Deus: Eu os reunirei dos povos, e os ajuntarei das terras em que vocês foram dispersos, e eu lhes darei a terra de Israel.'\"\n18. \"'E eles entrarão lá, e tirarão todas as suas pedras de tropeço, e todas as suas abominações de lá.'\"\n19. \"'E eu lhes darei um só coração, e porei um novo espírito em suas entranhas: e tirarei o coração de pedra de sua carne, e lhes darei um coração de carne.'\"\n20. \"'Para que andem em meus mandamentos, e guardem os meus julgamentos, e os cumpram, e sejam para mim um povo, e eu seja para eles um Deus.'\"\n21. \"'Mas para aqueles cujo coração anda atrás de suas ofensas e de suas abominações, eu porei o seu caminho sobre a sua própria cabeça', diz o Senhor Deus.\"\n22. E os querubins levantaram suas asas, e as rodas com eles, e a glória do Deus de Israel estava sobre eles.\n23. E a glória do Senhor subiu do meio da cidade e se pôs sobre o monte que fica a leste da cidade.\n24. E o espírito me levantou e me levou para a Caldeia, para o cativeiro, em uma visão, no espírito de Deus: e a visão que eu tinha visto se afastou de mim.\n25. E eu falei aos exilados todas as palavras do Senhor que ele me havia mostrado.\n\nEzequiel 12\n1. E a palavra do Senhor veio a mim, dizendo:\n2. \"Filho do homem, você habita no meio de uma casa rebelde: que tem olhos para ver, e não veem, e ouvidos para ouvir, e não ouvem: porque é uma casa rebelde.\"\n3. \"Portanto, você, filho do homem, faça para si utensílios de exílio, e sairá para o exílio de dia diante deles. Mas você sairá de seu lugar para outro lugar à vista deles, talvez eles olhem, porque é uma casa rebelde:\"\n4. \"E você tirará para fora os seus utensílios, como utensílios de quem está exilado, de dia, diante deles: e você sairá à noite diante deles, como o que está migrando sai.\"\n5. \"Diante de seus olhos, cave um buraco na parede para si, e você sairá por ele.\"\n6. \"Diante de seus olhos, você será carregado nos ombros; na escuridão você sairá: você cobrirá o seu rosto, e não verá a terra, porque eu o dei como um sinal para a casa de Israel.\"\n7. E eu fiz como o Senhor me havia ordenado: eu tirei os meus utensílios como utensílios de quem está exilado, de dia, e à noite eu cavei um buraco na parede com a minha mão: e na escuridão eu saí, sendo carregado nos ombros diante deles.\n8. E a palavra do Senhor veio a mim de manhã, dizendo:\n9. \"Filho do homem, a casa de Israel, a casa rebelde, não lhe disse: 'O que você está fazendo?'\"\n10. \"Diga-lhes: 'Assim diz o Senhor Deus: Esta carga é sobre o líder que está em Jerusalém, e sobre toda a casa de Israel, que está no meio deles.'\"\n11. \"Diga: 'Eu sou o seu sinal: como eu fiz, assim lhes será feito: para o exílio e para o cativeiro eles irão.'\"\n12. \"E o líder que está no meio deles será carregado nos ombros; ele sairá na escuridão: eles cavarão a parede para o tirar; seu rosto será coberto, para que ele não veja a terra com o olho.\"\n13. \"E eu estenderei a minha rede sobre ele, e ele será pego em minha armadilha: e eu o levarei para a Babilônia, para a terra dos caldeus, e ele não a verá: e lá ele morrerá.\"\n14. \"E todos os que estão ao seu redor, sua guarda, e seus exércitos, eu os dispersarei para todo vento, e desembainharei a espada atrás deles.\"\n15. \"E eles saberão que eu sou o Senhor, quando eu os dispersar entre as nações, e os espalhar pelas terras.\"\n16. \"Mas eu deixarei alguns deles, poucos, da espada, e da fome, e da peste, para que eles narrem todas as suas maldades entre as nações para onde forem, e saberão que eu sou o Senhor.\"\n17. E a palavra do Senhor veio a mim, dizendo:\n18. \"Filho do homem, coma o seu pão com perturbação, e beba a sua água com pressa e com luto.\"\n19. \"E diga ao povo da terra: 'Assim diz o Senhor Deus aos que habitam em Jerusalém, na terra de Israel: Eles comerão o seu pão com ansiedade, e beberão a sua água com desolação: para que a terra seja devastada de sua multidão, por causa da iniquidade de todos os que nela habitam.'\"\n20. \"'E as cidades que agora são habitadas, se tornarão desoladas, e a terra será um deserto, e vocês saberão que eu sou o Senhor.'\"\n21. E a palavra do Senhor veio a mim, dizendo:\n22. \"Filho do homem, que provérbio é este que vocês têm na terra de Israel, dizendo: 'Os dias se alongarão, e toda visão perecerá?'\"\n23. \"Portanto, diga-lhes: 'Assim diz o Senhor Deus: Eu farei com que este provérbio cesse, e ele não será mais usado em Israel: e lhes diga que os dias se aproximaram, e a palavra de toda visão.'\"\n24. \"Pois não haverá mais visão vazia, nem adivinhação ambígua no meio dos filhos de Israel:\"\n25. \"Porque eu, o Senhor, falarei, e a palavra que eu falar, se cumprirá, e não será mais prolongada: mas em seus dias, ó casa rebelde, eu falarei a palavra, e a farei cumprir', diz o Senhor Deus.\"\n26. E a palavra do Senhor veio a mim, dizendo:\n27. \"Filho do homem, eis que a casa de Israel diz: 'A visão que este vê é para muitos dias, e ele profetiza para tempos longos.'\"\n28. \"Portanto, diga-lhes: 'Assim diz o Senhor Deus: Nenhuma palavra minha será mais prolongada: a palavra que eu falar, será cumprida', diz o Senhor Deus.\"\n\nEzequiel 13\n1. A palavra do Senhor veio a mim, dizendo:\n2. \"Filho do homem, profetize aos profetas de Israel que profetizam, e diga aos que profetizam de seu próprio coração: 'Ouçam a palavra do Senhor!'\"\n3. \"Assim diz o Senhor Deus: 'Ai dos profetas insensatos, que seguem o seu próprio espírito e não veem nada!'\"\n4. \"'Seus profetas, ó Israel, eram como raposas em ruínas.'\"\n5. \"'Vocês não subiram às brechas, nem levantaram um muro para a casa de Israel, para estarem de pé na batalha no dia do Senhor.'\"\n6. \"'Eles veem coisas vãs e adivinham mentiras, dizendo: O Senhor disse, quando o Senhor não os enviou: e eles persistiram em confirmar a palavra.'\"\n7. \"'Acaso vocês não viram uma visão vazia e não falaram uma adivinhação mentirosa, e dizem: O Senhor disse, quando eu não falei?'\"\n8. \"Portanto, assim diz o Senhor Deus: 'Porque vocês falaram coisas vãs e viram mentiras, eis que eu sou contra vocês', diz o Senhor Deus.\"\n9. \"'E a minha mão estará sobre os profetas que veem coisas vãs e adivinham mentiras: eles não estarão no conselho do meu povo, e não serão escritos no registro da casa de Israel, nem entrarão na terra de Israel, e vocês saberão que eu sou o Senhor Deus.'\"\n10. \"'Porque eles enganaram o meu povo, dizendo: Paz, e não há paz: e ele edificava um muro, mas eles o rebocavam com barro sem palha.'\"\n11. \"'Diga aos que rebocam sem mistura que ele cairá: pois haverá uma chuva torrencial, e eu darei grandes pedras que cairão de cima, e um vento de tempestade que o destruirá.'\"\n12. \"'Certamente, eis que o muro caiu: acaso não lhes será dito: Onde está o reboco que vocês puseram?'\"\n13. \"Portanto, assim diz o Senhor Deus: 'Eu farei irromper um espírito de tempestades na minha indignação, e uma chuva torrencial estará em minha fúria, e grandes pedras em minha ira para a destruição.'\"\n14. \"'E eu destruirei o muro que vocês rebocaram sem mistura, e o nivelarei com a terra, e o seu alicerce será revelado: e ele cairá, e será consumido no meio dela, e vocês saberão que eu sou o Senhor.'\"\n15. \"'E eu cumprirei a minha indignação sobre o muro, e sobre os que o rebocam sem mistura: e eu lhes direi: Não há muro, e não há quem o reboca:'\"\n16. \"'Os profetas de Israel, que profetizam a Jerusalém, e que veem para ela uma visão de paz, quando não há paz', diz o Senhor Deus.\"\n17. \"E você, filho do homem, ponha o seu rosto contra as filhas do seu povo que profetizam de seu próprio coração: e profetize contra elas.\"\n18. \"E diga: 'Assim diz o Senhor Deus: Ai das que costuram almofadas debaixo de cada cotovelo e fazem véus sobre a cabeça de cada pessoa para caçar almas: e quando caçavam as almas do meu povo, elas vivificavam as suas almas!'\"\n19. \"'E me profanaram diante do meu povo por um punhado de cevada e por um pedaço de pão, para matarem as almas que não morrem, e para vivificarem as almas que não vivem, mentindo ao meu povo que crê em mentiras.'\"\n20. \"Por isso, assim diz o Senhor Deus: 'Eis que eu sou contra as suas almofadas, com as quais vocês caçam almas como pássaros voadores: e eu as arrancarei de seus braços, e soltarei as almas que vocês caçam, as almas que voam.'\"\n21. \"'E eu rasgarei os seus véus, e livrarei o meu povo de sua mão, e eles não serão mais em sua mão para serem saqueados: e vocês saberão que eu sou o Senhor.'\"\n22. \"'Por terem entristecido o coração do justo com mentiras, a quem eu não entristeci, e por terem fortalecido as mãos do ímpio, para que ele não se convertesse de seu mau caminho, e vivesse:'\"\n23. \"Portanto, vocês não verão mais coisas vãs, e não farão mais adivinhações, e eu livrarei o meu povo de sua mão: e vocês saberão que eu sou o Senhor.\"\n\nEzequiel 14\n1. E vieram a mim alguns dos anciãos de Israel e se sentaram diante de mim.\n2. E a palavra do Senhor veio a mim, dizendo:\n3. \"Filho do homem, estes homens puseram as suas imundícies em seus corações e estabeleceram a pedra de tropeço de sua iniquidade diante de seus rostos: acaso eu lhes responderei quando me perguntarem?\"\n4. \"Portanto, fale a eles, e lhes diga: 'Assim diz o Senhor Deus: Todo homem da casa de Israel que puser as suas imundícies em seu coração, e estabelecer a pedra de tropeço de sua iniquidade diante de seu rosto, e vier a um profeta para me consultar por meio dele: eu, o Senhor, lhe responderei na multidão de suas imundícies.'\"\n5. \"'Para que a casa de Israel seja pega em seu próprio coração, no qual eles se afastaram de mim em todos os seus ídolos.'\"\n6. \"Portanto, diga à casa de Israel: 'Assim diz o Senhor Deus: Convertam-se, e se afastem de seus ídolos, e desviem os seus rostos de todas as suas abominações.'\"\n7. \"Pois todo homem da casa de Israel, e de qualquer estrangeiro que morar em Israel, se ele se alienar de mim, e puser seus ídolos em seu coração, e estabelecer a pedra de tropeço de sua iniquidade diante de seu rosto, e vier a um profeta para me consultar por meio dele: eu, o Senhor, lhe responderei por mim mesmo:\"\n8. \"E eu porei a minha face contra aquele homem, e o farei um exemplo e um provérbio, e o destruirei do meio do meu povo: e vocês saberão que eu sou o Senhor.\"\n9. \"E quando o profeta errar, e falar uma palavra, eu, o Senhor, enganei aquele profeta, e estenderei a minha mão sobre ele, e o destruirei do meio do meu povo Israel.\"\n10. \"E eles carregarão a sua iniquidade: a iniquidade do que pergunta será como a iniquidade do profeta:\"\n11. \"Para que a casa de Israel não erre mais de mim, nem seja mais contaminada em todas as suas transgressões: mas que eles sejam para mim um povo, e eu seja para eles um Deus', diz o Senhor dos Exércitos.\"\n12. E a palavra do Senhor veio a mim, dizendo:\n13. \"Filho do homem, quando uma terra pecar contra mim, para transgredir com transgressões, eu estenderei a minha mão sobre ela, e quebrarei o sustento do pão dela, e enviarei sobre ela a fome, e matarei dela o homem e o animal.\"\n14. \"E se estes três homens estivessem no meio dela, Noé, Daniel e Jó, eles, por sua justiça, livrariam apenas as suas próprias vidas\", diz o Senhor dos Exércitos.\n15. \"E se eu trouxesse feras terríveis sobre a terra para a devastar, e ela se tornasse intransitável, de modo que ninguém passasse por causa das feras:\"\n16. \"Se estes três homens estivessem nela, pela minha vida, diz o Senhor Deus, eles não livrariam nem filhos nem filhas, mas apenas eles seriam libertados, e a terra se tornaria desolada.\"\n17. \"Ou se eu trouxesse a espada sobre aquela terra, e dissesse à espada: 'Passe pela terra': e eu matasse dela o homem e o animal,\"\n18. \"E estes três homens estivessem no meio dela: pela minha vida, diz o Senhor Deus, eles não livrariam filhos nem filhas, mas apenas eles seriam libertados.\"\n19. \"Ou se eu enviasse a peste sobre aquela terra, e derramasse a minha indignação sobre ela com sangue, para tirar dela o homem e o animal,\"\n20. \"E Noé, e Daniel, e Jó estivessem no meio dela: pela minha vida, diz o Senhor Deus, eles não livrariam nem filho nem filha, mas eles, por sua justiça, livrariam apenas as suas próprias vidas.\"\n21. \"Pois assim diz o Senhor Deus: 'Ainda que eu envie os meus quatro piores castigos, a espada, e a fome, e as feras, e a peste, para Jerusalém, para matar dela o homem e o animal,'\"\n22. \"No entanto, restará nela uma salvação para os que levam filhos e filhas para fora: eis que eles entrarão para vocês, e vocês verão o caminho deles e as suas obras, e se consolarão por causa do mal que eu trouxe sobre Jerusalém, por tudo o que eu lhe fiz.\"\n23. \"E eles os consolarão, quando vocês virem o caminho deles e as suas obras: e vocês saberão que eu não fiz em vão tudo o que fiz nela\", diz o Senhor Deus.",
  "explicacao_catolica": "1. Síntese da Leitura\nA Glória de Deus deixa completamente a cidade de Jerusalém. No entanto, Deus promete aos exilados que Ele mesmo será um \"santuário\" para eles e que os reunirá no futuro, dando-lhes \"um só coração\" e um \"espírito novo\". Ezequiel realiza mais atos simbólicos da partida para o exílio. A leitura conclui com um oráculo sobre a responsabilidade pessoal, afirmando que a justiça de homens justos como Noé, Daniel ou Jó não poderia salvar uma cidade pecadora; cada um é responsável por suas próprias ações.\n2. Explicação Catequética\nA Promessa do Coração Novo: A promessa de dar um \"coração de carne\" em lugar de um \"coração de pedra\", e de pôr um \"espírito novo\", é uma das grandes profecias da Nova Aliança. É a promessa da graça interior, do dom do Espírito Santo que nos regenera e nos capacita a obedecer à lei de Deus por amor. É o que acontece no Batismo (CIC 715, 1215).\nA Responsabilidade Pessoal: A ênfase na responsabilidade pessoal é um desenvolvimento teológico importante. Embora a doutrina da solidariedade no pecado (Pecado Original) seja real, a salvação final de cada pessoa depende de sua resposta livre à graça de Deus. A santidade dos outros não pode me salvar se eu permanecer no pecado (CIC 1731, 1858).\n3. Para Meditar\nEu peço a Deus que me dê um \"coração novo\", que remova meu \"coração de pedra\" – a dureza, o egoísmo, a falta de perdão? Ou tento me tornar uma pessoa melhor apenas com minhas próprias forças? Eu assumo a responsabilidade pela minha vida espiritual, ou coloco a culpa por minhas falhas nos outros ou nas circunstâncias?"
}
    