
{
  "id": 55,
  "leitura_dia": "Romanos 13-16",
  "texto_biblico": "Romanos 13\n1. Toda alma esteja sujeita às autoridades superiores, pois não há autoridade que não venha de Deus; e as que existem foram ordenadas por Deus.\n2. Portanto, quem resiste à autoridade, resiste à ordenação de Deus. E os que resistem trarão sobre si mesmos a condenação.\n3. Pois os governantes não são motivo de temor para as boas obras, mas para as más. Você quer não temer a autoridade? Faça o bem, e você terá louvor dela.\n4. Pois ela é ministro de Deus para o seu bem. Mas se você fizer o mal, tema, pois não é sem razão que ela traz a espada. Pois ela é ministro de Deus, vingadora para a ira contra quem pratica o mal.\n5. Portanto, é preciso que vocês se sujeitem, não somente por causa da ira, mas também por causa da consciência.\n6. É por isso que vocês também pagam impostos, pois eles são ministros de Deus, servindo para isso mesmo.\n7. Deem, então, a todos o que lhes é devido: a quem o tributo, o tributo; a quem o imposto, o imposto; a quem o temor, o temor; a quem a honra, a honra.\n8. Não fiquem devendo nada a ninguém, a não ser o amor que têm uns pelos outros; pois quem ama o próximo, cumpriu a lei.\n9. Pois: Não cometerás adultério; não matarás; não roubarás; não dirás falso testemunho; não cobiçarás; e se há algum outro mandamento, ele se resume nesta palavra: Amarás o teu próximo como a ti mesmo.\n10. O amor não faz mal ao próximo. O amor, portanto, é o cumprimento da lei.\n11. E façam isso, sabendo o tempo, pois já é hora de despertarmos do sono. Porque agora a nossa salvação está mais perto do que quando cremos.\n12. A noite está avançada, e o dia se aproxima. Portanto, deixemos as obras das trevas e revistamo-nos das armas da luz.\n13. Andemos honestamente, como de dia; não em orgias e bebedeiras, não em promiscuidade e impurezas, não em contendas e invejas.\n14. Mas revistam-se do Senhor Jesus Cristo, e não cuidem da carne para satisfazer os seus desejos.\nRomanos 14\n1. Acolham o que é fraco na fé, não para discutir sobre opiniões.\n2. Pois um crê que pode comer de tudo; mas o que é fraco, come apenas vegetais.\n3. Quem come, não despreze o que não come; e quem não come, não julgue o que come; pois Deus o acolheu.\n4. Quem é você para julgar o servo de outro? Ele está em pé ou cai para o seu próprio senhor; mas ele ficará em pé, pois Deus é poderoso para o fazer ficar em pé.\n5. Pois um julga um dia mais importante que outro, e outro julga todos os dias iguais. Cada um esteja plenamente convencido em seu próprio juízo.\n6. Quem dá importância a um dia, o faz para o Senhor; e quem come, come para o Senhor, pois dá graças a Deus. E quem não come, para o Senhor não come, e dá graças a Deus.\n7. Pois nenhum de nós vive para si mesmo, e nenhum de nós morre para si mesmo.\n8. Pois, se vivemos, vivemos para o Senhor; e se morremos, morremos para o Senhor. Portanto, quer vivamos, quer morramos, somos do Senhor.\n9. Pois para isso Cristo morreu e ressuscitou, para ser Senhor tanto dos mortos quanto dos vivos.\n10. Mas você, por que julga o seu irmão? Ou você, por que despreza o seu irmão? Pois todos nós compareceremos perante o tribunal de Cristo.\n11. Pois está escrito: Por minha vida, diz o Senhor, todo joelho se dobrará a mim, e toda língua confessará a Deus.\n12. Assim, cada um de nós dará conta de si mesmo a Deus.\n13. Portanto, não nos julguemos mais uns aos outros; mas julguem antes isto: não colocar um obstáculo ou uma ofensa para o irmão.\n14. Eu sei, e confio no Senhor Jesus, que nada é impuro em si mesmo; a não ser para aquele que pensa que algo é impuro, para ele é impuro.\n15. Pois se por causa da comida o seu irmão se entristece, você já não anda segundo o amor. Não destrua com a sua comida aquele por quem Cristo morreu.\n16. Não seja, então, o nosso bem difamado.\n17. Pois o reino de Deus não é comida nem bebida, mas justiça, e paz, e alegria no Espírito Santo.\n18. Pois quem serve a Cristo nestas coisas, agrada a Deus e é aprovado pelos homens.\n19. Sigamos, então, as coisas que promovem a paz, e as que são para a edificação mútua.\n20. Não destrua a obra de Deus por causa da comida. Todas as coisas são, de fato, puras; mas é mau para o homem que come com ofensa.\n21. É bom não comer carne, nem beber vinho, nem fazer algo em que o seu irmão tropece, ou se escandalize, ou se enfraqueça.\n22. Você tem fé? Mantenha-a consigo, diante de Deus. Feliz aquele que não se condena naquilo que aprova.\n23. Mas aquele que duvida, se come, já está condenado, porque não come por fé. E tudo o que não é de fé é pecado.\nRomanos 15\n1. E nós, que somos fortes, devemos suportar as fraquezas dos fracos e não agradar a nós mesmos.\n2. Cada um de nós agrade ao seu próximo para o bem, para a edificação.\n3. Pois também Cristo não agradou a si mesmo, mas, como está escrito: Os insultos dos que te insultavam caíram sobre mim.\n4. Pois tudo o que foi escrito, foi escrito para a nossa instrução, para que, pela paciência e pela consolação das Escrituras, tenhamos esperança.\n5. E que o Deus da paciência e da consolação lhes conceda o mesmo sentir uns pelos outros, segundo Cristo Jesus,\n6. para que, unânimes, com uma só boca, glorifiquem a Deus e Pai de nosso Senhor Jesus Cristo.\n7. Por isso, acolham uns aos outros, assim como Cristo também os acolheu, para a glória de Deus.\n8. Pois eu digo que Jesus Cristo foi ministro da circuncisão por causa da verdade de Deus, para confirmar as promessas feitas aos pais,1\n9. e para que os gentios glorifiquem a Deus pela sua misericórdia, como está esc2rito: Por isso eu te louvarei entre os gentios, ó Senhor, e cantarei ao teu nome.\n10. E novamente ele diz: Alegrem-se, gentios, com o seu povo.\n11. E novamente: Louvem ao Senhor, todos os gentios, e engrandeçam-no todos os povos.\n12. E novamente Isaías diz: Haverá a raiz de Jessé, aquele que se levantará para governar os gentios; nele os gentios esperarão.\n13. E que o Deus da esperança os encha de toda a alegria e paz no crer, para que vocês abundem em esperança, pelo poder do Espírito Santo.\n14. E eu mesmo, meus irmãos, estou convencido a respeito de vocês, de que vocês também estão cheios de bondade, repletos de todo o conhecimento, de modo que podem também aconselhar uns aos outros.\n15. Mas eu lhes escrevi de forma mais ousada, em parte, como para lhes fazer lembrar, por causa da graça que me foi dada por Deus,\n16. para que eu seja um ministro de Cristo Jesus para os gentios, santificando o evangelho de Deus, para que a oferta dos gentios seja aceitável, santificada pelo Espírito Santo.\n17. Tenho, então, motivo de glória em Cristo Jesus, para com Deus.\n18. Pois eu não ousaria falar de nada que Cristo não tenha realizado por meio de mim para a obediência dos gentios, por palavra e por obra,\n19. no poder de sinais e prodígios, no poder do Espírito Santo, de modo que desde Jerusalém, e em redor, até o Ilírico, eu completei a pregação do evangelho de Cristo.\n20. E assim preguei o evangelho, não onde Cristo já era nomeado, para não edificar sobre o fundamento de outro,\n21. mas como está escrito: Aqueles a quem ele não foi anunciado, o verão; e os que não ouviram, o entenderão.\n22. Por isso também eu fui muitas vezes impedido de ir até vocês, e fui impedido até agora.\n23. Mas agora, não tendo mais lugar nestas regiões, e tendo um grande desejo de ir até vocês já por muitos anos,\n24. quando eu começar a viajar para a Espanha, espero, de passagem, vê-los e ser encaminhado por vocês para lá, depois de ter desfrutado um pouco da companhia de vocês.\n25. Mas agora, eu vou para Jerusalém para servir os santos.\n26. Pois a Macedônia e a Acaia se agradaram em fazer uma coleta para os pobres dentre os santos que estão em Jerusalém.\n27. Pois isso lhes agradou, e eles são devedores a eles. Porque se os gentios se tornaram participantes das coisas espirituais deles, também devem ministrar-lhes nas coisas carnais.\n28. Portanto, quando eu tiver completado isso e lhes entregue este fruto, eu partirei, passando por vocês para a Espanha.\n29. E eu sei que, quando for até vocês, irei na plenitude da bênção do evangelho de Cristo.\n30. Eu os rogo, então, irmãos, por nosso Senhor Jesus Cristo e pelo amor do Espírito Santo, que me ajudem em suas orações a Deus por mim,\n31. para que eu seja livre dos incrédulos que estão na Judeia, e para que o meu serviço em Jerusalém seja aceito pelos santos;\n32. para que eu, pela vontade de Deus, chegue a vocês com alegria e seja revigorado com vocês.\n33. E que o Deus da paz esteja com todos vocês. Amém.\nRomanos 16\n1. Eu lhes recomendo nossa irmã Febe, que é diaconisa da igreja que está em Cencréia;\n2. para que vocês a recebam no Senhor, de maneira digna dos santos, e a ajudem em qualquer negócio que ela precisar de vocês; pois ela também tem ajudado muitos, e a mim mesmo.\n3. Saúdem Priscila e Áquila, meus cooperadores em Cristo Jesus;\n4. (que por minha vida expuseram o seu pescoço; aos quais não somente eu dou graças, mas também todas as igrejas dos gentios);\n5. e também a igreja que está na casa deles. Saúdem Epêneto, meu amado, que é as primícias da Ásia em Cristo.\n6. Saúdem Maria, que trabalhou muito entre vocês.\n7. Saúdem Andrônico e Júnia, meus parentes e companheiros de prisão, que são notáveis entre os apóstolos e que também estiveram em Cristo antes de mim.\n8. Saúdem Ampliato, meu amado no Senhor.\n9. Saúdem Urbano, nosso cooperador em Cristo Jesus, e Estaque, meu amado.\n10. Saúdem Apeles, aprovado em Cristo.\n11. Saúdem os que são da casa de Aristóbulo. Saúdem Herodião, meu parente. Saúdem os que são da casa de Narciso, que estão no Senhor.\n12. Saúdem Trifena e Trifosa, que trabalham no Senhor. Saúdem a amada Pérside, que muito trabalhou no Senhor.\n13. Saúdem Rufo, eleito no Senhor, e a sua mãe, e a minha.\n14. Saúdem Asíncrito, Flegonte, Hermas, Patrobas, Hermas, e os irmãos que estão com eles.\n15. Saúdem Filólogo e Júlia, Nereu e sua irmã, e Olimpas, e todos os santos que estão com eles.\n16. Saúdem-se uns aos outros com um beijo santo. Todas as igrejas de Cristo os saúdam.\n17. E eu os rogo, irmãos, que tomem cuidado com os que causam divisões e tropeços, contrários à doutrina que vocês aprenderam, e se afastem deles.\n18. Pois estes não servem a nosso Senhor Cristo, mas ao seu próprio ventre; e com palavras doces e lisonjas enganam os corações dos simples.\n19. Pois a obediência de vocês se tornou conhecida em todos os lugares. Por isso, eu me alegro com vocês. Mas eu quero que vocês sejam sábios para o bem e inocentes para o mal.\n20. E o Deus da paz esmagará Satanás debaixo dos pés de vocês em breve. A graça de nosso Senhor Jesus Cristo esteja com vocês.\n21. Saúdam-vos Timóteo, meu cooperador, e Lúcio, e Jasão, e Sosípatro, meus parentes.\n22. Eu, Tércio, que escrevi esta carta, os saúdo no Senhor.\n23. Saúda-os Gaio, meu anfitrião e de toda a igreja. Saúda-os Erasto, o tesoureiro da cidade, e Quarto, o irmão.\n24. A graça de nosso Senhor Jesus Cristo esteja com todos vocês. Amém.\n25. E àquele que é poderoso para os fortalecer, segundo o meu evangelho e a pregação de Jesus Cristo, segundo a revelação do mistério que foi mantido em silêncio por tempos eternos,\n26. mas que agora foi manifestado pelas Escrituras dos profetas, segundo a ordem do eterno Deus, para a obediência da fé, a todas as nações,\n27. ao único Deus sábio, por meio de Jesus Cristo, seja a honra e a glória para todo o sempre. Amém.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo conclui sua carta com exortações práticas. Ele ensina sobre o dever de obediência às autoridades civis, o amor como cumprimento de toda a Lei e a importância de acolher com caridade os irmãos \"fracos na fé\", evitando o julgamento e o escândalo. A carta termina com saudações pessoais e uma doxologia final de louvor a Deus.\n2. Explicação Catequética\nDeveres para com a Autoridade Civil: O ensinamento de que \"toda autoridade vem de Deus\" fundamenta o dever cristão de ser um bom cidadão, pagando os impostos e respeitando as leis justas. Esta obediência, no entanto, não é absoluta. Se a autoridade civil ordena algo contrário à lei de Deus, o cristão deve obedecer a Deus antes que aos homens (cf. Atos 5,29) (CIC 1900, 2240, 2242).\nO Amor, Plenitude da Lei: Paulo resume todos os mandamentos em um só: \"Amai-vos uns aos outros\". A caridade não é apenas um mandamento entre outros, mas a \"plenitude da Lei\". Todas as normas morais da Igreja são, em última instância, aplicações concretas deste mandamento supremo do amor a Deus e ao próximo (CIC 1822, 2196).\nAcolher os Fracos na Fé: A instrução sobre como lidar com as diferenças de opinião (sobre comidas, dias, etc.) é uma lição perpétua sobre a unidade na diversidade. A caridade exige que o \"forte\" na fé não despreze o \"fraco\", e que o \"fraco\" não julgue o \"forte\". O critério deve ser sempre evitar o escândalo e buscar o que promove a paz e a edificação mútua (CIC 1971).\n3. Para Meditar\nEu sou um bom cidadão? Rezo pelos governantes e cumpro meus deveres cívicos? No meu relacionamento com os outros, eu me guio pela caridade, buscando sempre o bem do meu irmão, mesmo que isso exija que eu renuncie a um \"direito\" meu? Sou rápido em julgar outros católicos que têm uma sensibilidade ou praticam uma devoção diferente da minha?"
}

    