{
  "id": 84,
  "leitura_dia": "Êxodo 37-40; Salmos 84 (Salmos 83 Vulgata)",
  "texto_biblico": "Êxodo 37\n1. Bezalel fez a Arca de madeira de acácia. Tinha dois côvados e meio de comprimento, um côvado e meio de largura e um côvado e meio de altura. A revestiu de ouro puro por dentro e por fora.\n2. E fez uma moldura de ouro ao redor.\n3. Ele fundiu quatro argolas de ouro para os quatro cantos da arca, duas de um lado e duas do outro.\n4. Fez também varas de madeira de acácia, que revestiu de ouro,\n5. e as colocou nas argolas dos lados da arca para transportá-la.\n6. Fez também o propiciatório, ou seja, o oráculo, de ouro puro, com dois côvados e meio de comprimento e um côvado e meio de largura.\n7. Fez dois querubins de ouro batido e os colocou nas duas extremidades do propiciatório.\n8. Um querubim numa ponta, e o outro na outra.\n9. Os querubins estendiam as asas para cima, cobrindo o propiciatório. Olhavam uns para os outros e para o propiciatório.\n10. Fez a mesa de madeira de acácia, com dois côvados de comprimento, um de largura e um e meio de altura.\n11. A revestiu de ouro puro e fez uma moldura de ouro ao redor.\n12. Na borda, fez uma coroa de quatro dedos de altura e, sobre ela, outra coroa de ouro.\n13. Fundiu quatro argolas de ouro e as colocou nos quatro cantos, perto dos pés da mesa.\n14. As argolas estavam junto à moldura, por onde as varas seriam inseridas para transportar a mesa.\n15. As varas também foram feitas de madeira de acácia e revestidas de ouro.\n16. E fez os utensílios para os diversos usos da mesa: os pratos, as taças, as jarras e os recipientes de ouro puro para as ofertas de bebida.\n17. Fez também o candelabro de ouro puro, trabalhado a martelo. O seu eixo, seus braços, seus cálices, seus botões e suas flores saíam dele.\n18. Seis braços saíam de seus lados, três de um lado e três do outro.\n19. Em cada braço, havia três cálices em forma de flor de amêndoa, com botão e flor. E o mesmo nos outros três braços que saíam do candelabro. A obra dos seis braços que saíam do eixo era a mesma.\n20. No eixo do candelabro havia quatro cálices em forma de flor de amêndoa, com seus botões e suas flores.\n21. E um botão debaixo de cada dois braços, em três lugares, formando os seis braços que saíam do eixo.\n22. Assim, os botões e os braços saíam dele; tudo era uma única peça de ouro puro e batido.\n23. Fez também as suas sete lâmpadas com seus apagadores e os recipientes para as cinzas dos pavios, de ouro puro.\n24. O candelabro e todos os seus utensílios pesavam um talento de ouro puro.\n25. Fez o altar do incenso de madeira de acácia. Era quadrado, com um côvado de comprimento e dois de altura. De seus cantos saíam os chifres.\n26. Revestiu-o de ouro puro, o tampo, os lados e os chifres.\n27. Fez uma moldura de ouro ao redor e duas argolas de ouro debaixo da moldura em cada um dos lados, para que as varas pudessem ser inseridas para transportá-lo.\n28. As varas também foram feitas de madeira de acácia e revestidas de ouro.\n29. Preparou o azeite para a unção sagrada e o incenso aromático puro, como um perfumista.\n\nÊxodo 38\n1. Fez o altar do holocausto de madeira de acácia. Era quadrado, com cinco côvados de comprimento e cinco de largura, e três de altura.\n2. Fez seus chifres saindo de cada canto e o revestiu de bronze.\n3. Para seu uso, preparou de bronze todos os seus utensílios: os recipientes para cinzas, pás, garfos, bacias e braseiros.\n4. Fez uma grelha de rede de bronze para o altar e, debaixo dela, na metade do altar, um rebordo,\n5. e fundiu quatro argolas nos quatro cantos da grelha para colocar as varas para o transporte.\n6. As varas também foram feitas de madeira de acácia e revestidas de bronze.\n7. Elas foram colocadas nas argolas que ficavam nos lados do altar para que pudessem ser transportadas. O altar não era maciço, mas oco e feito de tábuas.\n8. Fez a bacia de bronze com sua base de bronze, usando os espelhos das mulheres que serviam à porta do Tabernáculo.\n9. Fez o pátio. Para o lado sul, havia cortinas de linho fino trançado, com cem côvados de comprimento.\n10. Vinte colunas de bronze com suas bases, e os ganchos e as hastes das colunas eram de prata.\n11. Do mesmo modo, para o lado norte, havia cortinas e colunas, bases e ganchos da mesma medida, obra e metal.\n12. Para o lado ocidental, havia cortinas de cinquenta côvados, com dez colunas e dez bases de bronze, e ganchos e hastes de prata.\n13. Na parte leste, a largura era de cinquenta côvados.\n14. Quinze côvados de cortinas foram feitos para um lado, com três colunas e suas bases.\n15. E para o outro lado (pois havia uma entrada entre os dois lados), havia quinze côvados de cortinas, com três colunas e suas bases.\n16. Todas as cortinas do pátio foram tecidas de linho fino trançado.\n17. As bases das colunas eram de bronze, e os ganchos e as hastes de prata. E as colunas do pátio foram revestidas de prata.\n18. Na entrada, ele fez uma cortina de vinte côvados, artisticamente bordada com tecido azul, púrpura, carmesim e linho fino trançado. A altura era de cinco côvados, a mesma altura das cortinas do pátio.\n19. As colunas da entrada eram quatro, com bases de bronze, ganchos e hastes de prata.\n20. As estacas do Tabernáculo e do pátio, ao redor, foram feitas de bronze.\n21. Esta é a relação dos materiais do Tabernáculo do Testemunho, que foi feita sob a direção de Moisés, para o serviço dos levitas, sob a supervisão de Itamar, filho do sacerdote Arão.\n22. Bezalel, filho de Uri, filho de Hur, da tribo de Judá, completou a obra, conforme o Senhor havia ordenado a Moisés.\n23. Seu auxiliar foi Aoliabe, filho de Aisamaque, da tribo de Dã, um exímio artesão, bordador e tecelão de linho, e de tecido azul, púrpura e carmesim.\n24. Todo o ouro usado na obra do santuário, e que foi oferecido nas ofertas, pesou vinte e nove talentos e setecentos e trinta siclos, conforme a medida do santuário.\n25. A prata oferecida pelos que foram contados, de vinte anos para cima, dos seiscentos e três mil, quinhentos e cinquenta homens armados,\n26. foi de cem talentos, dos quais foram fundidas as bases do santuário e da entrada do véu.\n27. Cem bases foram feitas com os cem talentos, um talento por base.\n28. Com os mil setecentos e setenta e cinco siclos restantes, ele fez os ganchos para as colunas e os revestiu de prata.\n29. O bronze oferecido pesou setenta e dois mil e quatrocentos siclos,\n30. dos quais foram fundidas as bases para a entrada do Tabernáculo do Testemunho, o altar de bronze com sua grelha, e todos os utensílios que pertenciam a ele,\n31. as bases do pátio ao redor e na sua entrada, e as estacas do Tabernáculo e do pátio.\n\nÊxodo 39\n1. De tecido azul, púrpura, carmesim e linho fino, fizeram as vestes para Arão ministrar no santuário, conforme o Senhor havia ordenado a Moisés.\n2. Fizeram o efod de ouro, tecido azul, púrpura, carmesim e linho fino trançado,\n3. artisticamente trabalhado. Cortaram finas lâminas de ouro e as transformaram em fios para serem entrelaçados com os outros tecidos coloridos.\n4. Fizeram duas ombreiras, presas uma à outra nas extremidades, para que o efod fosse uma só peça.\n5. O cinto do efod, feito dos mesmos materiais, foi unido a ele, como o Senhor havia ordenado a Moisés.\n6. Prepararam as duas pedras de ônix, presas em engastes de ouro e gravadas com os nomes dos filhos de Israel.\n7. As colocaram nas ombreiras do efod como pedras de memorial para os filhos de Israel, como o Senhor havia ordenado a Moisés.\n8. Fizeram o peitoral artisticamente, como o efod, com ouro, tecido azul, púrpura, carmesim e linho fino trançado.\n9. Era quadrado, dobrado, com um palmo de comprimento e um palmo de largura.\n10. E colocaram nele quatro fileiras de pedras preciosas. Na primeira fileira, havia um sárdio, um topázio e uma esmeralda.\n11. Na segunda, um carbúnculo, uma safira e um jaspe.\n12. Na terceira, um jacinto, uma ágata e uma ametista.\n13. Na quarta, um crisólito, um ônix e um berilo. As pedras eram cercadas e fixadas em engastes de ouro.\n14. As doze pedras tinham os nomes das doze tribos de Israel, gravados como em selos, cada uma com o nome de uma tribo.\n15. Fizeram no peitoral correntes de ouro puro, trançadas como cordas.\n16. E dois engastes e duas argolas de ouro. As argolas foram colocadas nas duas pontas do peitoral,\n17. por onde pendiam as duas correntes de ouro, que foram inseridas nos ganchos que se destacavam nas ombreiras do efod.\n18. E, assim, o efod e o peitoral eram unidos, tanto na frente quanto atrás,\n19. sendo presos ao cinto com um cordão azul, para que não se soltassem, como o Senhor havia ordenado a Moisés.\n20. Fizeram o manto do efod inteiramente de tecido azul,\n21. com uma abertura para a cabeça na parte superior, e uma gola tecida ao redor, para que não se rasgasse.\n22. Na barra do manto, ao redor, fizeram romãs de tecido azul, púrpura, carmesim e linho fino trançado,\n23. e sinos de ouro puro, que foram colocados entre as romãs, na extremidade da túnica.\n24. Um sino de ouro e uma romã, e outro sino de ouro e outra romã, com os quais o sumo sacerdote se adornava quando ministrava, como o Senhor havia ordenado a Moisés.\n25. Fizeram as túnicas de linho fino, tecidas, para Arão e seus filhos.\n26. E as mitras com suas coroas de linho fino.\n27. Fizeram também os calções de linho fino.\n28. E o cinto de linho fino trançado, com tecido azul, púrpura e carmesim, artisticamente bordado, como o Senhor havia ordenado a Moisés.\n29. Fizeram a lâmina da coroa sagrada de ouro puro, e nela gravaram, como se grava um selo: Consagrado ao Senhor.\n30. E a prenderam à mitra com um cordão azul, como o Senhor havia ordenado a Moisés.\n31. Assim, toda a obra do Tabernáculo e da Tenda do Testemunho foi concluída. Os filhos de Israel fizeram tudo como o Senhor havia ordenado a Moisés.\n32. E trouxeram a Moisés o Tabernáculo, a tenda e todos os seus utensílios, os colchetes, as tábuas, as travessas, as colunas e as bases;\n33. a cobertura de peles de carneiro tingidas de vermelho, e a outra cobertura de peles de texugo;\n34. o véu; a arca, suas varas e o propiciatório;\n35. a mesa com todos os seus utensílios e os pães da proposição;\n36. o candelabro, suas lâmpadas e seus utensílios com o azeite;\n37. o altar de ouro, o azeite da unção e o incenso aromático;\n38. e a cortina para a entrada do Tabernáculo;\n39. o altar de bronze, sua grelha, suas varas e todos os seus utensílios; a bacia com sua base;\n40. as cortinas do pátio, as colunas e suas bases; a cortina para a entrada do pátio, suas cordas e suas estacas. Nada dos utensílios que o Senhor havia ordenado para o serviço do Tabernáculo, e para a Tenda do Testemunho, foi deixado de fora.\n41. Trouxeram também as vestes para os sacerdotes, Arão e seus filhos, para o serviço no santuário,\n42. que os filhos de Israel fizeram, como o Senhor havia ordenado.\n43. Depois que Moisés viu que tudo estava completo, ele os abençoou.\n\nÊxodo 40\n1. O Senhor falou a Moisés, dizendo:\n2. \"No primeiro dia do primeiro mês, você armará o Tabernáculo, a Tenda da Reunião.\n3. Colocará nele a Arca do Testemunho e a cobrirá com o véu.\n4. Trará a mesa e arrumará sobre ela os pães. Depois, trará o candelabro e acenderá suas lâmpadas.\n5. Colocará o altar de ouro para o incenso em frente à Arca do Testemunho, e pendurará a cortina na entrada do Tabernáculo.\n6. Em frente à entrada do Tabernáculo, você colocará o altar do holocausto.\n7. Colocará a bacia entre a Tenda da Reunião e o altar, e a encherá de água.\n8. Cercará o pátio com cortinas e pendurará a cortina na entrada do pátio.\n9. Pegará o azeite da unção e ungirá o Tabernáculo e todos os seus utensílios para que sejam consagrados.\n10. Ungirá o altar do holocausto e todos os seus utensílios, e consagrará o altar.\n11. Ungirá a bacia e sua base, e a consagrará.\n12. Levará Arão e seus filhos à entrada do Tabernáculo da Reunião e os lavará com água.\n13. Depois, vestirá Arão com as vestes sagradas, o ungirá e o consagrará para que ele me sirva como sacerdote.\n14. Trará também os filhos dele, os vestirá com as túnicas\n15. e os ungirá, assim como ungiu o pai, para que me sirvam como sacerdotes. A unção deles será para um sacerdócio perpétuo, por todas as gerações.\"\n16. Moisés fez tudo exatamente como o Senhor lhe havia ordenado.\n17. Assim, no primeiro dia do primeiro mês do segundo ano, o Tabernáculo foi armado.\n18. Moisés o armou: colocou as bases, as tábuas, as travessas e as colunas.\n19. Estendeu a tenda sobre o Tabernáculo e colocou a cobertura sobre ela, como o Senhor havia ordenado.\n20. Pegou o Testemunho e o colocou dentro da Arca, inseriu as varas e pôs o propiciatório em cima.\n21. Levou a Arca para o Tabernáculo e pendurou o véu para cobri-la, como o Senhor havia ordenado.\n22. Colocou a mesa no Tabernáculo, no lado norte, fora do véu,\n23. e arrumou sobre ela os pães, como o Senhor havia ordenado.\n24. Colocou o candelabro no Tabernáculo, em frente à mesa, no lado sul,\n25. e acendeu as lâmpadas diante do Senhor, como o Senhor havia ordenado.\n26. Colocou o altar de ouro no Tabernáculo, em frente ao véu,\n27. e queimou sobre ele o incenso aromático, como o Senhor havia ordenado.\n28. Pendurou a cortina na entrada do Tabernáculo.\n29. Colocou o altar do holocausto na entrada do pátio do Tabernáculo e ofereceu sobre ele o holocausto e a oferta de cereais, como o Senhor havia ordenado.\n30. Colocou a bacia entre o Tabernáculo e o altar, e a encheu de água.\n31. Moisés, Arão e seus filhos lavaram nela as mãos e os pés.\n32. Eles se lavavam sempre que entravam no Tabernáculo ou se aproximavam do altar, como o Senhor havia ordenado a Moisés.\n33. Ele armou o pátio ao redor do Tabernáculo e do altar e pendurou a cortina na entrada. E Moisés completou a obra.\n34. Então a nuvem cobriu o Tabernáculo, a Tenda da Reunião, e a glória do Senhor o encheu.\n35. Moisés não podia entrar no Tabernáculo, pois a nuvem o cobria e a glória do Senhor o enchia.\n36. Quando a nuvem se levantava do Tabernáculo, os filhos de Israel partiam, em todas as suas jornadas.\n37. Mas se a nuvem não se levantava, eles não partiam, até o dia em que ela se levantava.\n38. Pois a nuvem do Senhor estava sobre o Tabernáculo de dia, e havia fogo à noite, à vista de toda a casa de Israel, em todas as suas jornadas.\n\nSalmos 83 (Vulgata)\n1. Para o mestre de canto. Para os lagares dos filhos de Coré. Salmo.\n2. Quão amáveis são os teus tabernáculos, Senhor dos exércitos!\n3. A minha alma anseia e desfalece pelos átrios do Senhor; o meu coração e a minha carne exultaram no Deus vivo.\n4. Pois até o pardal encontrou uma casa para si, e a andorinha um ninho para si, onde ponha os seus filhotes: os teus altares, Senhor dos exércitos, meu rei, e meu Deus.\n5. Bem-aventurados os que habitam na tua casa, Senhor; eles te louvarão para todo o sempre.\n6. Bem-aventurado o homem cuja ajuda vem de ti: ele dispôs as suas subidas no seu coração,\n7. no vale de lágrimas, no lugar que ele pôs.\n8. Pois o legislador dará a bênção; eles irão de força em força: o Deus dos deuses será visto em Sião.\n9. Senhor Deus dos exércitos, ouve a minha oração; inclina os teus ouvidos, ó Deus de Jacó.\n10. Ó nosso protetor, olha, ó Deus, e atende à face do teu ungido.\n11. Porque um dia nos teus átrios é melhor do que mil; eu preferi ser desprezado na casa do meu Deus do que habitar nas tendas dos pecadores.\n12. Porque Deus ama a misericórdia e a verdade: o Senhor dará a graça e a glória.\n13. Ele não privará de bens os que andam em inocência: Senhor dos exércitos, bem-aventurado o homem que espera em ti.",
  "explicacao_catolica": "O Coração da Leitura\nApós a construção detalhada do Tabernáculo e da Arca da Aliança, seguindo as instruções divinas, a obra é concluída e consagrada. Então, a nuvem da Shekinah, a presença visível da glória de Deus, desce e enche a Tenda do Encontro, significando que Deus veio habitar no meio do seu povo.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nÊxodo 40, 34-35: \"Então a nuvem cobriu a Tenda do Encontro, e a glória do Senhor encheu o tabernáculo. Moisés não podia entrar na Tenda do Encontro, porque a nuvem pairava sobre ela e a glória do Senhor enchia o tabernáculo.\"\n2. Doutrina e Catecismo:\nA Arca da Aliança é a mais importante prefiguração (tipo) de Maria, a Mãe de Deus. A Igreja entende Maria como a Nova Arca da Aliança.\nO Conteúdo da Arca: A antiga Arca continha três coisas sagradas: as tábuas da Lei (a Palavra de Deus em pedra), uma urna com o maná (o pão do céu) e o cajado de Aarão (símbolo do sacerdócio). Maria, em seu ventre, carregou Aquele que é a Palavra de Deus feita carne, o verdadeiro Pão que desceu do Céu e o Sumo e Eterno Sacerdote (CIC 2676).\nA Sombra do Altíssimo: O modo como a glória de Deus desce sobre a Arca é uma profecia direta da Anunciação. O verbo grego usado para \"cobrir com sua sombra\" (episkiasei) na Septuaginta (a versão grega do Antigo Testamento que os apóstolos usavam) é o mesmo verbo que o Anjo Gabriel usa para descrever a ação do Espírito Santo sobre Maria: \"O Espírito Santo virá sobre ti, e o poder do Altíssimo te cobrirá com a sua sombra\" (Lucas 1,35). Assim como a Arca se tornou a morada de Deus no Antigo Testamento, Maria se tornou o primeiro Tabernáculo, a morada de Deus no Novo Testamento (CIC 697).\n3. Conexão Apologética (Defendendo a Fé):\nContra a acusação de que a devoção a Maria é \"idolatria\": Esta tipologia mostra que a honra que a Igreja presta a Maria (veneração, hiperdulia) é profundamente bíblica e cristocêntrica. Se Deus ordenou a construção de um objeto de madeira e ouro com a máxima reverência para conter a Sua presença simbólica, quanto mais digna de honra é a pessoa que Ele escolheu para conter a Sua presença real? Nós veneramos Maria precisamente por causa do seu papel único como portadora de Cristo.\nA Base para a Maternidade Divina e a Imaculada Conceição: A Arca era feita de materiais puros e era considerada tão santa que não podia ser tocada por mãos impuras. Isso prefigura a pureza singular de Maria. Para ser a digna \"morada\" de Deus, a Igreja entende que Maria foi preservada de toda mancha do pecado original desde o primeiro instante de sua concepção (Imaculada Conceição). O título \"Mãe de Deus\" (Theotokos) é o reconhecimento de que a pessoa que ela carregou em seu ventre é a Segunda Pessoa da Santíssima Trindade.\nA Base para a Assunção: A Arca era feita de madeira de acácia, que era considerada incorruptível. Se Deus quis que o símbolo fosse incorruptível, faz todo o sentido teológico que Ele tenha preservado da corrupção do túmulo o corpo de Maria, a verdadeira Arca que carregou a vida eterna em seu ventre (CIC 966).\nPara Meditar\nA liturgia da Igreja se refere a Maria como \"Arca da Aliança, Vaso de honra, Causa da nossa alegria\". Eu compreendo que a devoção mariana não me afasta de Cristo, mas, pelo contrário, me leva mais profundamente ao mistério da Encarnação? Ao rezar a Ave-Maria, tenho consciência de que estou saudando o primeiro e mais perfeito sacrário da história da humanidade?"
}