{
  "id": 197,
  "leitura_dia": "Isaías 49-52",
  "texto_biblico": "Isaías 49\n1. \"Ouçam, ó ilhas, e prestem atenção, ó povos de longe: o Senhor me chamou desde o ventre; desde o ventre de minha mãe ele se lembrou do meu nome.\"\n2. \"E ele fez da minha boca como uma espada afiada, na sombra de sua mão ele me protegeu, e me colocou como uma flecha escolhida: em sua aljava ele me escondeu.\"\n3. \"E ele me disse: 'Você é o meu servo, ó Israel, porque eu serei glorificado em você.'\"\n4. \"E eu disse: 'Eu trabalhei em vão; sem causa e inutilmente consumi a minha força': portanto, meu julgamento está com o Senhor, e a minha obra com o meu Deus.\"\n5. E agora diz o Senhor, que me formou desde o ventre para ser seu servo, para que eu o faça Jacó voltar a ele, e para que Israel não seja congregado; e eu fui glorificado aos olhos do Senhor, e o meu Deus se tornou a minha força.\n6. E ele disse: \"É pouca coisa que você seja meu servo para levantar as tribos de Jacó, e para converter as fezes de Israel. Eis que eu o dei como luz para as nações, para que você seja a minha salvação até os confins da terra.\"\n7. Assim diz o Senhor, redentor de Israel, o seu Santo, à alma desprezada, à nação abominada, ao servo dos senhores: \"Reis verão, e príncipes se levantarão, e o adorarão por causa do Senhor, porque ele é fiel, e o Santo de Israel que o escolheu.\"\n8. Assim diz o Senhor: \"Em tempo aceitável eu o ouvi, e no dia da salvação eu o ajudei: e eu o guardei, e o dei como aliança para o povo, para que você levante a terra, e possua as heranças dispersas.\"\n9. \"Para que você diga aos que estão presos: 'Saiam', e aos que estão nas trevas: 'Apareçam'. Sobre os caminhos eles pastarão, e em todas as planícies estarão os seus pastos.\"\n10. \"Eles não terão fome nem sede, e o calor e o sol não os ferirão, porque aquele que tem misericórdia deles os guiará, e os levará às fontes de águas.\"\n11. \"E eu farei de todos os meus montes um caminho, e as minhas veredas serão elevadas.\"\n12. \"Eis que estes virão de longe, e eis que aqueles virão do norte e do mar, e estes da terra do sul.\"\n13. \"Louvem, ó céus, e exulte, ó terra; jubilem, ó montes, com louvor, porque o Senhor consolou o seu povo, e terá misericórdia de seus pobres.\"\n14. E Sião disse: \"O Senhor me abandonou, e o Senhor se esqueceu de mim.\"\n15. \"Pode uma mulher se esquecer de seu filho, para que ela não tenha misericórdia do filho de seu ventre? Mesmo que ela se esqueça, eu, no entanto, não me esquecerei de você.\"\n16. \"Eis que nas minhas mãos eu o descrevi; os seus muros estão sempre diante dos meus olhos.\"\n17. \"Seus construtores vieram; aqueles que a destruíram e que a devastaram sairão de você.\"\n18. \"Levante os seus olhos ao redor, e veja: todos estes se reuniram, eles vieram a você. Pela minha vida, diz o Senhor, porque você se vestirá de todos estes como um ornamento, e os porá ao redor de você como uma noiva.\"\n19. \"Porque os seus lugares desertos, e as suas solidões, e a sua terra em ruínas, agora serão estreitos por causa dos habitantes; e os que a absorviam serão afastados para longe.\"\n20. \"Ainda os filhos de sua esterilidade dirão em seus ouvidos: 'O lugar é estreito para mim; faça-me espaço para que eu possa habitar.'\"\n21. \"E você dirá em seu coração: 'Quem me gerou estes? Eu sou estéril e não pari, fui transportada, e cativa; e quem os nutriu? Eu estava desamparada e sozinha; e estes, onde estavam?'\"\n22. Assim diz o Senhor Deus: \"Eis que eu levantarei a minha mão para as nações, e para os povos eu exaltarei o meu sinal: e eles trarão os seus filhos em seus braços, e as suas filhas serão carregadas sobre os ombros.\"\n23. \"E os reis serão seus tutores, e as suas rainhas suas amas; com a face abaixada para o chão, eles a adorarão, e lamberão o pó de seus pés. E você saberá que eu sou o Senhor, e aqueles que o esperam não serão confundidos.\"\n24. \"Acaso a presa será tirada do forte? Ou o que foi capturado por um robusto, poderá ser salvo?\"\n25. Pois assim diz o Senhor: \"De fato, a catividade será tirada do forte, e o que foi levado pelo robusto será salvo. Mas eu mesmo julgarei aqueles que o julgaram, e eu salvarei os seus filhos.\"\n26. \"E eu alimentarei seus inimigos com sua própria carne, e com seu próprio sangue eles se embriagarão como com mosto, e toda a carne saberá que eu sou o Senhor que o salva, e seu redentor, o forte de Jacó.\"\n\nIsaías 50\n1. Assim diz o Senhor: \"Qual é a carta de divórcio de sua mãe, com a qual eu a despedi? Ou qual é o meu credor, a quem eu os vendi? Eis que vocês foram vendidos por suas iniquidades, e por seus crimes eu despedi a sua mãe.\"\n2. \"Porque eu vim, e não havia homem; eu chamei, e não havia quem ouvisse. Acaso a minha mão se encurtou e se tornou pequena, para que eu não possa redimir? Ou não há em mim força para libertar? Eis que com a minha repreensão eu farei do mar um deserto, porei os rios em terra seca; os peixes apodrecerão sem água, e morrerão de sede.\"\n3. \"Eu vestirei os céus de trevas, e porei o saco como a sua coberta.\"\n4. O Senhor me deu uma língua instruída, para que eu saiba sustentar com a palavra o que está cansado. Ele me desperta de manhã, de manhã ele me desperta o ouvido, para que eu ouça como um mestre.\n5. O Senhor Deus abriu o meu ouvido, mas eu não contradigo: eu não me afastei para trás.\n6. Eu dei o meu corpo aos que me feriam, e as minhas faces aos que me arrancavam os pelos; eu não desviei o meu rosto dos que me repreendiam e cuspiam em mim.\n7. O Senhor Deus é o meu ajudador, por isso eu não fui confundido; por isso eu pus o meu rosto como uma rocha duríssima, e sei que não serei confundido.\n8. Aquele que me justifica está perto; quem me contradirá? Vamos nos levantar juntos; quem é meu adversário? Que ele se aproxime de mim.\n9. Eis que o Senhor Deus é o meu ajudador; quem é que me condenará? Eis que todos eles serão desgastados como uma roupa; a traça os comerá.\n10. Quem dentre vocês teme o Senhor, e ouve a voz de seu servo? Aquele que andou nas trevas, e não tem luz, que espere no nome do Senhor, e se apoie em seu Deus.\n11. \"Eis que vocês, todos vocês que acendem o fogo, que se cingem de chamas: andem na luz do seu fogo, e nas chamas que vocês acenderam; isto foi feito para vocês por minha mão: em dores vocês se deitarão.\"\n\nIsaías 51\n1. Ouçam-me, vocês que seguem o que é justo, e que buscam o Senhor; prestem atenção à rocha de onde foram tirados, e à caverna do poço de onde foram cortados.\n2. Olhem para Abraão, seu pai, e para Sara, que os deu à luz: porque eu o chamei sozinho, e o abençoei, e o multipliquei.\n3. Pois o Senhor consolará Sião, e consolará todas as suas ruínas; e fará do seu deserto um Éden, e da sua solidão um jardim do Senhor. O júbilo e a alegria serão encontrados nela, a gratidão e a voz de louvor.\n4. Prestem atenção em mim, meu povo, e ouçam-me, minha nação: porque a lei sairá de mim, e o meu julgamento repousará para a luz dos povos.\n5. Minha justiça está próxima, meu salvador saiu, e meus braços julgarão os povos; as ilhas me esperarão, e confiarão em meu braço.\n6. Levantem os seus olhos para o céu, e olhem para a terra debaixo: porque os céus se dissolverão como fumaça, e a terra se gastará como uma roupa, e os seus habitantes perecerão como estas coisas; mas a minha salvação será para sempre, e a minha justiça não falhará.\n7. Ouçam-me, vocês que conhecem a justiça, meu povo, cuja lei está em seu coração: não temam a afronta dos homens, e não se intimidem com as suas blasfêmias.\n8. Pois o verme os comerá como uma roupa, e a traça os devorará como lã; mas a minha salvação será para sempre, e a minha justiça, de geração em geração.\n9. Desperta, desperta, vista-se de força, ó braço do Senhor! Desperta como nos dias antigos, nas gerações de outrora. Não foi você que feriu o orgulhoso e feriu o dragão?\n10. Não foi você que secou o mar, as águas do grande abismo? Que fez da profundidade do mar um caminho para que os redimidos passassem?\n11. E agora os que foram resgatados pelo Senhor voltarão, e virão a Sião com louvor, e com alegria eterna sobre suas cabeças: eles terão alegria e júbilo; a dor e o gemido fugirão.\n12. Eu, eu mesmo os consolarei. Quem é você para temer de um homem mortal, e de um filho do homem que secará como a grama?\n13. E você se esqueceu do Senhor, seu criador, que estendeu os céus e fundou a terra; e você ficou com medo o dia inteiro diante da fúria daquele que o afligia, e que se preparava para destruí-lo. Onde está agora a fúria do opressor?\n14. Aquele que se move para abrir a prisão virá rapidamente; e ele não matará até a destruição total, nem o seu pão faltará.\n15. Pois eu sou o Senhor seu Deus, que agita o mar, e as suas ondas rugem: Senhor dos Exércitos é o meu nome.\n16. Eu pus as minhas palavras na sua boca, e na sombra da minha mão eu o protegi, para que você plante os céus, e funde a terra, e diga a Sião: \"Você é o meu povo.\"\n17. Levante-se, levante-se, desperta, ó Jerusalém, que bebeu da mão do Senhor o cálice de sua ira; você bebeu até o fundo do cálice de atordoamento, e bebeu até as fezes.\n18. Não há quem a sustente, de todos os filhos que ela gerou; e não há quem segure a sua mão, de todos os filhos que ela criou.\n19. Duas coisas lhe aconteceram; quem se entristecerá por você? A devastação, e a destruição, e a fome, e a espada; quem a consolará?\n20. Seus filhos foram jogados fora, dormiram na cabeça de todas as ruas como um antílope em uma armadilha, cheios da indignação do Senhor, da repreensão de seu Deus.\n21. Por isso, ouça isto, ó pobre, e bêbada, mas não de vinho.\n22. Assim diz o seu Senhor, o Senhor, e o seu Deus, que lutará por seu povo: \"Eis que eu tirei de sua mão o cálice de atordoamento, o fundo do cálice de minha indignação: você não o beberá mais.\"\n23. \"E eu o porei na mão daqueles que a humilharam, e disseram à sua alma: 'Curve-se, para que passemos'; e você pôs o seu corpo como a terra, e como um caminho para os que passavam.\"\n\nIsaías 52\n1. Desperta, desperta, vista-se de sua força, ó Sião! Vista-se com as vestes de sua glória, ó Jerusalém, cidade do Santo, porque o incircunciso e o impuro não passarão mais por você.\n2. Sacuda o pó, levante-se; sente-se, Jerusalém! Solte as amarras de seu pescoço, ó filha cativa de Sião.\n3. Pois assim diz o Senhor: \"Vocês foram vendidos por nada, e serão redimidos sem dinheiro.\"\n4. Pois assim diz o Senhor Deus: \"Meu povo desceu ao Egito no princípio, para ser um estrangeiro lá, e a Assíria o oprimiu sem motivo algum.\"\n5. \"E agora, o que eu tenho aqui?\", diz o Senhor, \"que o meu povo foi levado por nada? Seus dominadores agem injustamente\", diz o Senhor, \"e continuamente, o dia todo, o meu nome é blasfemado.\"\n6. \"Por isso o meu povo saberá o meu nome naquele dia: porque eu sou o mesmo que falava, eis que estou aqui.\"\n7. Quão belos sobre os montes são os pés daquele que anuncia e proclama a paz; que anuncia o bem, que proclama a salvação, que diz a Sião: \"O seu Deus reinará!\"\n8. A voz de seus vigias: eles levantaram a voz, e juntos louvarão, porque verão olho a olho quando o Senhor restaurar Sião.\n9. Alegrem-se, e louvem juntos, ó ruínas de Jerusalém, porque o Senhor consolou o seu povo; ele redimiu Jerusalém.\n10. O Senhor preparou o seu braço santo aos olhos de todas as nações; e todos os confins da terra verão a salvação do nosso Deus.\n11. Retirem-se, retirem-se; saiam de lá, não toquem em nada impuro; saiam do meio dela; purifiquem-se, vocês que carregam os vasos do Senhor.\n12. Pois vocês não sairão com tumulto, nem fugirão apressadamente; pois o Senhor irá adiante de vocês, e o Deus de Israel os reunirá.\n13. Eis que o meu servo agirá com sabedoria, ele será exaltado e elevado, e será muito sublime.\n14. Assim como muitos ficaram pasmos com você, assim a sua aparência será desfigurada entre os homens, e sua forma entre os filhos dos homens.\n15. Ele aspergirá muitas nações; diante dele os reis fecharão a sua boca: porque eles verão o que não lhes foi contado, e contemplarão o que não ouviram.",
  "explicacao_catolica": "1. Síntese da Leitura\nEsta seção contém a segunda e a terceira \"Canções do Servo do Senhor\". Na segunda canção, o Servo descreve sua vocação, desde o ventre materno, para ser não apenas o redentor de Israel, mas também a \"luz das nações\". Na terceira, ele fala de sua obediência a Deus em meio a sofrimentos e humilhações (cusparadas, barba arrancada), confiando que Deus o ajudará. A leitura é entremeada por palavras de consolo e promessas de restauração gloriosa para Sião (Jerusalém).\n2. Explicação Catequética\nA Missão Universal do Servo (Cristo): A missão do Servo é explicitamente universal: \"Eu farei de ti uma luz para as nações, para que a minha salvação chegue até os confins da terra\" (Is 49,6). Esta é uma profecia clara da missão de Cristo e da vocação \"católica\" (universal) de Sua Igreja (CIC 64, 781, 849).\nO Sofrimento do Servo: A terceira canção (Is 50,4-9) é uma prefiguração impressionante da Paixão de Cristo. A descrição do Servo que \"oferece as costas aos que o ferem e as faces aos que lhe arrancam a barba\" e \"não desvia o rosto dos insultos e cusparadas\" é cumprida literalmente nos relatos do Evangelho. Sua confiança inabalável no Pai em meio ao sofrimento é o modelo para todo cristão perseguido (CIC 602).\nSião como Mãe: As belas imagens de Sião como uma mãe abandonada que será consolada por Deus e verá o retorno de seus filhos de todos os lugares são aplicadas pela Tradição à Igreja. A Igreja é nossa Mãe, que nos gera para a fé e nos acolhe em seu seio (CIC 169, 755).\n3. Para Meditar\nEu entendo a minha fé como um dom que deve ser partilhado, para ser uma \"luz\" no meu ambiente? Diante de humilhações e insultos por causa da minha fé, eu tenho a coragem e a confiança do Servo, ou me desespero e desanimo? Eu amo a Igreja como a minha Mãe?"
}