{
  "id": 77,
  "leitura_dia": "Êxodo 14-16; Salmos 114 (Salmos 113, 1-8 Vulgata)",
  "texto_biblico": "Êxodo 14\n1. O Senhor falou a Moisés, dizendo:\n2. \"Diga aos filhos de Israel que voltem e acampem em Pi-Hairote, entre Migdol e o mar, em frente a Baal-Zefom. Acampem em frente a ele, perto do mar.\n3. O Faraó vai pensar que os filhos de Israel estão encurralados na terra, e que o deserto os cercou.\n4. Eu endurecerei o coração dele, e ele os perseguirá. Então serei glorificado no Faraó e em todo o seu exército, e os egípcios saberão que eu sou o Senhor.\" E eles assim fizeram.\n5. Quando o rei do Egito foi informado de que o povo havia fugido, o coração do Faraó e de seus oficiais mudou em relação ao povo, e disseram: \"O que foi que fizemos? Por que deixamos Israel ir para não nos servir mais?\"\n6. Ele preparou seu carro e levou seu exército consigo.\n7. Pegou seiscentos carros de guerra escolhidos, e todos os outros carros do Egito, com os seus comandantes.\n8. O Senhor endureceu o coração do Faraó, e ele perseguiu os filhos de Israel. Os israelitas, porém, tinham saído com mão poderosa.\n9. Os egípcios os perseguiram e os encontraram acampados perto do mar. Todo o exército do Faraó, seus carros, cavalos e cavaleiros, estavam em Pi-Hairote, em frente a Baal-Zefom.\n10. Quando o Faraó se aproximou, os filhos de Israel levantaram os olhos e viram os egípcios atrás deles. Eles ficaram com muito medo e clamaram ao Senhor.\n11. E disseram a Moisés: \"Será que não havia sepulturas no Egito, que você nos tirou de lá para morrermos no deserto? Por que nos fez isso, nos tirando do Egito?\n12. Não foi isso que dissemos a você no Egito: 'Deixe-nos em paz para servirmos aos egípcios'? Pois era muito melhor servir a eles do que morrer no deserto.\"\n13. Moisés disse ao povo: \"Não tenham medo. Fiquem firmes e vejam o que o Senhor fará hoje para salvá-los. Pois os egípcios que vocês veem hoje, vocês nunca mais os verão.\n14. O Senhor lutará por vocês; e vocês precisam apenas ficar calados.\"\n15. O Senhor disse a Moisés: \"Por que você está clamando a mim? Diga aos filhos de Israel que marchem.\n16. E você, levante sua vara, estenda a mão sobre o mar e divida-o, para que os filhos de Israel passem em terra seca pelo meio do mar.\n17. Eu endurecerei o coração dos egípcios, e eles os perseguirão. Então serei glorificado no Faraó e em todo o seu exército, nos seus carros e cavaleiros.\n18. E os egípcios saberão que eu sou o Senhor, quando eu for glorificado no Faraó, nos seus carros e cavaleiros.\"\n19. O anjo de Deus, que ia à frente do acampamento de Israel, mudou de lugar e foi para trás deles. E a coluna de nuvem também se moveu de sua posição e foi para trás,\n20. ficando entre o acampamento dos egípcios e o de Israel. De um lado, a nuvem trazia escuridão; do outro, iluminava a noite. Assim, os dois acampamentos não puderam se aproximar durante toda a noite.\n21. Moisés estendeu a mão sobre o mar, e o Senhor, com um vento leste forte, afastou o mar a noite inteira, transformando-o em terra seca. A água se dividiu.\n22. E os filhos de Israel passaram a pé enxuto pelo meio do mar, com as águas formando um muro à direita e à esquerda.\n23. Os egípcios os perseguiram, e todos os cavalos, carros e cavaleiros do Faraó os seguiram para o meio do mar.\n24. Já na vigília da manhã, o Senhor olhou para o acampamento dos egípcios da coluna de fogo e da nuvem, e desorganizou o exército deles.\n25. Ele travou as rodas dos carros, e eles tinham dificuldade para avançar. Então os egípcios disseram: \"Fujamos dos israelitas, pois o Senhor está lutando por eles contra nós.\"\n26. O Senhor disse a Moisés: \"Estenda a sua mão sobre o mar, para que as águas voltem sobre os egípcios, sobre os seus carros e cavaleiros.\"\n27. Moisés estendeu a mão sobre o mar, e, ao amanhecer, a água voltou ao seu lugar. Os egípcios fugiram em sua direção, mas o Senhor os afogou no meio das ondas.\n28. As águas voltaram e cobriram os carros, os cavaleiros e todo o exército do Faraó que os havia seguido para o mar. Ninguém sobreviveu.\n29. Mas os filhos de Israel andaram em terra seca pelo meio do mar, com as águas formando um muro à direita e à esquerda.\n30. Naquele dia, o Senhor salvou Israel das mãos dos egípcios.\n31. E o povo viu os egípcios mortos na praia. Eles viram o grande poder que o Senhor usou contra eles. O povo temeu ao Senhor e acreditou no Senhor e em Moisés, seu servo.\n\nÊxodo 15\n1. Então, Moisés e os filhos de Israel cantaram este cântico ao Senhor: \"Cantemos ao Senhor, pois ele é gloriosamente grande! Ele lançou no mar o cavalo e o seu cavaleiro.\n2. O Senhor é a minha força e o meu cântico, e se tornou a minha salvação. Este é o meu Deus, e eu o louvarei; o Deus de meu pai, e eu o exaltarei.\n3. O Senhor é um guerreiro; o seu nome é Poderoso.\n4. Ele jogou no mar os carros do Faraó e seu exército; os seus melhores oficiais se afogaram no Mar Vermelho.\n5. As profundezas os cobriram; eles afundaram nas águas como uma pedra.\n6. A sua mão direita, ó Senhor, é gloriosa em poder! A sua mão direita, ó Senhor, esmagou o inimigo.\n7. Na grandeza da sua glória, você derrubou os seus adversários. Você enviou a sua ira, que os devorou como palha.\n8. Com o sopro da sua ira, as águas se acumularam. As águas correntes se levantaram, e as profundezas se solidificaram no meio do mar.\n9. O inimigo disse: 'Eu os perseguirei, os alcançarei, dividirei os despojos, a minha alma se saciará. Eu desembainharei a minha espada, a minha mão os destruirá.'\n10. Mas você soprou com o seu vento, e o mar os cobriu. Eles afundaram como chumbo em águas violentas.\n11. Quem é como você entre os deuses, ó Senhor? Quem é como você, glorioso em santidade, temível em louvores, que faz maravilhas?\n12. Você estendeu a sua mão direita, e a terra os engoliu.\n13. Com sua misericórdia, você guiou o povo que resgatou. Com a sua força, você o levou para sua santa morada.\n14. Os povos ouviram e ficaram furiosos. A dor tomou conta dos habitantes da Filístia.\n15. Então, os príncipes de Edom se perturbaram, e o tremor se apoderou dos poderosos de Moabe. Todos os habitantes de Canaã ficaram paralisados.\n16. Que o pavor e o medo caiam sobre eles, pela grandeza de seu braço! Que fiquem imóveis como pedra, até que o seu povo, Senhor, passe, até que o seu povo, que você adquiriu, passe.\n17. Você os levará e os plantará no monte de sua herança, seu santuário, Senhor, que suas mãos firmaram.\n18. O Senhor reinará para sempre e além.\"\n19. Pois o cavaleiro do Faraó entrou no mar com seus carros e cavaleiros, e o Senhor fez as águas voltarem sobre eles. Mas os filhos de Israel andaram em terra seca no meio do mar.\n20. Então, a profetisa Mariam, irmã de Arão, pegou um tamborim na mão, e todas as mulheres saíram atrás dela com tamborins e danças.\n21. E Mariam cantou-lhes, dizendo: \"Cantemos ao Senhor, pois ele é gloriosamente grande! Ele lançou no mar o cavalo e o seu cavaleiro.\"\n22. Moisés tirou Israel do Mar Vermelho, e eles foram para o deserto de Sur. Andaram três dias no deserto e não encontraram água.\n23. Chegaram a Mara, mas não podiam beber da água, pois era amarga. Por isso, ele deu ao lugar o nome de Mara (Amargura).\n24. E o povo murmurou contra Moisés, dizendo: \"O que vamos beber?\"\n25. Ele clamou ao Senhor, que lhe mostrou uma madeira. Moisés a jogou na água, e a água se tornou doce. Lá, o Senhor lhes deu leis e mandamentos, e ali ele os testou,\n26. dizendo: \"Se vocês ouvirem a voz do Senhor, seu Deus, fizerem o que é justo aos olhos dele, obedecerem aos seus mandamentos e guardarem todos os seus preceitos, eu não os atingirei com nenhuma das doenças que enviei sobre os egípcios, pois eu sou o Senhor, o seu curador.\"\n27. Depois, os filhos de Israel chegaram a Elim, onde havia doze fontes de água e setenta palmeiras. E eles acamparam junto às águas.\n\nÊxodo 16\n1. Eles partiram de Elim, e toda a comunidade dos filhos de Israel chegou ao deserto de Sim, que fica entre Elim e Sinai, no décimo quinto dia do segundo mês, depois de saírem da terra do Egito.\n2. E toda a comunidade dos filhos de Israel murmurou contra Moisés e Arão no deserto.\n3. E os filhos de Israel lhes disseram: \"Quem dera tivéssemos morrido pela mão do Senhor na terra do Egito, quando nos sentávamos junto às panelas de carne e comíamos pão à vontade! Por que vocês nos trouxeram a este deserto para matar de fome toda esta multidão?\"\n4. Então o Senhor disse a Moisés: \"Vejam, eu farei chover pão do céu para vocês. O povo sairá e colherá a porção suficiente para cada dia, para que eu os teste e veja se eles andam na minha lei ou não.\n5. No sexto dia, eles deverão preparar o que trouxerem, e será o dobro do que costumavam colher nos outros dias.\"\n6. Moisés e Arão disseram a todos os filhos de Israel: \"À tarde, vocês saberão que foi o Senhor quem os tirou da terra do Egito.\n7. E de manhã, vocês verão a glória do Senhor, pois ele ouviu a murmuração de vocês contra ele. Quanto a nós, quem somos para que vocês murmurem contra nós?\"\n8. E Moisés disse: \"O Senhor lhes dará carne para comer à tarde e pão à vontade de manhã, pois ele ouviu as murmurações que vocês têm feito contra ele. Quem somos nós? A murmuração de vocês não é contra nós, mas contra o Senhor.\"\n9. Moisés disse a Arão: \"Diga a toda a comunidade de Israel: 'Aproximem-se da presença do Senhor, pois ele ouviu as suas murmurações'.\"\n10. Enquanto Arão falava a toda a comunidade, eles olharam para o deserto, e a glória do Senhor apareceu na nuvem.\n11. Então, o Senhor falou a Moisés, dizendo:\n12. \"Eu ouvi as murmurações dos filhos de Israel. Diga a eles: 'Ao entardecer, vocês comerão carne, e de manhã se fartarão de pão, e saberão que eu sou o Senhor, o seu Deus'.\"\n13. E à tarde, codornizes subiram e cobriram o acampamento. De manhã, o orvalho cobriu o acampamento.\n14. Quando o orvalho que cobria a terra se evaporou, havia no deserto uma coisa fina, granulada e semelhante à geada no chão.\n15. Quando os filhos de Israel a viram, disseram uns aos outros: \"Maná?\", pois não sabiam o que era. Moisés lhes disse: \"Este é o pão que o Senhor lhes deu para comer.\n16. Esta é a ordem do Senhor: 'Cada um colha o quanto precisar para comer. Colham um gômer por pessoa, de acordo com o número de pessoas em cada tenda'.\"\n17. E os filhos de Israel fizeram assim; alguns colheram mais, outros, menos.\n18. E, medindo com o gômer, quem havia colhido mais não tinha de sobra, e quem havia colhido menos não tinha falta. Cada um colheu o que podia comer.\n19. Moisés lhes disse: \"Ninguém guarde nada para a manhã seguinte.\"\n20. Mas alguns não o ouviram e guardaram um pouco até de manhã. A sobra se encheu de vermes e apodreceu. Moisés ficou bravo com eles.\n21. Eles colhiam o maná todas as manhãs, o suficiente para cada um comer. Mas, quando o sol esquentava, ele derretia.\n22. No sexto dia, eles colheram o dobro de comida, ou seja, dois gômeres por pessoa. E todos os líderes da comunidade vieram e contaram a Moisés.\n23. Ele lhes disse: \"Isto é o que o Senhor ordenou: 'Amanhã é um dia de descanso, um sábado consagrado ao Senhor. Preparem hoje o que precisarem e cozinhem o que tiverem que cozinhar. O que sobrar, guardem para a manhã'.\"\n24. Eles fizeram como Moisés havia ordenado, e a sobra não apodreceu nem se encheu de vermes.\n25. Moisés disse: \"Comam-no hoje, pois este é o sábado do Senhor; hoje não o encontrarão no campo.\n26. Vocês o colherão por seis dias, mas no sétimo, que é o sábado, não haverá.\"\n27. No sétimo dia, alguns do povo saíram para colher, mas não encontraram nada.\n28. Então o Senhor disse a Moisés: \"Até quando vocês se recusarão a guardar meus mandamentos e minhas leis?\n29. Vejam, o Senhor lhes deu o sábado. Por isso, no sexto dia, ele lhes dá comida para dois dias. Que cada um fique em seu lugar; ninguém saia de seu lugar no sétimo dia.\"\n30. E o povo descansou no sétimo dia.\n31. Os filhos de Israel deram o nome de Maná ao alimento. Ele era branco como semente de coentro e tinha o gosto de bolo de mel.\n32. Moisés disse: \"Esta é a ordem do Senhor: 'Encham um gômer com maná e o guardem para as futuras gerações, para que saibam o pão com que eu os alimentei no deserto, quando os tirei da terra do Egito'.\"\n33. Moisés disse a Arão: \"Pegue um vaso, coloque nele um gômer de maná e o guarde diante do Senhor, para que seja preservado para as suas gerações.\"\n34. Arão fez como o Senhor havia ordenado a Moisés, e o colocou no Tabernáculo para ser guardado.\n35. Os filhos de Israel comeram maná por quarenta anos, até chegarem a uma terra habitada. Eles comeram deste alimento até chegarem aos limites da terra de Canaã.\n36. Um gômer é a décima parte de uma efa.\n\nSalmos 113, 1-8 (Vulgata)\n1. Aleluia. Quando Israel saiu do Egito, a casa de Jacó de um povo bárbaro,\n2. Judá se tornou o seu santuário; Israel o seu domínio.\n3. O mar viu e fugiu; o Jordão se voltou para trás.\n4. Os montes exultaram como carneiros, e os outeiros como cordeiros de ovelhas.\n5. O que te aconteceu, ó mar, para que fugiste? E tu, Jordão, para que te voltaste para trás?\n6. Ó montes, por que exultastes como carneiros? E vós, outeiros, como cordeiros de ovelhas?\n7. A terra se moveu diante do Senhor, diante do Deus de Jacó:\n8. que converteu a rocha em lagoas de águas, e a pedra em fontes de águas.",
  "explicacao_catolica": "O Coração da Leitura\nDeus liberta Israel da escravidão do Egito através do sangue do cordeiro pascal, cujo sangue nos umbrais das portas protege os primogênitos da morte. Este ato de salvação é seguido pela travessia milagrosa do Mar Vermelho, onde os israelitas passam da morte para a vida, enquanto seus inimigos são destruídos.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nÊxodo 12, 12-13 (parte da leitura preparatória para este dia): \"O sangue vos servirá de sinal nas casas onde estiverdes. Quando eu vir o sangue, passarei adiante, e não vos atingirá a praga exterminadora quando eu ferir o Egito. [...] Deveis comer [o cordeiro] às pressas: é a Páscoa do Senhor.\"\n2. Doutrina e Catecismo:\nA Páscoa judaica, com o sacrifício do cordeiro, é a principal prefiguração (tipo) do sacrifício redentor de Cristo.\nCristo, o Cordeiro de Deus: A Igreja, desde os Apóstolos, reconhece Jesus como o cumprimento da profecia do Cordeiro Pascal. São João Batista O apresenta como \"o Cordeiro de Deus, que tira o pecado do mundo\" (João 1,29). O cordeiro pascal era sem defeito, macho e de um ano; Cristo é a vítima perfeita e sem mancha (CIC 608).\nO Sangue que Salva: O sangue do cordeiro nos umbrais das portas salvou os primogênitos de Israel da morte física. O Sangue de Cristo, derramado na Cruz e presente na Eucaristia, nos salva da morte espiritual, libertando-nos da escravidão do pecado (CIC 613, 1334).\nA Travessia do Mar Vermelho, prefiguração do Batismo: A Igreja vê na libertação de Israel através das águas do Mar Vermelho uma clara prefiguração do Sacramento do Batismo. Pelas águas do Batismo, somos libertados da escravidão do pecado (personificado no Faraó), passamos da morte para uma vida nova, e o mal é \"afogado\" em nós (CIC 1221).\n3. Conexão Apologética (Defendendo a Fé):\nA Eucaristia é um Sacrifício Pascal: A heresia protestante, ao reduzir a Ceia a uma refeição simbólica, ignora a sua dimensão sacrificial, que está enraizada na Páscoa. Jesus instituiu a Eucaristia durante a ceia pascal judaica para mostrar que Ele era o Cordeiro definitivo. Na Missa, nós não apenas \"lembramos\" de um evento passado, mas participamos sacramentalmente do mesmo e único sacrifício pascal de Cristo. São Paulo afirma: \"Cristo, nossa Páscoa, foi imolado\" (1 Coríntios 5,7).\nA Realidade do Sacrifício: Para que a libertação acontecesse, um cordeiro real tinha que morrer e seu sangue real tinha que ser aspergido. A salvação não veio de um símbolo, mas de um ato concreto. Da mesma forma, nossa salvação vem do sacrifício real de Cristo na Cruz, e não de uma mera lembrança simbólica. É por isso que a Igreja insiste na Presença Real de Seu Corpo e Sangue na Eucaristia.\nA Necessidade do Batismo: Assim como os israelitas tiveram que atravessar as águas para serem verdadeiramente livres, a fé católica afirma que o Batismo é o meio normativo estabelecido por Cristo para a salvação. Não é um \"extra opcional\", mas a nossa passagem pessoal do Mar Vermelho, onde a escravidão do pecado original é destruída e entramos na vida da graça.\nPara Meditar\nA palavra \"Páscoa\" significa \"passagem\". Eu vivo a realidade da minha Páscoa pessoal, que começou no meu Batismo? Reconheço as \"escravidões\" do pecado na minha vida (vícios, ressentimentos, egoísmo) e recorro ao Sangue do Cordeiro, especialmente na Confissão e na Eucaristia, para me libertar delas?"
}

    