
{
  "id": 130,
  "leitura_dia": "1 Samuel 1-3; Salmos 11 (Salmos 10 Vulgata)",
  "intro_titulo": "Introdução ao Módulo 7: A Monarquia de Israel",
  "intro": "Bem-vindo ao Módulo 7! O livro dos Juízes terminou com a frase sombria: \"Naqueles dias, não havia rei em Israel\". Este módulo é a resposta de Deus a esse caos. Acompanharemos a transição do último juiz, Samuel, para o primeiro rei, Saul, e depois para a figura central de toda a monarquia: o Rei Davi, o homem segundo o coração de Deus. Veremos a glória do reino unido sob seu filho Salomão, que construirá o Templo, mas também testemunharemos a trágica divisão do reino e a longa sucessão de reis, bons e maus, que os levará lentamente em direção ao exílio. Leremos esta história duas vezes: primeiro nos livros de Samuel e Reis, com uma perspectiva profética, e depois nos livros das Crônicas, com um foco sacerdotal no Templo e no culto.",
  "texto_biblico": "1 Samuel 1\n1. Havia um homem de Ramataim-Zofim, nas montanhas de Efraim, chamado Elcana, filho de Jeroão, neto de Eliú, bisneto de Toú, trineto de Zufe, um efrateu.\n2. Ele tinha duas esposas. Uma se chamava Ana, e a outra, Penina. Penina tinha filhos, mas Ana não.\n3. Elcana ia todos os anos da sua cidade a Siló para adorar e sacrificar ao Senhor dos Exércitos. Lá estavam Hofni e Fineias, os dois filhos de Eli, que eram sacerdotes do Senhor.\n4. Quando Elcana oferecia o sacrifício, ele dava porções a Penina, sua esposa, e a todos os filhos e filhas dela.\n5. Mas a Ana ele dava uma porção especial, porque a amava, embora o Senhor a tivesse feito estéril.\n6. Penina, a rival de Ana, a provocava e a humilhava por causa de sua esterilidade.\n7. Ela fazia isso todos os anos. Toda vez que eles subiam ao templo do Senhor, Penina a provocava, e Ana chorava e não comia.\n8. Elcana, seu marido, lhe dizia: \"Ana, por que você chora e não come? Por que está tão triste? Não sou eu melhor para você do que dez filhos?\"\n9. Depois de comer e beber em Siló, Ana se levantou. O sacerdote Eli estava sentado em uma cadeira perto do batente da porta do templo do Senhor.\n10. Ana, com a alma amargurada, orou ao Senhor e chorou muito.\n11. E fez este voto: \"Ó Senhor dos Exércitos, se olhares para a aflição da tua serva, e te lembrares de mim, e não te esqueceres de mim, e deres à tua serva um filho, eu o dedicarei ao Senhor por todos os dias da sua vida, e nenhuma navalha tocará a sua cabeça.\"\n12. Enquanto ela orava longamente diante do Senhor, Eli observava a sua boca.\n13. Ana orava em seu coração, apenas os lábios se moviam, mas sua voz não era ouvida. Eli pensou que ela estava bêbada\n14. e lhe disse: \"Até quando você vai ficar bêbada? Deixe o vinho de lado.\"\n15. Ana respondeu: \"Não, meu senhor. Sou uma mulher que está em grande aflição. Não bebi vinho nem bebida forte. Estava derramando a minha alma diante do Senhor.\n16. Não me considere uma mulher perversa, pois foi por causa da minha grande tristeza e dor que eu falei até agora.\"\n17. Eli lhe disse: \"Vá em paz. Que o Deus de Israel lhe conceda o que você pediu.\"\n18. Ela respondeu: \"Que a tua serva encontre graça aos teus olhos.\" Então, a mulher se foi, comeu, e o seu semblante já não era mais triste.\n19. Eles se levantaram de manhã cedo, adoraram o Senhor, voltaram e foram para sua casa em Ramá. Elcana teve relações com sua esposa Ana, e o Senhor se lembrou dela.\n20. Ana engravidou e deu à luz um filho. Ela o chamou de Samuel, pois disse: \"Eu o pedi ao Senhor.\"\n21. Elcana, seu marido, e toda a sua família subiram para Siló para oferecer o sacrifício anual ao Senhor e para cumprir o seu voto.\n22. Mas Ana não subiu, pois disse ao marido: \"Não irei até que o menino seja desmamado. Depois, eu o levarei, e ele se apresentará ao Senhor e ficará lá para sempre.\"\n23. Elcana, seu marido, lhe respondeu: \"Faça o que achar melhor. Fique em casa até desmamá-lo. Que o Senhor cumpra a sua palavra.\" Então a mulher ficou em casa e amamentou seu filho até que ele fosse desmamado.\n24. Quando o desmamou, ela o levou a Siló, com três novilhos, um saco de farinha e um odre de vinho. O menino era ainda muito jovem quando o levou à casa do Senhor em Siló.\n25. Eles sacrificaram o novilho e levaram o menino a Eli.\n26. Ana disse: \"Por favor, meu senhor, juro pela sua vida que eu sou a mulher que esteve aqui com você, orando ao Senhor.\n27. Eu orei por este menino, e o Senhor me concedeu o que eu pedi.\n28. Por isso, eu o dedico ao Senhor. Ele será dedicado ao Senhor por toda a sua vida.\" E eles adoraram o Senhor ali.\n\n1 Samuel 2\n1. Ana orou, dizendo: \"O meu coração se alegra no Senhor! O meu poder foi exaltado em meu Deus! A minha boca se abriu sobre os meus inimigos, pois me alegro na tua salvação.\n2. Ninguém é santo como o Senhor. Não há outro além de ti. Não há Rocha como o nosso Deus.\n3. Não falem mais com tanta arrogância. Que as palavras de orgulho não saiam de suas bocas, pois o Senhor é um Deus que sabe, e ele pesa as ações dos homens.\n4. O arco dos fortes foi quebrado, mas os fracos foram revestidos de força.\n5. Os que antes tinham fartura se alugam por pão, mas os que passavam fome estão fartos. A mulher estéril deu à luz sete filhos, mas a que tinha muitos filhos murchou.\n6. O Senhor mata e dá a vida. Ele faz descer ao Sheol e faz subir.\n7. O Senhor empobrece e enriquece. Ele humilha e exalta.\n8. Ele levanta o pobre do pó e tira o necessitado do lixo para fazê-los se sentar com os príncipes e herdar um trono de honra. Pois as bases da terra são do Senhor, e sobre elas ele firmou o mundo.\n9. Ele guardará os pés dos seus santos, mas os ímpios se calarão na escuridão. Pois o homem não prevalece pela sua própria força.\n10. O Senhor aterrorizará os seus adversários. Ele trovejará sobre eles no céu. O Senhor julgará os confins da terra. Ele dará força ao seu rei e exaltará o poder do seu ungido.\"\n11. Elcana voltou para sua casa em Ramá. O menino Samuel ficou para servir ao Senhor sob a supervisão do sacerdote Eli.\n12. Os filhos de Eli eram perversos. Eles não conheciam o Senhor,\n13. nem cumpriam o dever dos sacerdotes para com o povo. Quando alguém oferecia um sacrifício, o servo do sacerdote vinha, enquanto a carne estava cozinhando, com um garfo de três dentes na mão.\n14. Ele o espetava na panela, na caldeira, na frigideira ou no tacho, e tudo o que o garfo tirava, o sacerdote pegava para si. Era assim que eles faziam com todos os israelitas que iam a Siló.\n15. Antes mesmo de queimarem a gordura, o servo do sacerdote vinha e dizia ao homem que estava sacrificando: \"Dê-me um pedaço de carne para o sacerdote, pois ele não aceitará carne cozida de você, mas apenas crua.\"\n16. O homem que oferecia o sacrifício lhe dizia: \"Primeiro, deixe a gordura ser queimada, e depois você pode pegar o que quiser.\" Mas o servo respondia: \"Não! Dê-me agora, ou eu a pegarei à força.\"\n17. O pecado dos jovens era muito grande diante do Senhor, porque eles desprezavam as ofertas ao Senhor.\n18. Samuel, no entanto, ministrava diante do Senhor, sendo ainda criança, vestido com um efod de linho.\n19. Sua mãe lhe fazia uma pequena túnica e a levava todos os anos quando subia com o marido para oferecer o sacrifício anual.\n20. Eli abençoava Elcana e sua esposa, e lhe dizia: \"Que o Senhor lhe dê outros filhos desta mulher, em troca do que ela dedicou ao Senhor.\" E eles voltavam para casa.\n21. O Senhor visitou Ana. Ela concebeu e deu à luz mais três filhos e duas filhas. O menino Samuel crescia diante do Senhor.\n22. Eli já era muito velho e ouvia tudo o que seus filhos faziam a todo o Israel e como eles se deitavam com as mulheres que serviam à entrada da Tenda do Encontro.\n23. Ele lhes disse: \"Por que vocês fazem essas coisas terríveis que ouço de todo o povo?\n24. Não, meus filhos, não é bom o que eu ouço. Vocês estão fazendo o povo do Senhor pecar.\n25. Se um homem peca contra outro homem, Deus pode ser o mediador. Mas se um homem peca contra o Senhor, quem intercederá por ele?\" Mas eles não ouviram a voz de seu pai, pois o Senhor já havia decidido matá-los.\n26. O menino Samuel, por sua vez, crescia e era amado tanto pelo Senhor quanto pelos homens.\n27. Um homem de Deus foi a Eli e lhe disse: \"Assim diz o Senhor: 'Eu me revelei claramente à família do seu pai, quando eles estavam no Egito, na casa do faraó.\n28. E eu o escolhi dentre todas as tribos de Israel para ser o meu sacerdote, para subir ao meu altar, para queimar incenso e para vestir o efod na minha presença. E eu dei à família do seu pai todas as ofertas dos israelitas.\n29. Por que vocês desprezam os meus sacrifícios e ofertas que ordenei que fossem oferecidos no meu templo? Por que vocês honram os seus filhos mais do que a mim, e comem das melhores partes de todas as ofertas do meu povo Israel?'\n30. Portanto, o Senhor, o Deus de Israel, diz: 'Eu havia prometido que a sua família e a família do seu pai ministrariam na minha presença para sempre.' Mas agora o Senhor diz: 'Longe de mim tal coisa! Pois eu honrarei aqueles que me honram, mas aqueles que me desprezam serão desprezados.\n31. Eis que se aproximam os dias em que eu cortarei a sua força e a da sua família, para que não haja um ancião em sua casa.\n32. E você verá o meu adversário no templo, em meio a toda a prosperidade de Israel. Não haverá ancião em sua casa,\n33. mas eu não arrancarei completamente um homem da sua família de perto do meu altar, para que os seus olhos se entristeçam e a sua alma se consuma. Todos os da sua casa morrerão quando chegarem à idade adulta.\n34. E este será o sinal para você: seus dois filhos, Hofni e Fineias, morrerão no mesmo dia.\n35. E eu levantarei para mim um sacerdote fiel, que agirá de acordo com o meu coração e a minha alma. Eu lhe edificarei uma casa duradoura, e ele andará sempre na presença do meu ungido.\n36. E qualquer um que restar em sua casa virá e se curvará diante dele para pedir uma moeda de prata e um pedaço de pão, e dirá: 'Por favor, me dê um lugar em uma das funções sacerdotais para que eu possa comer um pedaço de pão.'\"\n\n1 Samuel 3\n1. O jovem Samuel servia ao Senhor sob a supervisão de Eli. A palavra do Senhor era rara naqueles dias; as visões não eram frequentes.\n2. Aconteceu que, um dia, Eli estava deitado em seu lugar. A sua visão já estava fraca e ele mal podia ver.\n3. A lâmpada de Deus ainda não havia se apagado. Samuel estava dormindo no templo do Senhor, onde ficava a Arca de Deus.\n4. O Senhor chamou Samuel. Ele respondeu: \"Aqui estou.\"\n5. E correu para Eli, dizendo: \"Aqui estou, pois você me chamou.\" Mas Eli disse: \"Não o chamei. Volte e deite-se.\" Ele foi e se deitou.\n6. O Senhor chamou Samuel novamente. Ele se levantou, foi a Eli e disse: \"Aqui estou, pois você me chamou.\" Mas Eli respondeu: \"Não o chamei, meu filho. Volte e deite-se.\"\n7. Samuel ainda não conhecia o Senhor, pois a palavra do Senhor ainda não havia sido revelada a ele.\n8. O Senhor chamou Samuel pela terceira vez. Ele se levantou, foi a Eli e disse: \"Aqui estou, pois você me chamou.\" Então Eli entendeu que o Senhor estava chamando o jovem.\n9. Ele disse a Samuel: \"Vá e deite-se. Se ele o chamar novamente, diga: 'Fala, Senhor, pois o teu servo está ouvindo.'\" Samuel foi e se deitou em seu lugar.\n10. O Senhor veio, parou e chamou como havia feito antes: \"Samuel! Samuel!\" Samuel respondeu: \"Fala, pois o teu servo está ouvindo.\"\n11. O Senhor disse a Samuel: \"Eis que farei algo em Israel que fará tremer os ouvidos de quem o ouvir.\n12. Naquele dia, farei com Eli tudo o que falei sobre a sua casa, do começo ao fim.\n13. Pois eu lhe disse que julgaria a sua casa para sempre por causa da iniquidade que ele conhecia, porque seus filhos se tornaram desprezíveis e ele não os repreendeu.\n14. Por isso, jurei à casa de Eli que a iniquidade de sua casa nunca será expiada por sacrifícios ou ofertas.\"\n15. Samuel dormiu até de manhã e abriu as portas da casa do Senhor. Ele estava com medo de contar a visão a Eli.\n16. Mas Eli chamou Samuel e disse: \"Samuel, meu filho!\" Ele respondeu: \"Aqui estou.\"\n17. Eli perguntou: \"Qual é a palavra que o Senhor lhe disse? Por favor, não a esconda de mim. Que Deus o castigue se você me esconder alguma coisa.\"\n18. Então Samuel lhe contou tudo, sem esconder nada. Eli respondeu: \"Ele é o Senhor. Que ele faça o que lhe parecer bom.\"\n19. Samuel cresceu, e o Senhor estava com ele. O Senhor fez com que tudo o que ele dizia se cumprisse.\n20. Todo o Israel, desde Dã até Berseba, soube que Samuel era um profeta fiel do Senhor.\n21. E o Senhor continuou a se manifestar em Siló, pois o Senhor se revelava a Samuel ali, por meio da sua palavra. E a palavra de Samuel se espalhou por todo o Israel.\n\nSalmos 10 (Vulgata)\n1. Para o mestre de canto. Salmos de Davi.\n2. No Senhor eu confio. Como vocês dizem à minha alma: \"Foge para a montanha como um pássaro\"?\n3. Pois eis que os pecadores armaram o seu arco. Eles prepararam as suas flechas na aljava para atirarem no escuro nos retos de coração.\n4. Pois o que tu fizeste, eles destruíram. Mas o justo, o que ele fez?\n5. O Senhor está em seu santo templo. O trono do Senhor está no céu. Seus olhos veem o pobre. Suas pálpebras questionam os filhos dos homens.\n6. O Senhor questiona o justo e o ímpio. Aquele que ama a iniquidade, ele odeia a sua própria alma.\n7. Ele fará chover armadilhas sobre os pecadores. Fogo e enxofre, e ventos de tempestade, serão a porção de seus copos.\n8. Pois o Senhor é justo e ama a justiça. Seu rosto vê a retidão.",
  "explicacao_catolica": "1. Síntese da Leitura\nAna, uma mulher estéril, suplica a Deus por um filho e promete consagrá-lo ao Senhor. Deus ouve sua oração e lhe dá Samuel. Fiel à sua promessa, Ana entrega o menino para servir no santuário de Siló sob o sacerdote Eli. Em uma noite, o jovem Samuel ouve a voz de Deus, que o chama para ser seu profeta e anuncia o juízo sobre a casa corrupta de Eli.\n2. Explicação Catequética\nA Oração de Ana: A oração de Ana é um modelo de oração de súplica, cheia de fé, perseverança e humildade. Seu cântico de louvor (o \"Magnificat do Antigo Testamento\", em 1 Sm 2) prefigura diretamente o Magnificat da Virgem Maria. Ambas são mulheres humildes que louvam a Deus por olhar para a sua pequenez e exaltar os pobres (CIC 2575, 2619).\nA Vocação de Samuel: O chamado de Samuel (\"Fala, Senhor, que teu servo escuta\") é o arquétipo da vocação profética e da atitude de escuta dócil à Palavra de Deus. Ele aprende a discernir a voz de Deus com a ajuda de um mediador, o sacerdote Eli. Isso mostra a importância da mediação da Igreja no discernimento da nossa própria vocação (CIC 2570).\nA Corrupção do Sacerdócio: Os filhos de Eli, que desonravam o culto e exploravam o povo, são um exemplo trágico da corrupção que pode afetar os ministros sagrados. A rejeição deles por Deus mostra que o sacerdócio é um dom que exige santidade de vida. A Igreja, embora santa, reconhece a presença de pecadores em seu seio, inclusive entre seus ministros, e a necessidade de constante purificação (CIC 827, 1550).\n3. Para Meditar\nNa minha oração, eu sou perseverante como Ana, mesmo quando Deus parece silencioso? Tenho a atitude de Samuel, buscando discernir a voz de Deus na minha vida com um coração aberto e dócil? Rezo pela santificação dos sacerdotes, para que sejam ministros fiéis e não como os filhos de Eli?"
}

    