{
  "id": 292,
  "leitura_dia": "Jó 4-6",
  "texto_biblico": "Jó 4\n1. Então Elifaz, o temanita, respondeu:\n2. \"Se eu tentar lhe dizer algo, você ficará chateado? Mas quem pode se conter?\n3. Veja, você ensinou a muitos e fortaleceu as mãos cansadas.\n4. Suas palavras sustentaram os que estavam para cair e fortaleceram os joelhos trêmulos.\n5. Mas agora a desgraça caiu sobre você, e você desanimou. Ela o tocou, e você ficou perturbado.\n6. Onde está o seu temor, a sua força, a sua paciência e a integridade de seus caminhos?\n7. Lembre-se, por favor, quem, sendo inocente, já foi destruído? E quando os justos foram exterminados?\n8. Pelo contrário, eu vi que aqueles que plantam a iniquidade e semeiam a aflição, a colhem.\n9. Eles perecem pelo sopro de Deus e são consumidos pelo vento de sua ira.\n10. O rugido do leão, a voz da leoa e os dentes dos leões mais novos são quebrados.\n11. O tigre morre por não ter presa, e os filhotes de leão são espalhados.\n12. Uma palavra secreta me foi dita, e o meu ouvido ouviu um sussurro dela.\n13. No terror de uma visão noturna, quando o sono profundo domina os homens,\n14. o medo e o tremor me dominaram, e todos os meus ossos tremeram.\n15. Um espírito passou por mim, e os pelos da minha pele se arrepiaram.\n16. Alguém ficou parado, mas eu não reconheci a sua forma. Uma imagem estava diante dos meus olhos. E eu ouvi uma voz suave, como um sussurro.\n17. 'Será que um homem pode ser justificado em comparação com Deus? Ou um homem pode ser mais puro que o seu criador?\n18. Os que o servem não são fiéis, e ele encontra perversidade em seus anjos.\n19. Quanto mais naqueles que moram em casas de barro, que têm o seu alicerce no chão e são destruídos como mariposas?\n20. Eles são destruídos do amanhecer ao entardecer. E como ninguém entende, eles perecem para sempre.\n21. O que resta deles é levado, e eles morrem sem sabedoria.'\"\n\nJó 5\n1. \"Chame, se houver alguém que lhe responda, e volte-se para algum dos santos.\n2. A ira mata o tolo, e a inveja destrói o pequeno.\n3. Eu vi o tolo com uma raiz firme, e amaldiçoei a sua beleza.\n4. Os seus filhos ficarão longe da salvação e serão destruídos no portão, e ninguém os salvará.\n5. Os famintos comerão a sua colheita, e os homens armados a saquearão. E os sedentos beberão as suas riquezas.\n6. Nada na terra acontece sem motivo, e a dor não brota do chão.\n7. O homem nasce para o trabalho, e a ave para voar.\n8. Por isso, eu apelaria a Deus e a ele apresentaria o meu caso,\n9. que faz coisas grandes e inescrutáveis, e maravilhas sem número.\n10. Ele dá a chuva à terra e irriga tudo com água.\n11. Ele exalta os humildes, e os que lamentam são erguidos para a salvação.\n12. Ele frustra os planos dos perversos, para que as suas mãos não possam realizar o que haviam planejado.\n13. Ele captura os sábios em sua própria astúcia e frustra o conselho dos perversos.\n14. Eles tropeçam nas trevas de dia, e apalpam ao meio-dia como na noite.\n15. Ele salva o necessitado da espada de suas bocas e o pobre das mãos do violento.\n16. O necessitado tem esperança, e a iniquidade fecha a sua boca.\n17. Feliz o homem que é corrigido por Deus! Não rejeite, pois, o castigo do Senhor.\n18. Pois ele fere, mas cura. Ele machuca, mas suas mãos curam.\n19. Em seis tribulações, ele o livrará, e na sétima, o mal não o tocará.\n20. Na fome, ele o salvará da morte, e na guerra, da espada.\n21. Você será protegido do chicote da língua e não temerá a calamidade quando ela vier.\n22. Você rirá da devastação e da fome, e não temerá os animais selvagens.\n23. Você terá uma aliança com as pedras do campo, e os animais selvagens viverão em paz com você.\n24. E você saberá que a sua casa tem paz. Você visitará a sua propriedade e não encontrará pecado.\n25. Você saberá que seus filhos serão muitos e sua descendência será como a grama do campo.\n26. Você será sepultado em idade avançada, como um feixe de trigo que é recolhido em seu tempo.\n27. Vejam, nós investigamos e vimos que é assim. Pensem nisso e entendam.\"\n\nJó 6\n1. Jó respondeu:\n2. \"Quem dera que o meu sofrimento fosse pesado, e a minha miséria fosse pesada na balança!\n3. Pois ela seria mais pesada do que a areia do mar. É por isso que as minhas palavras são de dor.\n4. Pois as flechas do Senhor estão em mim, e a sua ira bebeu o meu espírito. Os terrores do Senhor me atacam.\n5. Por acaso o jumento selvagem relincha quando tem pasto? Ou o boi muge diante de seu cocho cheio?\n6. Pode-se comer o que não tem sabor e não é temperado com sal? Ou pode-se provar algo que tem gosto de morte?\n7. As coisas que antes a minha alma não queria tocar, agora são a minha comida por causa da minha angústia.\n8. Quem me dará o que eu peço? E que Deus me dê o que eu espero!\n9. Que aquele que começou a me destruir, ele mesmo me destrua. Que ele estenda a sua mão e me mate.\n10. Que isso me console, que ele não me poupe em minha dor, e eu não negarei as palavras do Santo.\n11. Qual é a minha força para que eu possa aguentar? Ou qual é o meu fim para que eu seja paciente?\n12. Por acaso a minha força é como a de pedras? Ou a minha carne é de bronze?\n13. Não há ajuda em mim, e até os meus amigos se afastaram de mim.\n14. Quem nega a misericórdia a um amigo, abandona o temor do Senhor.\n15. Meus irmãos me traíram como um riacho que passa rapidamente.\n16. Eles são como os riachos que têm medo da geada e são cobertos de neve.\n17. Mas no tempo quente, eles desaparecem e secam em seus leitos.\n18. Os caminhos deles se tornam tortuosos, eles caminham em vão e desaparecem.\n19. Olhem para os caminhos de Temã, e para as trilhas de Sabá, e esperem um pouco.\n20. Vocês ficaram envergonhados por terem confiado em mim, mas quando chegaram, ficaram envergonhados.\n21. Agora vocês me veem em minha dor e ficam com medo.\n22. Por acaso eu lhes disse: 'Deem-me algo' ou 'Deem-me um presente de sua riqueza'?\n23. Ou 'Livrem-me das mãos do inimigo' ou 'Resgatem-me das mãos dos poderosos'?\n24. Ensinem-me, e eu me calarei. E se eu tiver errado em algo, instruam-me.\n25. Por que vocês se opõem às palavras da verdade, se nenhum de vocês pode me condenar?\n26. Vocês usam as palavras apenas para repreender, e jogam as palavras ao vento.\n27. Vocês atacam um órfão e tentam enganar o seu amigo.\n28. Mas, por favor, terminem o que vocês começaram. Prestem atenção e vejam se eu minto.\n29. Respondam sem discutir. Julguem o que é justo.\n30. Vocês não encontrarão iniquidade em minha língua, nem tolice em minha boca.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nO primeiro dos três amigos de Jó, Elifaz de Temã, toma a palavra. De forma poética e aparentemente piedosa, ele apresenta a teologia tradicional: Deus é justo; portanto, se você está sofrendo tanto, é porque você ou seus filhos pecaram. Ele exorta Jó a aceitar o \"castigo\" e a se converter. Jó responde com indignação, descrevendo a profundidade de sua dor e afirmando que as palavras de seus amigos são inúteis e cruéis, pois ele se sabe inocente.\n2. Explicação Catequética\nA Teologia da Retribuição: A teologia de Elifaz é a da retribuição terrena: os bons são recompensados e os maus são punidos nesta vida. Embora contenha uma semente de verdade, ela é uma visão incompleta e, neste caso, cruel. O livro de Jó existe para mostrar que esta teologia não consegue explicar o mistério do sofrimento do justo. A resposta definitiva é a vida eterna, onde a justiça será plenamente restaurada (CIC 1021).\nOs \"Consoladores Inoportunos\": Os amigos de Jó se tornam o protótipo do consolo que acusa. Eles oferecem respostas teológicas prontas em vez de compaixão silenciosa. Muitas vezes, diante do sofrimento do outro, a melhor resposta não é uma explicação teológica, mas a presença solidária e a oração (CIC 2447).\nA Fé que Protesta: A resposta de Jó não é uma rejeição a Deus, mas uma rejeição à caricatura de Deus que seus amigos apresentam. Ele se recusa a \"mentir por Deus\", confessando um pecado que não cometeu apenas para que a teologia deles faça sentido. É uma defesa da integridade da consciência e da relação pessoal com o Deus vivo.\n3. Para Meditar\nQuando vejo alguém sofrendo, minha primeira reação é tentar \"explicar\" a situação com teorias religiosas, ou oferecer minha presença e minha oração? Eu sou um \"consolador inoportuno\" que dá respostas prontas, ou um amigo compassivo que sabe chorar com os que choram?"
}