{
  "id": 111,
  "leitura_dia": "Deuteronômio 21-23",
  "texto_biblico": "Deuteronômio 21\n1. \"Se, na terra que o Senhor, seu Deus, lhes dá para possuir, for encontrado um cadáver no campo e não se souber quem o matou,\n2. os seus líderes e juízes sairão e medirão a distância até as cidades ao redor do corpo.\n3. A cidade mais próxima do corpo morto deverá, por meio de seus líderes, pegar uma novilha do rebanho que nunca tenha sido usada para trabalhar ou puxar um arado,\n4. e a levarão para um vale com um riacho, um lugar que nunca tenha sido arado ou plantado, e lá cortarão o pescoço da novilha.\n5. Os sacerdotes levitas se aproximarão, pois o Senhor, seu Deus, os escolheu para ministrar a ele e abençoar em seu nome. Eles decidirão sobre toda disputa e todo caso de impureza.\n6. Todos os líderes da cidade mais próxima do corpo lavarão suas mãos sobre a novilha cujo pescoço foi cortado no vale,\n7. e dirão: 'Nossas mãos não derramaram este sangue, nem os nossos olhos o viram.\n8. Ó Senhor, perdoa o teu povo Israel, que resgataste, e não permitas que a culpa por sangue inocente permaneça no meio do teu povo Israel.' E a culpa será perdoada.\n9. Assim, vocês removerão a culpa de derramar sangue inocente, pois terão feito o que é certo aos olhos do Senhor.\n10. \"Quando vocês saírem para a batalha contra os seus inimigos e o Senhor, seu Deus, os entregar em suas mãos, e vocês fizerem prisioneiros,\n11. e entre os prisioneiros virem uma mulher bonita, e se sentirem atraídos por ela e quiserem casar com ela,\n12. levem-na para casa. Ela raspará a cabeça, cortará as unhas,\n13. e tirará as roupas que usava quando foi capturada. Ela morará em sua casa e chorará por seu pai e sua mãe por um mês inteiro. Depois disso, você poderá ter relações com ela, e ela será sua esposa.\n14. Se, depois, você não se agradar mais dela, você a deixará ir livremente. Não poderá vendê-la como escrava nem tratá-la com crueldade, pois você a humilhou.\n15. \"Se um homem tiver duas esposas, uma que ama e outra que odeia, e ambas lhe derem filhos, mas o primogênito for da esposa que ele odeia,\n16. quando ele for dividir a herança entre os filhos, não poderá dar a primogenitura ao filho da esposa que ele ama em detrimento do filho da esposa que ele odeia.\n17. Ele deverá reconhecer o filho da esposa que odeia como o primogênito e lhe dar uma porção dupla de tudo o que tem. Pois este é o primeiro fruto da sua virilidade, e o direito de primogenitura pertence a ele.\n18. \"Se um homem tiver um filho teimoso e rebelde que não ouve a voz de seu pai nem de sua mãe, e que, mesmo depois de ser castigado, se recusa a obedecê-los,\n19. seu pai e sua mãe o levarão aos líderes da sua cidade, à porta da cidade.\n20. E dirão aos líderes: 'Este nosso filho é teimoso e rebelde. Ele não nos ouve, é guloso e beberrão.'\n21. Então todos os homens da cidade o apedrejarão até a morte. Assim, vocês eliminarão o mal do meio de vocês, e todo o Israel ouvirá e ficará com medo.\n22. \"Se um homem cometer um pecado digno de morte, e for executado, e vocês o pendurarem em uma árvore,\n23. o corpo não poderá ficar na árvore durante a noite. Vocês devem sepultá-lo no mesmo dia, pois quem é pendurado em uma árvore é maldito por Deus. Não contaminem a terra que o Senhor, seu Deus, lhes dá como herança.\"\n\nDeuteronômio 22\n1. \"Se você vir o boi ou a ovelha de seu irmão se perderem, não os ignore. Leve-os de volta ao seu irmão.\n2. Mesmo que o seu irmão não seja seu vizinho, ou você não o conheça, leve o animal para a sua casa e o guarde até que ele venha procurá-lo.\n3. Faça o mesmo com o jumento, com a roupa ou com qualquer coisa que seu irmão perca e você encontre. Não aja como se não fosse sua responsabilidade.\n4. Se você vir o jumento ou o boi de seu irmão caído no caminho, não o ignore. Ajude-o a levantá-lo.\n5. \"Uma mulher não deve usar roupas de homem, nem um homem deve usar roupas de mulher. Pois o Senhor, seu Deus, detesta quem faz isso.\n6. Se no caminho você encontrar um ninho de pássaro em uma árvore ou no chão, com a mãe chocando os ovos ou os filhotes, não pegue a mãe junto com os filhotes.\n7. Deixe a mãe ir, mas pode pegar os filhotes. Assim, tudo lhe correrá bem e você viverá por muito tempo.\n8. Quando você construir uma casa nova, faça um parapeito ao redor do terraço, para que ninguém caia e você não seja responsável por sangue derramado em sua casa.\n9. Não plante a sua vinha com sementes de outras espécies, para que o produto total da sua plantação e da sua vinha não se torne consagrado.\n10. Não arem com um boi e um jumento juntos.\n11. Não usem roupas feitas de lã e linho misturados.\n12. Façam borlas nas quatro pontas do manto que vocês usam.\n13. \"Se um homem se casar e, depois de ter relações com a esposa, a odiar,\n14. e a acusar de má conduta, difamando-a, e disser: 'Eu me casei com esta mulher, mas quando tive relações com ela, não a encontrei virgem',\n15. o pai e a mãe da moça deverão levar as provas da virgindade dela aos líderes da cidade, no portão.\n16. E o pai da moça dirá aos líderes: 'Eu dei minha filha em casamento a este homem, mas ele a odeia.\n17. Ele a acusa de má conduta, dizendo: \"Não encontrei sua filha virgem.\" Mas aqui estão as provas da virgindade de minha filha.' E eles estenderão a roupa diante dos líderes da cidade.\n18. Então os líderes da cidade pegarão o homem e o castigarão.\n19. Eles o multarão em cem moedas de prata e as darão ao pai da moça, porque ele difamou uma virgem de Israel. Ela continuará sendo sua esposa, e ele não poderá se divorciar dela em toda a sua vida.\n20. Mas se a acusação for verdadeira e não houver prova da virgindade da moça,\n21. eles a levarão para a porta da casa de seu pai, e os homens da cidade a apedrejarão até a morte, pois ela cometeu um ato vergonhoso em Israel, ao se prostituir na casa de seu pai. Assim, vocês eliminarão o mal do meio de vocês.\n22. \"Se um homem for pego tendo relações com a esposa de outro homem, ambos deverão ser mortos, o adúltero e a adúltera. Assim, vocês eliminarão o mal de Israel.\n23. \"Se um homem, na cidade, encontrar uma moça virgem que está noiva e tiver relações com ela,\n24. levem os dois para a porta da cidade e os apedrejem até a morte: a moça, porque não gritou por socorro, mesmo estando na cidade; e o homem, porque desonrou a mulher de seu próximo. Assim, vocês eliminarão o mal do meio de vocês.\n25. \"Mas se um homem encontrar a moça noiva no campo, e a atacar e tiver relações com ela, apenas o homem morrerá.\n26. Não façam nada contra a moça, pois ela não é culpada de um crime que mereça a morte. Isso é como quando um homem se levanta contra outro e o mata.\n27. Ela estava sozinha no campo, gritou, mas não havia ninguém para socorrê-la.\n28. \"Se um homem encontrar uma moça virgem que não está noiva e tiver relações com ela, e o caso chegar ao tribunal,\n29. o homem que teve relações com ela dará ao pai da moça cinquenta moedas de prata. E ela será sua esposa, porque ele a desonrou, e ele não poderá se divorciar dela em toda a sua vida.\n30. \"Nenhum homem se casará com a mulher de seu pai, nem desonrará o leito dele.\n\nDeuteronômio 23\n1. \"Ninguém que tiver os testículos esmagados ou o pênis cortado poderá entrar na assembleia do Senhor.\n2. Nenhum filho ilegítimo poderá entrar na assembleia do Senhor, nem mesmo os seus descendentes até a décima geração.\n3. Nenhum amonita ou moabita poderá entrar na assembleia do Senhor, nem mesmo os seus descendentes até a décima geração, para sempre.\n4. Isso porque eles não lhes deram pão e água quando vocês saíram do Egito e porque contrataram Balaão, filho de Beor, de Petor, na Mesopotâmia, para amaldiçoá-los.\n5. Mas o Senhor, seu Deus, não quis ouvir Balaão, e transformou a maldição em bênção, porque ele os amou.\n6. Não procurem a paz nem a prosperidade deles em toda a sua vida.\n7. Não odeiem os edomitas, pois eles são seus irmãos. Nem os egípcios, pois vocês foram estrangeiros na terra deles.\n8. Os filhos que nascerem deles na terceira geração poderão entrar na assembleia do Senhor.\n9. \"Quando vocês saírem para a batalha contra os seus inimigos, mantenham-se puros de todo mal.\n10. Se um de vocês ficar impuro à noite por causa de um derrame seminal, ele deverá sair do acampamento.\n11. Ele não poderá voltar até que se lave com água ao entardecer. Depois do pôr do sol, ele poderá voltar para o acampamento.\n12. Designem um lugar fora do acampamento para fazerem suas necessidades.\n13. Tenham uma pá no cinto, e quando precisarem sair, cavem um buraco e cubram os seus excrementos.\n14. Pois o Senhor, seu Deus, anda no meio do seu acampamento para os proteger e lhes dar a vitória sobre os seus inimigos. Portanto, o seu acampamento deve ser santo, para que ele não veja algo impuro e se afaste de vocês.\n15. \"Não entreguem um escravo ao seu dono se ele fugir para o seu território.\n16. Ele poderá morar com vocês, no lugar que ele escolher, em uma de suas cidades, onde se sentir bem. Não o oprimam.\n17. Não haverá prostitutas sagradas entre as mulheres de Israel, nem prostitutos sagrados entre os homens de Israel.\n18. Não tragam o pagamento de uma prostituta ou o dinheiro de um cachorro para a casa do Senhor, seu Deus, como pagamento por um voto, pois ambos são abomináveis para o Senhor, seu Deus.\n19. Não cobrem juros de seu irmão, seja por dinheiro, comida ou qualquer outra coisa que possa gerar juros.\n20. Podem cobrar de um estrangeiro. Mas não cobrem de seu irmão, para que o Senhor, seu Deus, os abençoe em tudo o que fizerem na terra que vão possuir.\n21. Quando vocês fizerem um voto ao Senhor, seu Deus, não demorem a cumpri-lo, pois o Senhor, seu Deus, lhes pedirá contas, e será pecado para vocês.\n22. Mas se não fizerem um voto, não haverá pecado.\n23. Cumpram o que prometem. Cumpram o que a sua boca prometeu ao Senhor, seu Deus, de forma voluntária.\n24. \"Quando vocês entrarem na vinha de seu próximo, podem comer uvas à vontade, mas não podem levar para casa.\n25. Se vocês entrarem no campo de cereais de seu próximo, podem colher espigas com a mão, mas não podem usar a foice.",
  "explicacao_catolica": "1. Síntese da Leitura\nEsta seção apresenta uma variedade de leis que visam santificar a vida social e familiar de Israel, incluindo leis sobre a expiação por um assassinato não resolvido, o tratamento humano de prisioneiros de guerra, a punição para um filho rebelde e leis que protegem a dignidade humana.\n2. Explicação Catequética\nA Dignidade da Pessoa Humana: Muitas dessas leis tinham o objetivo de proteger a dignidade da pessoa, criada à imagem de Deus. A lei sobre o crucificado (\"o que é pendurado é um maldito de Deus\") é citada por São Paulo em Gálatas 3,13 para mostrar a profundidade da humilhação de Cristo, que tomou sobre si a maldição da lei para nos redimir (CIC 1700).\nA Santidade do Povo: As leis sobre a pureza do acampamento e a exclusão temporária por certas impurezas reforçam a ideia de Israel como uma comunidade santa, separada para Deus. Essas leis de pureza física prefiguram a pureza moral e espiritual exigida dos membros da Igreja, o novo Povo de Deus (CIC 2518).\nO Cuidado com a Criação e com o Próximo: Leis como a que proíbe tomar a mãe com os filhotes de um ninho mostram que a Lei de Deus se estende ao cuidado com a criação e à responsabilidade pela segurança do próximo. A caridade se manifesta em gestos concretos de cuidado e justiça.\n3. Para Meditar\nEu trato todas as pessoas, mesmo aquelas que considero \"impuras\" ou pecadoras, com a dignidade de filhos de Deus? Eu me preocupo com o bem-estar e a segurança do meu próximo, ou sou negligente e indiferente?"
}