{
  "id": 188,
  "leitura_dia": "Isaías 20-22; Salmos 58 (Salmos 57 Vulgata)",
  "texto_biblico": "Isaías 20\n1. No ano em que Tartã entrou em Asdode, quando Sargão, rei da Assíria, o enviou, e ele lutou contra Asdode, e a tomou.\n2. Naquele tempo, o Senhor falou pela mão de Isaías, filho de Amós, dizendo: \"Vá, e solte o saco de seus lombos, e tire as suas sandálias de seus pés.\" E ele fez assim, andando nu e descalço.\n3. E o Senhor disse: \"Assim como meu servo Isaías andou nu e descalço, por três anos será um sinal e um presságio sobre o Egito e sobre a Etiópia.\"\n4. \"Assim o rei da Assíria levará o cativeiro do Egito, e a transmigração da Etiópia, jovens e velhos, nus e descalços, com as nádegas descobertas, para a ignomínia do Egito.\"\n5. \"E eles temerão e se envergonharão da Etiópia, que era a sua esperança, e do Egito, que era a sua glória.\"\n6. E o habitante desta ilha dirá naquele dia: \"Eis que esta era a nossa esperança, para a qual fugimos em busca de ajuda, para que nos libertassem da face do rei da Assíria; e como poderemos nós escapar?\"\n\nIsaías 21\n1. O fardo do deserto do mar. Como os redemoinhos que vêm do sul, ele vem do deserto, de uma terra terrível.\n2. Uma visão dura me foi anunciada: \"O que é infiel age deslealmente; e o que é saqueador, saqueia.\" \"Suba, Elão; cerque, Média; eu fiz cessar todo o seu gemido.\"\n3. Por isso, os meus lombos estão cheios de dor; a angústia me tomou como a angústia de uma mulher em trabalho de parto; caí ao ouvir, fiquei perturbado ao ver.\n4. Meu coração desmaiou; as trevas me atordoaram: Babilônia, minha amada, tornou-se para mim um milagre.\n5. \"Ponha a mesa, observe na torre de vigia os que comem e bebem: levantem-se, príncipes, peguem o escudo.\"\n6. Pois o Senhor me disse isto: \"Vá, e ponha um vigia, e o que quer que ele veja, que ele anuncie.\"\n7. \"E ele viu uma carruagem de dois cavaleiros, um cavaleiro de jumento, e um cavaleiro de camelo; e ele observou atentamente com um longo olhar.\"\n8. \"E ele clamou como um leão: 'Senhor, eu estou sobre a torre de vigia, de pé continuamente durante o dia; e sobre a minha guarda eu estou, de pé todas as noites.'\"\n9. \"Eis que este vem, o cavaleiro de uma parelha de cavaleiros; e ele respondeu e disse: 'Caiu, caiu Babilônia, e todas as imagens esculpidas de seus deuses foram quebradas no chão.'\"\n10. \"Ó minha debulha e filhos da minha eira, o que eu ouvi do Senhor dos Exércitos, o Deus de Israel, eu lhes anunciei.\"\n11. O fardo de Dumá. De Seir ele clama a mim: \"Guarda, o que resta da noite? Guarda, o que resta da noite?\"\n12. O guarda disse: \"A manhã vem, e também a noite; se vocês perguntam, perguntem; voltem, venham.\"\n13. O fardo na Arábia. Na floresta, ao entardecer, vocês dormirão, nas trilhas dos Dedanitas.\n14. Venham ao encontro dos sedentos e tragam água, vocês que habitam a terra do sul; venham com pão ao encontro do que foge.\n15. Pois eles fugiram da face das espadas, da face da espada que os persegue, da face do arco estendido, da face da batalha pesada.\n16. Pois o Senhor me disse isto: \"Ainda em um ano, como os anos de um assalariado, toda a glória de Quedar será tirada.\"\n17. \"E os restantes do número dos arqueiros fortes dos filhos de Quedar serão diminuídos; pois o Senhor, o Deus de Israel, falou.\"\n\nIsaías 22\n1. O fardo do vale da Visão. O que te acontece, que você também subiu toda para os telhados?\n2. Cheia de clamor, cidade numerosa, cidade exultante; seus mortos não foram mortos pela espada, nem morreram na guerra.\n3. Todos os seus príncipes fugiram juntos, e foram amarrados duramente; todos os que foram encontrados foram presos juntos; eles fugiram para longe.\n4. Por isso eu disse: \"Afastem-se de mim; eu chorarei amargamente; não insistam em me consolar sobre a devastação da filha do meu povo.\"\n5. \"Pois é um dia de matança, e de pisotear, e de lamento, do Senhor Deus dos Exércitos, no vale da Visão, que examina o muro, e glorioso sobre o monte.\"\n6. E Elão pegou a aljava, a carruagem de um homem de cavalaria, e o escudo descobriu a parede.\n7. E os seus vales escolhidos estarão cheios de carruagens, e os cavaleiros colocarão seus acampamentos na porta.\n8. E a cobertura de Judá será revelada, e naquele dia você verá o arsenal da casa da floresta.\n9. E vocês verão as rachaduras da cidade de Davi, porque elas se multiplicaram; e vocês reuniram as águas da piscina inferior.\n10. E vocês contaram as casas de Jerusalém, e derrubaram as casas para fortalecer o muro.\n11. E vocês fizeram um reservatório entre os dois muros para a água da piscina antiga; e não olharam para aquele que a fez, e não viram de longe o seu criador.\n12. E o Senhor Deus dos Exércitos chamará naquele dia para o choro, e para o lamento, para a calvície, e para se cingir de saco.\n13. E eis a alegria e a felicidade, matar bezerros e degolar carneiros, comer carne e beber vinho: \"Comamos e bebamos, pois amanhã morreremos.\"\n14. E a voz do Senhor dos Exércitos foi revelada em meus ouvidos: \"Se esta iniquidade for perdoada a vocês até que morram, diz o Senhor Deus dos Exércitos.\"\n15. Assim diz o Senhor Deus dos Exércitos: \"Vá, entre na casa daquele que habita na tenda, a Sobna, o que está encarregado do templo, e diga-lhe:\"\n16. \"O que você tem aqui, ou quem é você aqui? Pois você cavou para si um sepulcro aqui, você cavou um memorial cuidadosamente no alto, um abrigo para você na rocha.\"\n17. \"Eis que o Senhor fará com que você seja levado, como um galo é levado; e como um manto, assim ele o levantará.\"\n18. \"Ele o coroará com uma coroa de tribulação; como uma bola, ele o lançará em uma terra larga e espaçosa; lá você morrerá, e lá estará a carruagem de sua glória, a ignomínia da casa de seu senhor.\"\n19. \"E eu o expulsarei de seu posto, e o deporei de seu ministério.\"\n20. \"E acontecerá naquele dia: eu chamarei o meu servo Eliacim, filho de Helcias.\"\n21. \"E eu o vestirei com a sua túnica, e o fortalecerei com o seu cinto, e o seu poder eu porei em sua mão; e ele será como um pai para os habitantes de Jerusalém e para a casa de Judá.\"\n22. \"E eu porei a chave da casa de Davi sobre o seu ombro; e ele abrirá, e não haverá quem feche; e ele fechará, e não haverá quem abra.\"\n23. \"E eu o fixarei como uma estaca em um lugar firme, e ele será como um trono de glória para a casa de seu pai.\"\n24. \"E eles pendurarão sobre ele toda a glória da casa de seu pai; os diferentes tipos de vasos, todo vaso pequeno, desde os vasos das taças até todo vaso de música.\"\n25. \"Naquele dia, diz o Senhor dos Exércitos, a estaca que foi fixada em um lugar firme será tirada, e será quebrada, e cairá, e o que estava pendurado nela perecerá, porque o Senhor falou.\"\n\nSalmos 57 (Vulgata)\n1. Para o fim, não destruas. Salmo, como inscrição de um título de Davi.\n2. Se de fato falais a justiça, julgai com retidão, filhos dos homens.\n3. Pois até no coração cometeis iniquidades; as vossas mãos preparam a injustiça na terra.\n4. Os pecadores se afastaram desde o ventre; erraram desde o nascimento: falaram mentiras.\n5. A sua fúria é semelhante à da serpente, como a da víbora surda que tapa os seus ouvidos,\n6. que não ouvirá a voz dos encantadores, nem do feiticeiro que encanta com sabedoria.\n7. Ó Deus, esmaga os dentes deles na sua boca; quebra as presas dos leões, ó Senhor.\n8. Eles se tornarão em nada como a água que corre; ele atirou a sua flecha até que eles ficassem fracos.\n9. Como a cera que se derrete, eles serão levados; o fogo caiu sobre eles, e eles não viram o sol.\n10. Antes que as vossas espinhos se tornem em urze, tanto os vivos como na ira ele os devorará.\n11. O justo se alegrará quando vir a vingança; ele lavará as suas mãos no sangue do pecador.\n12. E o homem dirá: Se de fato há um fruto para o justo, de fato há um Deus que os julga na terra.",
  "explicacao_catolica": "O Coração da Leitura\nO profeta Isaías anuncia o juízo de Deus sobre um administrador infiel do reino, Sebnas, e a sua substituição por um homem fiel, Eliacim. Ao empossar Eliacim, Deus lhe confere um sinal de autoridade total sobre o reino de Davi: a chave da casa de Davi, que lhe dá o poder de abrir e fechar sem que ninguém possa se opor.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nIsaías 22, 21-22: \"Vesti-lo-ei com a tua túnica, cingi-lo-ei com o teu cinto, porei em suas mãos a tua autoridade. Ele será um pai para os habitantes de Jerusalém e para a casa de Judá. Porei sobre seus ombros a chave da casa de Davi: o que ele abrir, ninguém fechará; o que ele fechar, ninguém abrirá.\"\n2. Doutrina e Catecismo:\nEsta passagem é a prefiguração (tipo) mais direta da autoridade que Cristo confere a São Pedro em Mateus 16.\nO Ofício do \"Primeiro-Ministro\": No antigo reino de Davi, o rei tinha um administrador principal, um \"mordomo do palácio\" ou \"primeiro-ministro\", que governava em seu nome. A \"chave\" era o símbolo deste ofício e de sua autoridade delegada. Este era um ofício de sucessão: quando um saía, outro o substituía.\nPedro, o \"Primeiro-Ministro\" de Cristo: Ao usar esta linguagem precisa de Isaías, Jesus está se revelando como o verdadeiro Rei, o herdeiro do trono de Davi. E, ao dar as \"chaves do Reino dos Céus\" a Pedro, Ele o está instituindo como seu \"primeiro-ministro\", com autoridade para governar a Sua Igreja na terra. O ofício de Pedro não é uma invenção, mas o cumprimento do modelo de governo do reino davídico (CIC 553).\nO Papa como Sucessor: Assim como o ofício de Eliacim continuou após ele, o ofício de Pedro não terminou com sua morte. A Igreja ensina que esta autoridade foi transmitida aos seus sucessores, os Bispos de Roma (os Papas), para garantir a continuidade do governo e da unidade da Igreja (CIC 881).\n3. Conexão Apologética (Defendendo a Fé):\nA Refutação da Interpretação Simbólica: Muitos protestantes tentam argumentar que as \"chaves\" dadas a Pedro são apenas um símbolo da autoridade de \"pregar o evangelho\", dada a todos os crentes. Isaías 22 aniquila este argumento. A chave aqui não é um símbolo vago; é o sinal de um ofício único de autoridade governamental, dado a uma pessoa específica para administrar o reino.\nO Papado não é uma \"invenção\" Constantina: Uma acusação comum é que o Papado foi inventado séculos depois de Cristo. Isaías 22 prova que o conceito de um \"primeiro-ministro\" com as chaves do reino é profundamente judaico e bíblico. Jesus não estava criando algo do nada; Ele estava usando um modelo de governo que todos os seus ouvintes judeus entenderiam perfeitamente, cumprindo a estrutura do reino de Davi em Sua Igreja.\nA Autoridade de Pedro é Única: Enquanto a autoridade de \"ligar e desligar\" é mais tarde estendida aos outros apóstolos (Mateus 18,18), a entrega das \"chaves\" é um ato único e exclusivo a Pedro. Isso significa que, embora todos os bispos (sucessores dos apóstolos) tenham autoridade, eles a exercem em comunhão com e sob a autoridade do sucessor de Pedro, que detém as chaves.\nPara Meditar\nEu entendo que a estrutura hierárquica da Igreja, com o Papa à frente, não é uma burocracia humana, mas uma estrutura divinamente instituída por Cristo, cumprindo as profecias do Antigo Testamento? A figura do \"primeiro-ministro\" Eliacim, que é chamado de \"pai para os habitantes de Jerusalém\", me ajuda a compreender o título carinhoso que damos ao Papa – \"Santo Padre\"?"
}