{
  "id": 19,
  "leitura_dia": "Lucas 7-9",
  "texto_biblico": "São Lucas 7\n1. Depois de ter terminado todas as suas palavras ao povo, ele entrou em Cafarnaum.\n2. E o servo de um certo centurião, que ele estimava muito, estava doente e à beira da morte.\n3. E, quando o centurião ouviu falar de Jesus, enviou a ele alguns anciãos dos judeus, pedindo-lhe que viesse e salvasse o seu servo.\n4. E, quando eles chegaram a Jesus, suplicaram-lhe insistentemente, dizendo: \"Ele é digno de que você lhe conceda isso,\n5. pois ama o nosso povo e ele mesmo construiu a nossa sinagoga.\"\n6. Jesus foi com eles. E, quando já não estava longe da casa, o centurião enviou amigos para lhe dizerem: \"Senhor, não se incomode, pois eu não sou digno de que você entre debaixo do meu teto.\n7. Por isso, nem me julguei digno de ir até você. Mas diga uma palavra, e o meu servo será curado.\n8. Pois eu também sou um homem sujeito a autoridade, e tenho soldados sob o meu comando. E digo a este: 'Vá', e ele vai; e a outro: 'Venha', e ele vem; e ao meu servo: 'Faça isto', e ele faz.\"\n9. Ao ouvir isso, Jesus se admirou e, virando-se para a multidão que o seguia, disse: \"Eu lhes digo que nem mesmo em Israel encontrei uma fé tão grande.\"\n10. E os que tinham sido enviados, voltando para casa, encontraram o servo que estava doente, agora curado.\n11. Aconteceu que, em seguida, ele foi a uma cidade chamada Naim. E os seus discípulos e uma grande multidão o acompanhavam.\n12. Quando ele se aproximava da porta da cidade, eis que um morto era levado para fora, o filho único de sua mãe, que era viúva. E uma grande multidão da cidade estava com ela.\n13. E, quando o Senhor a viu, compadeceu-se dela e lhe disse: \"Não chore.\"\n14. E, aproximando-se, tocou no caixão (e os que o carregavam pararam), e disse: \"Jovem, eu lhe digo, levante-se.\"\n15. E o que estava morto se sentou e começou a falar. E Jesus o entregou à sua mãe.\n16. E o medo se apoderou de todos, e eles glorificavam a Deus, dizendo: \"Um grande profeta surgiu entre nós\", e \"Deus visitou o seu povo.\"\n17. E essa palavra a respeito dele se espalhou por toda a Judeia e por toda a região ao redor.\n18. E os discípulos de João lhe contaram todas estas coisas.\n19. E João, chamando dois de seus discípulos, os enviou a Jesus, dizendo: \"Você é aquele que está para vir, ou devemos esperar por outro?\"\n20. Quando os homens chegaram a ele, disseram: \"João Batista nos enviou a você para perguntar: 'Você é aquele que está para vir, ou devemos esperar por outro?'\"\n21. Naquela mesma hora, ele curou muitos de suas doenças, e de suas pragas, e de espíritos maus, e concedeu a visão a muitos cegos.\n22. E, respondendo, lhes disse: \"Vão e relatem a João o que vocês ouviram e viram: os cegos veem, os coxos andam, os leprosos são purificados, os surdos ouvem, os mortos ressuscitam, o evangelho é pregado aos pobres.\n23. E feliz é aquele que não se escandalizar por minha causa.\"\n24. E, quando os mensageiros de João foram embora, ele começou a falar às multidões sobre João: \"O que vocês foram ver no deserto? Um caniço agitado pelo vento?\n25. Mas o que foram ver? Um homem vestido com roupas finas? Vejam, os que se vestem com roupas finas e vivem em luxo estão nos palácios dos reis.\n26. Mas o que foram ver? Um profeta? Sim, eu lhes digo, e mais do que um profeta.\n27. Este é aquele de quem está escrito: 'Eis que envio o meu mensageiro à sua frente, que preparará o seu caminho diante de você.'\n28. Pois eu lhes digo: não há profeta maior entre os nascidos de mulher do que João Batista; mas o menor no Reino de Deus é maior do que ele.\"\n29. E todo o povo, ao ouvi-lo, e os cobradores de impostos, justificaram a Deus, sendo batizados com o batismo de João.\n30. Mas os fariseus e os doutores da Lei rejeitaram o propósito de Deus para si mesmos, não sendo batizados por ele.\n31. E o Senhor disse: \"A quem, então, compararei as pessoas desta geração? E a quem elas são semelhantes?\n32. São semelhantes a crianças que, sentadas na praça, falam umas com as outras, dizendo: 'Tocamos flauta para vocês, e vocês não dançaram; lamentamos, e vocês não choraram.'\n33. Pois veio João Batista, que não come pão nem bebe vinho, e vocês dizem: 'Ele tem demônio.'\n34. Veio o Filho do Homem, que come e bebe, e vocês dizem: 'Vejam, um glutão e beberrão de vinho, amigo de cobradores de impostos e pecadores.'\n35. Mas a sabedoria é justificada por todos os seus filhos.\"\n36. E um dos fariseus o convidou para comer com ele. E, entrando na casa do fariseu, sentou-se à mesa.\n37. E eis que uma mulher, que era pecadora na cidade, sabendo que ele estava à mesa na casa do fariseu, trouxe um vaso de alabastro com unguento.\n38. E, ficando por trás, a seus pés, chorando, começou a regar os pés dele com as lágrimas e os enxugava com os cabelos de sua cabeça. E beijava os pés dele e os ungia com o unguento.\n39. O fariseu que o tinha convidado, vendo isso, disse a si mesmo: \"Se este homem fosse profeta, saberia quem e que tipo de mulher é esta que o está tocando, pois ela é pecadora.\"\n40. Jesus, respondendo, lhe disse: \"Simão, tenho algo a lhe dizer.\" E ele disse: \"Mestre, diga.\"\n41. \"Certo credor tinha dois devedores; um lhe devia quinhentos denários, e o outro, cinquenta.\n42. Como eles não tinham como pagar, ele perdoou a ambos. Qual dos dois, então, o amará mais?\"\n43. Simão, respondendo, disse: \"Eu suponho que aquele a quem ele perdoou mais.\" E Jesus lhe disse: \"Você julgou corretamente.\"\n44. E, virando-se para a mulher, disse a Simão: \"Você vê esta mulher? Eu entrei em sua casa, e você não me deu água para os pés; mas ela regou os meus pés com lágrimas e os enxugou com os seus cabelos.\n45. Você não me deu um beijo; mas ela, desde que entrou, não parou de beijar os meus pés.\n46. Você não ungiu a minha cabeça com óleo; mas ela ungiu os meus pés com unguento.\n47. Por isso eu lhe digo: os muitos pecados dela são perdoados, porque ela amou muito. Mas a quem se perdoa menos, menos ama.\"\n48. E ele disse à mulher: \"Os seus pecados estão perdoados.\"\n49. E os que estavam à mesa com ele começaram a dizer a si mesmos: \"Quem é este que até perdoa pecados?\"\n50. Mas ele disse à mulher: \"A sua fé a salvou; vá em paz.\"\n\nSão Lucas 8\n1. E aconteceu, em seguida, que ele viajava por cidades e aldeias, pregando e anunciando o Reino de Deus. E os doze estavam com ele,\n2. e algumas mulheres que tinham sido curadas de espíritos malignos e de enfermidades: Maria, chamada Madalena, da qual tinham saído sete demônios,\n3. e Joana, esposa de Cuza, administrador de Herodes, e Susana, e muitas outras que o serviam com os seus bens.\n4. E, quando uma grande multidão se reunia e as pessoas vinham a ele de todas as cidades, ele lhes falou por parábola:\n5. \"O semeador saiu a semear a sua semente. E, enquanto semeava, uma parte caiu à beira do caminho e foi pisada, e as aves do céu a comeram.\n6. E outra parte caiu sobre a rocha; e, depois de nascer, secou, porque não tinha umidade.\n7. E outra parte caiu entre os espinhos, e os espinhos, crescendo com ela, a sufocaram.\n8. E outra parte caiu em boa terra, e, depois de nascer, produziu fruto a cem por um.\" Dizendo isso, ele clamava: \"Quem tem ouvidos para ouvir, ouça.\"\n9. Os seus discípulos o interrogavam, perguntando o que significava aquela parábola.\n10. E ele lhes disse: \"A vocês foi dado conhecer o mistério do Reino de Deus, mas para os outros é por parábolas, para que, vendo, não vejam, e ouvindo, não entendam.\n11. A parábola é esta: A semente é a palavra de Deus.\n12. Os que estão à beira do caminho são aqueles que ouvem; depois vem o diabo e tira a palavra do coração deles, para que não creiam e sejam salvos.\n13. Os que estão sobre a rocha são aqueles que, ao ouvirem, recebem a palavra com alegria; e estes não têm raiz, que creem por um tempo e, no tempo da tentação, se desviam.\n14. O que caiu entre os espinhos são aqueles que ouviram e, com as preocupações, e as riquezas, e os prazeres da vida, são sufocados e não produzem fruto.\n15. Mas o que caiu em boa terra são aqueles que, ouvindo a palavra com um coração bom e honesto, a retêm e dão fruto com perseverança.\"\n16. \"Ninguém, acendendo uma lâmpada, a cobre com um vaso, ou a põe debaixo de uma cama, mas a coloca sobre um candelabro, para que os que entram vejam a luz.\n17. Pois não há nada escondido que não se manifeste, nem oculto que não se torne conhecido e venha à luz.\n18. Portanto, vejam como vocês ouvem. Pois a quem tem, será dado; e a quem não tem, até o que pensa ter lhe será tirado.\"\n19. E a sua mãe e seus irmãos vieram até ele, mas não podiam se aproximar por causa da multidão.\n20. E lhe foi dito: \"Sua mãe e seus irmãos estão lá fora, querendo vê-lo.\"\n21. E ele, respondendo, disse-lhes: \"Minha mãe e meus irmãos são estes que ouvem a palavra de Deus e a praticam.\"\n22. E aconteceu que, em um daqueles dias, ele e seus discípulos entraram em um barco. E ele lhes disse: \"Vamos para a outra margem do lago.\" E eles partiram.\n23. E, enquanto navegavam, ele adormeceu. E desceu uma tempestade de vento sobre o lago, e o barco estava se enchendo de água, e eles estavam em perigo.\n24. E, aproximando-se, o despertaram, dizendo: \"Mestre, estamos morrendo!\" E ele se levantou, repreendeu o vento e a fúria da água, e eles cessaram, e houve calmaria.\n25. E ele lhes disse: \"Onde está a fé de vocês?\" E eles, com medo, se maravilharam uns com os outros, dizendo: \"Quem é este que até os ventos e o mar obedece, e a ele obedecem?\"\n26. E eles navegaram para a região dos gerasenos, que fica em frente à Galileia.\n27. E, quando ele saiu para a terra, um homem da cidade que tinha demônios há muito tempo o encontrou. Ele não usava roupas, nem morava em casa, mas nos túmulos.\n28. Ao ver Jesus, prostrou-se diante dele e, clamando com uma grande voz, disse: \"O que eu tenho a ver com você, Jesus, Filho de Deus Altíssimo? Peço-lhe, não me atormente.\"\n29. Pois ele estava ordenando ao espírito impuro que saísse do homem. Porque muitas vezes o espírito se apoderava dele, e ele era amarrado com correntes e algemas e mantido sob guarda. Mas ele rompia as amarras e era levado pelo demônio para lugares desertos.\n30. E Jesus o interrogou, dizendo: \"Qual é o seu nome?\" Ele disse: \"Legião\", porque muitos demônios tinham entrado nele.\n31. E eles lhe suplicavam para que não os ordenasse ir para o abismo.\n32. E havia ali uma grande manada de porcos pastando no monte, e eles lhe suplicaram que lhes permitisse entrar neles. E ele lhes deu permissão.\n33. Então os demônios saíram do homem e entraram nos porcos, e a manada se precipitou pelo despenhadeiro no lago e se afogou.\n34. Os que os pastoreavam, ao verem o que tinha acontecido, fugiram e contaram na cidade e nas vilas.\n35. E as pessoas saíram para ver o que tinha acontecido. E foram até Jesus e encontraram o homem de quem os demônios tinham saído, sentado, vestido e em sã consciência, aos pés de Jesus, e ficaram com medo.\n36. E os que tinham visto contaram-lhes como o endemoninhado tinha sido curado.\n37. E toda a multidão da região dos gerasenos lhe pediu que se afastasse deles, pois estavam com muito medo. E ele, subindo no barco, voltou.\n38. E o homem de quem os demônios tinham saído lhe suplicou para que pudesse ficar com ele. Mas Jesus o despediu, dizendo:\n39. \"Volte para a sua casa e conte as grandes coisas que Deus fez por você.\" E ele foi por toda a cidade, pregando as grandes coisas que Jesus lhe tinha feito.\n40. E aconteceu que, quando Jesus voltou, a multidão o recebeu, pois todos o esperavam.\n41. E eis que veio um homem, cujo nome era Jairo, e ele era um dos chefes da sinagoga. E ele caiu aos pés de Jesus, suplicando-lhe para que entrasse em sua casa,\n42. porque ele tinha uma única filha, de quase doze anos, e ela estava morrendo. E, enquanto ele ia, era apertado pela multidão.\n43. E uma mulher que tinha um fluxo de sangue por doze anos, e que tinha gastado todos os seus bens com médicos e não pôde ser curada por ninguém,\n44. aproximou-se por trás e tocou na borda da roupa dele, e imediatamente o seu fluxo de sangue parou.\n45. E Jesus disse: \"Quem me tocou?\" E, como todos negavam, Pedro e os que estavam com ele disseram: \"Mestre, as multidões o apertam e o oprimem, e o senhor pergunta: 'Quem me tocou?'\"\n46. E Jesus disse: \"Alguém me tocou, pois eu sei que poder saiu de mim.\"\n47. E a mulher, vendo que não tinha passado despercebida, veio tremendo, e prostrou-se aos pés dele, e declarou diante de todo o povo por que motivo o tinha tocado e como tinha sido imediatamente curada.\n48. E ele lhe disse: \"Filha, a sua fé a salvou; vá em paz.\"\n49. Enquanto ele ainda falava, veio alguém da casa do chefe da sinagoga, dizendo-lhe: \"Sua filha morreu; não incomode mais o Mestre.\"\n50. Jesus, porém, ouvindo isso, respondeu ao pai da menina: \"Não tenha medo; apenas creia, e ela será salva.\"\n51. E, quando chegou à casa, não permitiu que ninguém entrasse com ele, a não ser Pedro, e Tiago, e João, e o pai e a mãe da menina.\n52. E todos choravam e se lamentavam por ela. Mas ele disse: \"Não chorem, pois ela não está morta, mas dorme.\"\n53. E eles zombaram dele, sabendo que ela estava morta.\n54. Mas ele, segurando a mão dela, clamou, dizendo: \"Menina, levante-se!\"\n55. E o espírito dela voltou, e ela se levantou imediatamente. E ele ordenou que lhe dessem de comer.\n56. E seus pais ficaram maravilhados, e ele lhes ordenou que não contassem a ninguém o que tinha acontecido.\n\nSão Lucas 9\n1. E, chamando os doze apóstolos, deu-lhes poder e autoridade sobre todos os demônios e para curar doenças.\n2. E os enviou a pregar o Reino de Deus e a curar os doentes.\n3. E lhes disse: \"Não levem nada para a viagem, nem cajado, nem bolsa, nem pão, nem dinheiro, nem tenham duas túnicas.\n4. E em qualquer casa em que entrarem, fiquem lá, e dali não saiam.\n5. E quem não os receber, saindo daquela cidade, sacudam até mesmo o pó dos seus pés em testemunho contra eles.\"\n6. E, saindo, eles andavam pelas aldeias, pregando o evangelho e curando em toda parte.\n7. E Herodes, o tetrarca, ouviu falar de todas as coisas que eram feitas por ele e ficou perplexo, porque alguns diziam:\n8. \"João ressuscitou dos mortos\"; e outros: \"Elias apareceu\"; e outros: \"Um dos profetas antigos ressuscitou.\"\n9. E Herodes disse: \"Eu decapitei João. Quem é, então, este sobre quem ouço falar tais coisas?\" E ele procurava vê-lo.\n10. E, voltando os apóstolos, contaram-lhe tudo o que tinham feito. E, levando-os consigo, ele se retirou para um lugar deserto, que pertence a Betsaida.\n11. Quando as multidões souberam, o seguiram. E ele as recebeu e lhes falava do Reino de Deus, e curava os que precisavam de cura.\n12. O dia já começava a declinar, e os doze, aproximando-se, disseram-lhe: \"Despache as multidões, para que, indo às aldeias e vilas ao redor, se hospedem e encontrem comida, pois estamos em um lugar deserto aqui.\"\n13. Mas ele lhes disse: \"Deem-lhes vocês de comer.\" E eles disseram: \"Não temos mais do que cinco pães e dois peixes, a menos que nós mesmos compremos comida para toda esta multidão.\"\n14. Pois havia cerca de cinco mil homens. E ele disse aos seus discípulos: \"Façam-nos sentar em grupos de cinquenta.\"\n15. E eles o fizeram, e todos se sentaram.\n16. E, pegando os cinco pães e os dois peixes, ele olhou para o céu, os abençoou, e os partiu, e os deu aos seus discípulos para que os pusessem diante das multidões.\n17. E todos comeram e ficaram satisfeitos. E o que sobrou para eles, dos pedaços, foi recolhido em doze cestos.\n18. E aconteceu que, estando ele a orar sozinho, seus discípulos estavam com ele. E ele os interrogou, dizendo: \"Quem as multidões dizem que eu sou?\"\n19. E eles responderam, dizendo: \"João Batista; mas outros, Elias; e outros, que um dos profetas antigos ressuscitou.\"\n20. E ele lhes disse: \"Mas vocês, quem dizem que eu sou?\" Simão Pedro, respondendo, disse: \"O Cristo de Deus.\"\n21. E ele, repreendendo-os, ordenou-lhes que não contassem isso a ninguém,\n22. dizendo: \"É necessário que o Filho do Homem sofra muitas coisas, e seja rejeitado pelos anciãos, pelos principais sacerdotes e pelos escribas, e seja morto, e ressuscite ao terceiro dia.\"\n23. E ele dizia a todos: \"Se alguém quer me seguir, negue-se a si mesmo, e tome a sua cruz todos os dias, e me siga.\n24. Pois quem quiser salvar a sua vida, a perderá; mas quem perder a sua vida por minha causa, a salvará.\n25. Pois o que adianta a uma pessoa ganhar o mundo inteiro, se ela se perde ou causa dano a si mesma?\n26. Pois quem se envergonhar de mim e de minhas palavras, o Filho do Homem se envergonhará dele quando vier em sua glória, e na do Pai, e na dos santos anjos.\n27. Eu lhes digo a verdade: há alguns dos que estão aqui que não provarão a morte até verem o Reino de Deus.\"\n28. E aconteceu que, cerca de oito dias depois destas palavras, ele pegou Pedro, e Tiago, e João, e subiu ao monte para orar.\n29. E, enquanto ele orava, a aparência do seu rosto se alterou, e as suas roupas ficaram brancas e resplandecentes.\n30. E eis que dois homens conversavam com ele, que eram Moisés e Elias,\n31. que apareceram em majestade e falavam sobre a sua partida, que ele ia cumprir em Jerusalém.\n32. Pedro e os que estavam com ele estavam pesados de sono. Mas, despertando, eles viram a majestade dele e os dois homens que estavam com ele.\n33. E aconteceu que, quando eles se afastavam dele, Pedro disse a Jesus: \"Mestre, é bom estarmos aqui; e façamos três tendas: uma para você, uma para Moisés e uma para Elias\", sem saber o que dizia.\n34. Enquanto ele falava isso, uma nuvem se formou e os cobriu. E eles ficaram com medo quando entraram na nuvem.\n35. E uma voz veio da nuvem, dizendo: \"Este é o meu Filho amado; ouçam-no.\"\n36. E, quando a voz cessou, Jesus foi encontrado sozinho. E eles ficaram calados, e não contaram a ninguém naqueles dias nada do que tinham visto.\n37. Aconteceu que, no dia seguinte, quando eles desceram do monte, uma grande multidão o encontrou.\n38. E eis que um homem da multidão clamou, dizendo: \"Mestre, eu lhe peço, olhe para o meu filho, porque ele é o meu único filho.\n39. E eis que um espírito o agarra, e ele de repente grita e o convulsiona com espasmos e o faz espumar, e mal o deixa, machucando-o.\n40. E eu pedi a seus discípulos para o expulsarem, e eles não puderam.\"\n41. Jesus, respondendo, disse: \"Ó geração infiel e perversa! Até quando estarei com vocês e os suportarei? Traga o seu filho aqui.\"\n42. E, enquanto ele se aproximava, o demônio o derrubou e o convulsionou. Mas Jesus repreendeu o espírito impuro, curou o menino e o entregou ao seu pai.\n43. E todos ficaram maravilhados com a grandeza de Deus. E, enquanto todos se admiravam com tudo o que ele fazia, ele disse a seus discípulos:\n44. \"Guardem bem estas palavras em seus corações: o Filho do Homem será entregue nas mãos dos homens.\"\n45. Mas eles não entendiam esta palavra, e ela estava oculta para eles, para que não a compreendessem. E eles tinham medo de lhe perguntar sobre esta palavra.\n46. E uma discussão surgiu entre eles sobre qual deles seria o maior.\n47. Mas Jesus, vendo os pensamentos de seus corações, pegou uma criança e a colocou ao seu lado,\n48. e lhes disse: \"Quem receber esta criança em meu nome, a mim me recebe; e quem me receber, recebe aquele que me enviou. Pois quem é o menor entre todos vocês, esse é o maior.\"\n49. João, respondendo, disse: \"Mestre, vimos alguém expulsando demônios em seu nome, que não nos segue, e o proibimos.\"\n50. E Jesus lhe disse: \"Não o proíbam, porque quem não é contra vocês, é a favor de vocês.\"\n51. Aconteceu que, ao se aproximarem os dias de sua ascensão, ele decidiu firmemente ir para Jerusalém.\n52. E enviou mensageiros à sua frente. E, indo eles, entraram em uma cidade de samaritanos para prepararem um lugar para ele.\n53. E eles não o receberam, porque o seu rosto estava voltado para Jerusalém.\n54. Quando seus discípulos Tiago e João viram isso, disseram: \"Senhor, você quer que ordenemos que fogo desça do céu e os consuma?\"\n55. Mas ele, virando-se, os repreendeu, dizendo: \"Vocês não sabem de que espírito são.\n56. Pois o Filho do Homem não veio para destruir vidas, mas para salvá-las.\" E eles foram para outra aldeia.\n57. Aconteceu que, enquanto eles andavam pelo caminho, alguém lhe disse: \"Eu o seguirei para onde quer que você for.\"\n58. Jesus lhe disse: \"As raposas têm tocas, e as aves do céu têm ninhos, mas o Filho do Homem não tem onde reclinar a cabeça.\"\n59. E ele disse a outro: \"Siga-me.\" Mas ele disse: \"Senhor, permita-me primeiro ir e sepultar o meu pai.\"\n60. Mas Jesus lhe disse: \"Deixe que os mortos sepultem os seus próprios mortos. Mas você, vá e anuncie o Reino de Deus.\"\n61. E outro disse: \"Eu o seguirei, Senhor, mas permita-me primeiro me despedir dos que estão em minha casa.\"\n62. Jesus lhe disse: \"Ninguém que põe a mão no arado e olha para trás é apto para o Reino de Deus.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nJesus demonstra sua autoridade universal: sobre a doença (o servo do centurião), sobre a morte (o filho da viúva de Naim) e sobre o pecado (a mulher pecadora que unge seus pés). Após ensinar com parábolas, Ele acalma a tempestade, expulsa uma legião de demônios, e a leitura culmina com a confissão de Pedro e a gloriosa Transfiguração.\n\n2. Explicação Catequética\nA Fé do Centurião: A declaração do centurião pagão, \"Senhor, eu não sou digno de que entres em minha casa, mas dize uma só palavra e meu servo será curado\", é um modelo de fé e humildade. Ele reconhece a autoridade de Jesus sem precisar de sinais físicos. A Igreja tornou esta oração imortal, colocando-a em nossos lábios momentos antes de recebermos o próprio Cristo na Eucaristia (CIC 1386, 2631).\n\nO Perdão que Gera Amor: A cena da pecadora perdoada ilustra uma verdade profunda: quem mais se reconhece pecador, mais ama a Deus por Sua misericórdia. O perdão de Jesus não é condicionado pelo nosso amor; ao contrário, a experiência do Seu perdão gratuito é o que desperta em nós um amor autêntico (CIC 1441, 2712).\n\nA Confissão e a Transfiguração: Assim como em Marcos, a confissão de Pedro (\"Tu és o Cristo de Deus\") é o ponto de virada do ministério de Jesus. A Transfiguração serve como uma confirmação divina desta identidade e como um fortalecimento para os apóstolos, para que pudessem suportar o escândalo da Cruz que Jesus anuncia logo em seguida (CIC 554-555).\n\n3. Para Meditar\nEu rezo as palavras do centurião na Missa com a mesma humildade e fé profunda que ele demonstrou? Reconheço que o meu amor a Deus cresce não quando me acho \"bom\", mas quando me reconheço pecador e experimento a imensidão do Seu perdão na Confissão?"
}