
{
  "id": 49,
  "leitura_dia": "2ª Coríntios 9-11",
  "texto_biblico": "II Coríntios 9\n1. Pois, quanto ao ministério para com os santos, é supérfluo eu lhes escrever.\n2. Pois eu conheço a boa vontade de vocês, da qual me glorio com os macedônios, dizendo que a Acaia está preparada desde o ano passado; e o seu zelo tem motivado a muitos.\n3. Mas eu enviei os irmãos, para que a nossa glória a respeito de vocês não seja vã nesta parte, e para que, como eu disse, vocês estejam preparados;\n4. para que, se os macedônios vierem comigo e os encontrarem despreparados, não sejamos envergonhados (para não dizer vocês) nesta matéria.\n5. Pensei, então, que era necessário rogar aos irmãos que fossem à frente de vocês e preparassem de antemão a sua prometida generosidade, para que ela esteja pronta como uma bênção, e não como uma imposição.\n6. Mas eu digo isto: quem semeia pouco, pouco também colherá; e quem semeia com bênçãos, com bênçãos também colherá.\n7. Cada um contribua conforme determinou em seu coração, não com tristeza ou por necessidade; pois Deus ama quem dá com alegria.\n8. E Deus é poderoso para fazer abundar em vocês toda a graça, para que, tendo sempre em tudo toda a suficiência, vocês abundem em toda boa obra,\n9. como está escrito: Ele distribuiu, deu aos pobres; a sua justiça permanece para sempre.\n10. E aquele que dá semente ao que semeia, também dará pão para comer, e multiplicará a sua semente, e aumentará os frutos da sua justiça;\n11. para que, sendo enriquecidos em tudo, vocês abundem em toda a generosidade, que por nosso intermédio produz ação de graças a Deus.\n12. Porque o serviço deste ministério não só supre as necessidades dos santos, mas também abunda em muitas ações de graças a Deus,\n13. pois, pela prova deste ministério, eles glorificam a Deus pela obediência da confissão de vocês ao evangelho de Cristo, e pela generosidade de sua contribuição para com eles e para com todos,\n14. e pela oração deles por vocês, que têm grande afeição por vocês por causa da excelente graça de Deus em vocês.\n15. Graças a Deus por seu dom indescritível.\nII Coríntios 10\n1. Eu, o próprio Paulo, lhes rogo pela mansidão e modéstia de Cristo, eu que, na presença, sou humilde entre vocês, mas ausente, sou confiante para com vocês.\n2. E eu lhes rogo que, quando eu estiver presente, eu não seja ousado com aquela confiança com que penso ser ousado contra alguns que nos consideram como se andássemos segundo a carne.\n3. Pois, embora andemos na carne, não militamos segundo a carne.\n4. Porque as armas da nossa milícia não são carnais, mas poderosas em Deus para a destruição de fortalezas, destruindo raciocínios,\n5. e toda a altivez que se levanta contra o conhecimento de Deus, e levando cativo todo o entendimento à obediência de Cristo,\n6. e estando prontos para castigar toda a desobediência, quando a obediência de vocês for completa.\n7. Olhem para o que está na aparência. Se alguém confia em si mesmo que é de Cristo, pense novamente consigo mesmo, que assim como ele é de Cristo, assim também nós somos.\n8. Pois, ainda que eu me glorie um pouco mais da nossa autoridade, que o Senhor nos deu para a edificação e não para a destruição de vocês, eu não me envergonharei.\n9. Para que não pareça que eu os aterrorizo por meio de cartas;\n10. pois, dizem eles, as cartas são severas e fortes, mas a presença do corpo é fraca e a palavra é desprezível.\n11. Que tal pessoa considere isto: que, como somos em palavra por cartas, quando estamos ausentes, assim seremos também em ação, quando estivermos presentes.\n12. Pois não ousamos nos igualar ou nos comparar com alguns que se recomendam a si mesmos; mas eles, medindo a si mesmos por si mesmos e comparando a si mesmos consigo mesmos, não são sensatos.\n13. Mas nós não nos gloriaremos além da medida, mas segundo a medida da regra que Deus nos deu, uma medida para chegar até vocês.\n14. Pois não nos estendemos além do que devemos, como se não tivéssemos chegado a vocês; pois chegamos até vocês com o evangelho de Cristo.\n15. Não nos gloriando em trabalhos de outros, além da medida; mas tendo a esperança de que, crescendo a fé de vocês, seremos engrandecidos entre vocês, segundo a nossa regra, em abundância,\n16. para pregar o evangelho também nos lugares que estão além de vocês, e não nos gloriar na regra de outro, no que já está preparado.\n17. Mas quem se gloria, glorie-se no Senhor.\n18. Pois não é aprovado aquele que se recomenda a si mesmo, mas aquele a quem Deus recomenda.\nII Coríntios 11\n1. Eu queria que vocês me suportassem um pouco na minha insensatez, mas, por favor, suportem-me.\n2. Pois eu sou zeloso por vocês com o zelo de Deus. Pois eu os desposei a um só marido, para apresentá-los como uma virgem pura a Cristo.\n3. Mas eu temo que, assim como a serpente enganou Eva com a sua astúcia, assim também as mentes de vocês sejam corrompidas e se desviem da simplicidade que há em Cristo.\n4. Pois se alguém vem e prega um outro Cristo, a quem nós não pregamos, ou se vocês recebem um outro espírito, que não receberam, ou um outro evangelho, que não aceitaram, vocês o suportam de bom grado.\n5. Pois eu considero que em nada fui inferior aos super-apóstolos.\n6. Pois, embora eu seja inexperiente na palavra, não sou no conhecimento; mas em tudo, de todas as maneiras, nos manifestamos a vocês.\n7. Ou cometi pecado, humilhando-me para que vocês fossem exaltados, porque lhes anunciei o evangelho de Deus gratuitamente?\n8. Eu despojei outras igrejas, recebendo salário para servir a vocês.\n9. E, quando estava com vocês e tive necessidade, a ninguém fui pesado; pois o que me faltava foi suprido pelos irmãos que vieram da Macedônia. E em tudo me guardei e me guardarei de ser um fardo para vocês.\n10. A verdade de Cristo está em mim, pois esta glória não será tirada de mim nas regiões da Acaia.\n11. Por quê? Porque eu não os amo? Deus sabe.\n12. Mas o que eu faço e farei, é para cortar a oportunidade daqueles que desejam uma oportunidade de serem encontrados, naquilo em que se gloriam, como nós.\n13. Pois tais homens são falsos apóstolos, obreiros fraudulentos, disfarçando-se em apóstolos de Cristo.\n14. E não é de se admirar, pois o próprio Satanás se disfarça em anjo de luz.\n15. Não é grande coisa, então, se os seus ministros também se disfarçam de ministros de justiça, cujo fim será conforme as suas obras.\n16. Eu digo novamente (que ninguém pense que eu sou insensato; mas, se pensam, recebam-me como insensato, para que eu também me glorie um pouco),\n17. o que eu falo, não falo segundo Deus, mas como em insensatez, nesta jactância de glória.\n18. Visto que muitos se gloriam segundo a carne, eu também me gloriarei.\n19. Pois vocês suportam de bom grado os insensatos, sendo vocês mesmos sábios.\n20. Pois vocês suportam se alguém os escraviza, se alguém os devora, se alguém os explora, se alguém se exalta, se alguém os esbofeteia.\n21. Eu falo para a vergonha de vocês, como se nós tivéssemos sido fracos nesta parte. Em qualquer coisa em que alguém ousa se gabar (eu falo em insensatez), eu também ouso.\n22. Eles são hebreus? Eu também. São israelitas? Eu também. São descendência de Abraão? Eu também.\n23. São ministros de Cristo? (Eu falo como insensato), eu sou mais. Em trabalhos muito mais, em prisões mais abundantemente, em açoites em excesso, em mortes frequentes.\n24. Cinco vezes recebi dos judeus quarenta açoites menos um.\n25. Três vezes fui açoitado com varas, uma vez fui apedrejado, três vezes sofri naufrágio, passei uma noite e um dia no fundo do mar.\n26. Em viagens muitas vezes, em perigos de rios, em perigos de salteadores, em perigos da minha própria nação, em perigos dos gentios, em perigos na cidade, em perigos no deserto, em perigos no mar, em perigos entre falsos irmãos;\n27. em labor e fadiga, em muitas vigílias, em fome e sede, em muitos jejuns, em frio e nudez,\n28. além destas coisas externas, a minha preocupação diária, a solicitude por todas as igrejas.\n29. Quem está fraco, e eu não fico fraco? Quem se escandaliza, e eu não me queimo?\n30. Se é preciso gloriar-me, eu me gloriarei nas coisas que se referem à minha fraqueza.\n31. O Deus e Pai de nosso Senhor Jesus Cristo, que é bendito para sempre, sabe que eu não minto.\n32. Em Damasco, o governador do rei Aretas guardava a cidade dos damascenos para me prender;\n33. e por uma janela, em um cesto, fui baixado pelo muro e assim escapei das suas mãos.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo continua a exortar à generosidade na coleta, afirmando que \"Deus ama quem dá com alegria\". Em seguida, ele muda drasticamente de tom para defender seu apostolado contra os \"superapóstolos\" que o estavam desacreditando em Corinto. Ele faz uma defesa apaixonada e irônica, listando seus sofrimentos como suas verdadeiras \"credenciais\" apostólicas.\n2. Explicação Catequética\nA Caridade Cristã: A coleta para os pobres de Jerusalém não é apenas filantropia; é um ato de fé e comunhão eclesial. A generosidade material é uma expressão da nossa gratidão a Deus pelo dom inefável de Cristo. A Igreja ensina que a esmola dada aos pobres é um testemunho de caridade fraterna e uma prática de justiça (CIC 1434, 2447).\nA Autoridade Apostólica: A luta de Paulo contra os falsos apóstolos mostra a importância da autoridade legítima na Igreja. A autoridade apostólica não vem da eloquência ou de credenciais humanas, mas de ter sido enviado por Cristo e de pregar o Evangelho fielmente. A Igreja Católica mantém esta linha de autoridade através da Sucessão Apostólica (CIC 857, 861).\nA Cruz como Sinal do Apóstolo: Enquanto os \"superapóstolos\" se vangloriavam de suas forças e visões, Paulo se vangloria de suas fraquezas e sofrimentos: açoites, prisões, naufrágios. Ele mostra que o sinal do verdadeiro apóstolo não é o sucesso mundano, mas a conformidade com a Cruz de Cristo (CIC 618).\n3. Para Meditar\nMinha generosidade para com a Igreja e os pobres é calculista e a contragosto, ou eu dou \"com alegria\", confiando que Deus pode multiplicar o pouco que ofereço? Como eu reajo à autoridade do Papa e dos bispos? Com um espírito de obediência filial, ou com um espírito de crítica e suspeita, como faziam os adversários de Paulo?"
}
