
{
  "id": 360,
  "leitura_dia": "Apocalipse 4-6",
  "texto_biblico": "Apocalipse 4\n1. Depois destas coisas, eu vi; e olhem, uma porta estava aberta no céu, e a primeira voz que ouvi, como de trombeta, falando comigo, dizia: Suba para cá, e eu lhe mostrarei as coisas que devem acontecer depois destas.\n2. E logo eu estava em espírito; e olhem, um trono estava posto no céu, e no trono, alguém sentado.\n3. E aquele que estava sentado era semelhante na aparência a uma pedra de jaspe e sardônica; e um arco-íris, semelhante na aparência a uma esmeralda, rodeava o trono.\n4. E em volta do trono havia vinte e quatro tronos; e sobre os tronos vi vinte e quatro anciãos sentados, vestidos com roupas brancas, e em suas cabeças coroas de ouro.\n5. E do trono saíam relâmpagos, e vozes, e trovões; e sete lâmpadas de fogo ardiam diante do trono, que são os sete espíritos de Deus.\n6. E diante do trono havia algo como um mar de vidro, semelhante a cristal; e no meio do trono e em volta do trono, havia quatro seres viventes, cheios de olhos na frente e atrás.\n7. E o primeiro ser vivente era semelhante a um leão, e o segundo ser vivente, semelhante a um bezerro, e o terceiro ser vivente tinha o rosto como de homem, e o quarto ser vivente era semelhante a uma águia que voa.\n8. E os quatro seres viventes, cada um deles, tinham seis asas em volta e por dentro, cheios de olhos; e eles não tinham descanso, nem de dia nem de noite, dizendo: Santo, Santo, Santo é o Senhor Deus, o Todo-Poderoso, que era, e que é, e que há de vir.\n9. E quando os seres viventes davam glória, e honra, e ações de graças àquele que estava sentado no trono, àquele que vive para todo o sempre,\n10. os vinte e quatro anciãos se prostravam diante daquele que estava sentado no trono e adoravam àquele que vive para todo o sempre, e lançavam as suas coroas diante do trono, dizendo:\n11. Digno é, ó Senhor, nosso Deus, de receber a glória, e a honra, e o poder; porque você criou todas as coisas, e por sua vontade elas existem e foram criadas.\n\nApocalipse 5\n1. E vi na mão direita daquele que estava sentado sobre o trono um livro escrito por dentro e por fora, selado com sete selos.\n2. E vi um anjo forte, proclamando com grande voz: Quem é digno de abrir o livro e de romper os seus selos?\n3. E ninguém, nem no céu, nem na terra, nem debaixo da terra, podia abrir o livro, nem olhar para ele.\n4. E eu chorava muito, porque ninguém foi encontrado digno de abrir o livro, nem de o ver.\n5. E um dos anciãos me disse: Não chore; olhe, o Leão da tribo de Judá, a Raiz de Davi, venceu para abrir o livro e romper os seus sete selos.\n6. E eu vi, e olhem, no meio do trono e dos quatro seres viventes, e no meio dos anciãos, um Cordeiro em pé, como se tivesse sido morto, com sete chifres e sete olhos, que são os sete espíritos de Deus enviados por toda a terra.\n7. E ele veio e pegou o livro da mão direita daquele que estava sentado no trono.\n8. E quando ele pegou o livro, os quatro seres viventes e os vinte e quatro anciãos se prostraram diante do Cordeiro, tendo cada um uma harpa e taças de ouro cheias de incenso, que são as orações dos santos.\n9. E eles cantavam um novo cântico, dizendo: Digno és de pegar o livro e de abrir os seus selos, pois foste morto e com o teu sangue nos resgataste para Deus, de toda tribo, e língua, e povo, e nação,\n10. e nos fizeste para o nosso Deus um reino e sacerdotes; e reinaremos sobre a terra.\n11. E eu vi, e ouvi a voz de muitos anjos em volta do trono, e dos seres viventes, e dos anciãos; e o número deles era de milhões de milhões,\n12. que diziam com grande voz: Digno é o Cordeiro que foi morto de receber o poder, e a riqueza, e a sabedoria, e a força, e a honra, e a glória, e a bênção.\n13. E ouvi toda criatura que está no céu, e sobre a terra, e debaixo da terra, e as que estão no mar, e tudo o que neles há, dizendo: Àquele que está sentado no trono e ao Cordeiro, sejam a bênção, e a honra, e a glória, e o poder para todo o sempre.\n14. E os quatro seres viventes diziam: Amém. E os vinte e quatro anciãos se prostraram sobre os seus rostos e adoraram aquele que vive para todo o sempre.\n\nApocalipse 6\n1. E eu vi quando o Cordeiro abriu um dos sete selos, e ouvi um dos quatro seres viventes, como uma voz de trovão, dizendo: Venha.\n2. E eu vi, e olhem, um cavalo branco, e o que estava sentado sobre ele tinha um arco; e foi-lhe dada uma coroa, e ele saiu vencendo para vencer.\n3. E quando ele abriu o segundo selo, ouvi o segundo ser vivente, dizendo: Venha.\n4. E saiu outro cavalo, vermelho; e ao que estava sentado sobre ele foi-lhe dado o poder de tirar a paz da terra, e de fazer com que as pessoas se matassem umas às outras; e foi-lhe dada uma grande espada.\n5. E quando ele abriu o terceiro selo, ouvi o terceiro ser vivente, dizendo: Venha. E eu vi, e olhem, um cavalo preto, e o que estava sentado sobre ele tinha uma balança em sua mão.\n6. E ouvi uma voz no meio dos quatro seres viventes, dizendo: Uma medida de trigo por um denário, e três medidas de cevada por um denário; e não danifique o vinho e o azeite.\n7. E quando ele abriu o quarto selo, ouvi a voz do quarto ser vivente, dizendo: Venha.\n8. E eu vi, e olhem, um cavalo pálido, e o nome do que estava sentado sobre ele era Morte, e o inferno o seguia; e foi-lhe dado poder sobre a quarta parte da terra, para matar com espada, com fome, com morte e com as feras da terra.\n9. E quando ele abriu o quinto selo, vi debaixo do altar as almas dos que tinham sido mortos por causa da palavra de Deus e por causa do testemunho que tinham.\n10. E eles clamavam com grande voz, dizendo: Até quando, ó Soberano santo e verdadeiro, não julgas e vingas o nosso sangue dos que habitam na terra?\n11. E a cada um deles foi dada uma túnica branca, e foi-lhes dito que descansassem ainda por um pouco de tempo, até que se completasse o número de seus conservos e de seus irmãos, que também haviam de ser mortos como eles.\n12. E eu vi quando ele abriu o sexto selo, e olhem, houve um grande terremoto, e o sol se tornou preto como um pano de saco, e a lua inteira se tornou como sangue,\n13. e as estrelas do céu caíram sobre a terra, como uma figueira, quando é agitada por um forte vento, deixa cair os seus figos verdes;\n14. e o céu se afastou como um livro que se enrola, e todo monte e ilha foram movidos de seus lugares.\n15. E os reis da terra, e os príncipes, e os tribunos, e os ricos, e os fortes, e todo escravo e todo livre se esconderam nas cavernas e entre as rochas dos montes;\n16. e diziam aos montes e às rochas: Caiam sobre nós e nos escondam da face daquele que está sentado sobre o trono e da ira do Cordeiro,\n17. porque o grande dia da ira deles chegou, e quem poderá ficar de pé?",
  "explicacao_catolica": "1. Síntese da Leitura\nSão João é arrebatado ao céu e tem uma visão da sala do trono de Deus. Ele descreve a majestade de Deus Pai, rodeado pelos vinte e quatro anciãos e os quatro seres viventes, que cantam incessantemente o \"Santo, Santo, Santo\". Na mão direita de Deus está um livro selado com sete selos, que ninguém é digno de abrir. Surge então o Leão da tribo de Judá, que aparece como um \"Cordeiro imolado, mas de pé\". Só Ele é digno de tomar o livro e abrir seus selos, e todo o céu irrompe em louvor. A abertura dos primeiros seis selos desencadeia juízos simbólicos sobre a terra (os quatro cavaleiros, os mártires, os sinais cósmicos).\n2. Explicação Catequética\nA Liturgia Celeste: A visão do capítulo 4 é uma janela para a liturgia eterna do Céu. A adoração dos anjos e dos santos (representados pelos 24 anciãos) é o modelo para a nossa liturgia na terra. O cântico do Sanctus que rezamos na Missa é a nossa participação neste louvor celestial (CIC 1090, 1137, 2642).\nCristo, o Cordeiro Imolado: A figura central do Céu não é um conquistador poderoso, mas um \"Cordeiro como que imolado\". Isso revela que o sacrifício de Cristo na Cruz não foi um evento passado, mas um ato de amor eterno cujo poder redentor está sempre presente diante do Pai. Cristo reina a partir de Seu sacrifício. É este Cordeiro que a Missa torna presente no altar (CIC 662, 1137, 1366).\nO Sentido da História: O livro selado representa o plano de Deus para a história, que é incompreensível para nós. Somente Cristo, através de Sua Morte e Ressurreição (o Cordeiro imolado), tem a chave para abrir os selos e dar sentido à história humana, com suas guerras, fomes e perseguições. A história não é um caos sem sentido; é o desdobramento do plano de Deus em Cristo (CIC 671, 1043).\n3. Para Meditar\nQuando eu rezo o \"Santo\" na Missa, tenho consciência de que estou unindo minha voz à dos anjos e santos no Céu? Eu adoro a Jesus como o \"Cordeiro de Deus\", reconhecendo que é através de Seu sacrifício que sou salvo? Diante dos eventos caóticos do mundo, eu confio que Cristo, o Cordeiro, está no controle e tem a chave que dá sentido a tudo?"
}

    