{
  "id": 38,
  "leitura_dia": "Atos 16,1 - 18,22; Salmos 117 (Salmos 116 Vulgata)",
  "texto_biblico": "Atos dos Apóstolos 16\n1. E ele chegou a Derbe e a Listra. E eis que havia ali um certo discípulo, chamado Timóteo, filho de uma mulher judia crente, mas de pai grego.\n2. A este, os irmãos que estavam em Listra e em Icônio davam um bom testemunho.\n3. Paulo quis que ele fosse com ele; e, pegando-o, o circuncidou por causa dos judeus que estavam naqueles lugares. Pois todos sabiam que o pai dele era grego.\n4. E, enquanto passavam pelas cidades, entregavam-lhes para guardarem os mandamentos que tinham sido decretados pelos apóstolos e pelos anciãos que estavam em Jerusalém.\n5. E as igrejas eram fortalecidas na fé e cresciam em número a cada dia.\n6. E, atravessando a Frígia e a região da Galácia, foram impedidos pelo Espírito Santo de falar a palavra de Deus na Ásia.\n7. E, ao chegarem à Mísia, tentaram ir para a Bitínia; mas o Espírito de Jesus não o permitiu.\n8. E, passando pela Mísia, desceram a Trôade.\n9. E uma visão apareceu a Paulo durante a noite: um homem macedônio estava em pé, suplicando-lhe e dizendo: Passe para a Macedônia e ajude-nos.\n10. E, logo após ele ter visto a visão, procuramos partir para a Macedônia, concluindo que Deus nos tinha chamado para lhes pregar o evangelho.\n11. E, navegando de Trôade, viemos em linha reta para Samotrácia, e no dia seguinte para Neápolis;\n12. e de lá para Filipos, que é a primeira cidade daquela parte da Macedônia, uma colônia. E estávamos nesta cidade por alguns dias, conversando.\n13. E no dia de sábado, saímos para fora da porta, junto a um rio, onde parecia que se costumava orar; e, sentando-nos, falávamos às mulheres que se tinham reunido.\n14. E uma certa mulher, chamada Lídia, vendedora de púrpura, da cidade de Tiatira, adoradora de Deus, nos ouvia; o Senhor lhe abriu o coração para que atendesse às coisas que Paulo dizia.\n15. E, depois de ser batizada, e a sua casa, ela nos pediu, dizendo: Se vocês me julgaram fiel ao Senhor, entrem em minha casa e fiquem. E nos forçou a ficar.\n16. E aconteceu que, enquanto íamos para a oração, uma certa criada, que tinha um espírito de adivinhação, nos encontrou; ela dava grande lucro a seus donos adivinhando.\n17. Esta, seguindo Paulo e a nós, clamava, dizendo: Estes homens são servos do Deus Altíssimo, que lhes anunciam o caminho da salvação.\n18. E ela fez isso por muitos dias. Mas Paulo, entristecido, virou-se e disse ao espírito: Eu lhe ordeno em nome de Jesus Cristo que saia dela. E ele saiu naquela mesma hora.\n19. Mas os seus donos, vendo que a esperança de seu lucro tinha se acabado, pegaram Paulo e Silas e os levaram ao fórum, aos magistrados;\n20. e, apresentando-os aos magistrados, disseram: Estes homens perturbam a nossa cidade, sendo judeus,\n21. e anunciam costumes que não nos é lícito receber nem praticar, pois somos romanos.\n22. E a multidão se levantou contra eles; e os magistrados, rasgando as suas roupas, ordenaram que fossem açoitados com varas.\n23. E, depois de lhes terem dado muitos açoites, os lançaram na prisão, ordenando ao carcereiro que os guardasse com segurança.\n24. Ele, ao receber tal ordem, os meteu no cárcere interior e lhes prendeu os pés no tronco.\n25. E, por volta da meia-noite, Paulo e Silas, orando, cantavam louvores a Deus; e os que estavam presos os ouviam.\n26. E, de repente, houve um grande terremoto, de modo que os alicerces da prisão foram abalados. E imediatamente todas as portas se abriram, e as correntes de todos foram soltas.\n27. E o carcereiro, despertando do sono e vendo as portas da prisão abertas, puxou a espada e ia se matar, pensando que os presos tinham fugido.\n28. Mas Paulo clamou em alta voz, dizendo: Não faça mal a si mesmo, pois todos estamos aqui!\n29. E, pedindo luz, ele entrou e, tremendo, se prostrou aos pés de Paulo e Silas;\n30. e, levando-os para fora, disse: Senhores, o que é preciso que eu faça para ser salvo?\n31. E eles disseram: Creia no Senhor Jesus, e você será salvo, você e a sua casa.\n32. E falaram-lhe a palavra do Senhor, e a todos os que estavam em sua casa.\n33. E, pegando-os naquela mesma hora da noite, lavou-lhes as feridas dos açoites; e ele foi batizado, e toda a sua casa, imediatamente.\n34. E, levando-os para sua casa, pôs-lhes a mesa e se alegrou com toda a sua casa, tendo crido em Deus.\n35. E, ao amanhecer, os magistrados enviaram os guardas, dizendo: Solte aqueles homens.\n36. E o carcereiro anunciou estas palavras a Paulo: Os magistrados mandaram que vocês fossem soltos; agora, portanto, saiam e vão em paz.\n37. Mas Paulo lhes disse: Eles nos açoitaram publicamente, sem sermos condenados, a nós, que somos cidadãos romanos, e nos meteram na prisão; e agora querem nos soltar secretamente? De forma alguma! Mas que eles mesmos venham\n38. e nos tirem para fora. E os guardas contaram estas palavras aos magistrados. E eles tiveram medo, ao ouvirem que eram romanos;\n39. e vieram e lhes rogaram, e, tirando-os para fora, lhes pediram que saíssem da cidade.\n40. E, saindo da prisão, eles entraram na casa de Lídia; e, vendo os irmãos, os consolaram e partiram.\nAtos dos Apóstolos 17\n1. E, depois de passarem por Anfípolis e Apolônia, chegaram a Tessalônica, onde havia uma sinagoga dos judeus.\n2. E, segundo o seu costume, Paulo entrou para junto deles e por três sábados discutiu com eles sobre as Escrituras,\n3. explicando e mostrando que era preciso que o Cristo sofresse e ressuscitasse dos mortos, e que este Jesus, a quem eu lhes anuncio, é o Cristo.\n4. E alguns deles creram e se juntaram a Paulo e a Silas, e uma grande multidão de gregos que adoravam a Deus, e não poucas mulheres nobres.\n5. Mas os judeus, cheios de inveja, e pegando alguns homens maus da escória do povo, e formando uma multidão, perturbaram a cidade; e, assaltando a casa de Jasão, procuravam levá-los ao povo.\n6. E, não os encontrando, arrastaram Jasão e alguns irmãos aos líderes da cidade, clamando: Estes que perturbam o mundo também vieram para cá,\n7. e Jasão os recebeu; e todos estes agem contra os decretos de César, dizendo que há outro rei, Jesus.\n8. E eles agitaram o povo e os líderes da cidade, que ouviram estas coisas.\n9. E, tendo recebido uma fiança de Jasão e dos outros, os soltaram.\n10. E os irmãos, imediatamente, de noite, enviaram Paulo e Silas para Bereia. E eles, ao chegarem, entraram na sinagoga dos judeus.\n11. E estes eram mais nobres do que os de Tessalônica, porque receberam a palavra com toda a avidez, examinando as Escrituras todos os dias para ver se estas coisas eram assim.\n12. E muitos deles, de fato, creram, e mulheres gregas nobres, e não poucos homens.\n13. Mas, quando os judeus de Tessalônica souberam que a palavra de Deus também era pregada por Paulo em Bereia, vieram para lá e agitaram e perturbaram a multidão.\n14. E os irmãos, então, imediatamente enviaram Paulo para que fosse até o mar; mas Silas e Timóteo ficaram lá.\n15. E os que conduziam Paulo o levaram até Atenas; e, tendo recebido dele uma ordem para que Silas e Timóteo viessem a ele o mais depressa possível, eles partiram.\n16. E enquanto Paulo os esperava em Atenas, seu espírito se agitava dentro dele, ao ver a cidade entregue à idolatria.\n17. Ele, então, discutia na sinagoga com os judeus e com os que adoravam a Deus, e no mercado, todos os dias, com os que ali se encontravam.\n18. E alguns dos filósofos epicureus e estoicos discutiam com ele, e alguns diziam: O que este tagarela quer dizer? Mas outros diziam: Ele parece ser um anunciador de deuses estranhos, porque lhes pregava a Jesus e a ressurreição.\n19. E, pegando-o, o levaram ao Areópago, dizendo: Podemos saber que nova doutrina é esta que você anuncia?\n20. Pois você traz aos nossos ouvidos coisas estranhas; queremos, então, saber o que significam.\n21. (Pois todos os atenienses e os estrangeiros que ali residiam não se ocupavam de nada, a não ser de dizer ou de ouvir algo de novo.)\n22. E Paulo, de pé no meio do Areópago, disse: Homens de Atenas, eu vejo que em tudo vocês são muito religiosos.\n23. Pois, passando e vendo os seus lugares de adoração, encontrei também um altar com esta inscrição: AO DEUS DESCONHECIDO. Aquele que vocês adoram sem conhecer, é a este que eu lhes anuncio.\n24. O Deus que fez o mundo e tudo o que nele há, sendo ele Senhor do céu e da terra, não habita em templos feitos por mãos,\n25. nem é servido por mãos humanas, como se precisasse de algo, sendo ele quem dá a todos a vida, e o fôlego, e todas as coisas.\n26. E de um só fez toda a raça humana para habitar sobre toda a face da terra, e estabeleceu os tempos determinados e os limites da sua habitação,\n27. para que buscassem a Deus, se porventura, tateando, pudessem encontrá-lo, embora ele não esteja longe de cada um de nós.\n28. Pois nele vivemos, e nos movemos, e existimos; como também alguns dos seus próprios poetas disseram: Pois dele também somos descendência.\n29. Sendo, então, descendência de Deus, não devemos pensar que a divindade seja semelhante a ouro, ou a prata, ou a pedra, ou a escultura da arte e do pensamento do homem.\n30. E Deus, de fato, tendo desprezado os tempos desta ignorância, agora anuncia aos homens que todos, em todo lugar, se arrependam,\n31. porque ele determinou um dia em que julgará o mundo com justiça, por meio do homem que ele designou, dando a todos a certeza disso ao ressuscitá-lo dos mortos.\n32. E, ao ouvirem sobre a ressurreição dos mortos, alguns zombavam, mas outros diziam: Nós o ouviremos novamente sobre isso.\n33. E assim Paulo saiu do meio deles.\n34. Mas alguns homens se juntaram a ele e creram; entre os quais estava Dionísio, o areopagita, e uma mulher chamada Dâmaris, e outros com eles.\nAtos dos Apóstolos 18,1-22\n1. Depois disso, Paulo, saindo de Atenas, foi para Corinto.\n2. E, encontrando um certo judeu, chamado Áquila, natural do Ponto, que tinha chegado recentemente da Itália, e Priscila, sua esposa (porque Cláudio tinha ordenado que todos os judeus saíssem de Roma), ele se aproximou deles.\n3. E, por ter a mesma profissão, ele ficou com eles e trabalhava. (Pois a profissão deles era fazer tendas.)\n4. E ele discutia na sinagoga todos os sábados, interpondo o nome do Senhor Jesus; e persuadia judeus e gregos.\n5. Quando Silas e Timóteo vieram da Macedônia, Paulo dedicou-se intensamente à palavra, testemunhando aos judeus que Jesus é o Cristo.\n6. E, como eles se opunham e blasfemavam, ele sacudiu suas vestes e lhes disse: O sangue de vocês caia sobre a cabeça de vocês; eu estou limpo; a partir de agora irei para os gentios.\n7. E, saindo de lá, entrou na casa de um certo homem, chamado Tito Justo, que adorava a Deus, cuja casa era vizinha da sinagoga.\n8. E Crispo, o chefe da sinagoga, creu no Senhor com toda a sua casa; e muitos coríntios, ao ouvirem, criam e eram batizados.\n9. E o Senhor disse a Paulo, por uma visão durante a noite: Não tenha medo, mas fale e não se cale;\n10. pois eu estou com você, e ninguém o atacará para lhe fazer mal, porque eu tenho muito povo nesta cidade.\n11. E ele permaneceu ali por um ano e seis meses, ensinando entre eles a palavra de Deus.\n12. E, sendo Gálio procônsul da Acaia, os judeus se levantaram unânimes contra Paulo e o levaram ao tribunal,\n13. dizendo: Este homem persuade as pessoas a adorarem a Deus de forma contrária à lei.\n14. E, quando Paulo ia abrir a boca, Gálio disse aos judeus: Se fosse algo injusto ou um crime gravíssimo, ó judeus, eu os ouviria com razão.\n15. Mas se são questões de palavras, e de nomes, e de sua lei, vocês mesmos resolvam; eu não quero ser juiz destas coisas.\n16. E os mandou embora do tribunal.\n17. E todos os gregos, então, pegaram Sóstenes, o chefe da sinagoga, e o espancaram diante do tribunal; e Gálio não se importava com nada disso.\n18. E Paulo, depois de permanecer ali por muitos dias, despediu-se dos irmãos e navegou para a Síria (e com ele Priscila e Áquila), tendo raspado a cabeça em Cencreia, pois tinha feito um voto.\n19. E chegou a Éfeso e os deixou lá. Ele, porém, entrou na sinagoga e discutia com os judeus.\n20. E, pedindo-lhe que ficasse por mais tempo, ele não consentiu,\n21. mas, despedindo-se e dizendo: Voltarei a vocês, se Deus quiser, ele partiu de Éfeso.\n22. E, chegando a Cesareia, subiu a Jerusalém, saudou a igreja e desceu para Antioquia.\nSalmos 116 (Vulgata)\n1. Aleluia. Louvai ao Senhor, todas as nações; louvai-o, todos os povos.\n2. Porque a sua misericórdia se confirmou sobre nós, e a verdade do Senhor permanece para sempre.\nSalmos 117\n1. Aleluia. Louvai ao Senhor, porque ele é bom, porque a sua misericórdia dura para sempre.\n2. Que Israel diga agora: Porque ele é bom, porque a sua misericórdia dura para sempre.\n3. Que a casa de Arão diga agora: Porque a sua misericórdia dura para sempre.\n4. Que os que temem o Senhor digam agora: Porque a sua misericórdia dura para sempre.\n5. Na minha tribulação invoquei o Senhor, e o Senhor me ouviu amplamente.\n6. O Senhor é o meu auxílio; eu não temerei o que o homem me possa fazer.\n7. O Senhor é o meu auxílio, e eu desprezarei os meus inimigos.\n8. É bom confiar no Senhor, do que confiar no homem.\n9. É bom esperar no Senhor, do que esperar nos príncipes.\n10. Todas as nações me cercaram, e em nome do Senhor, eu me vinguei deles.\n11. Eles me cercaram, sim, me cercaram, e em nome do Senhor, eu me vinguei deles.\n12. Eles me cercaram como abelhas, e se acenderam como fogo em espinhos: e em nome do Senhor, eu me vinguei deles.\n13. Fui empurrado e derrubado, para que caísse, e o Senhor me amparou.\n14. A minha força e o meu louvor é o Senhor, e ele se tornou a minha salvação.\n15. A voz de exultação e de salvação está nas tendas dos justos.\n16. A destra do Senhor fez proezas; a destra do Senhor me exaltou: a destra do Senhor fez proezas.\n17. Não morrerei, mas viverei, e narrarei as obras do Senhor.\n18. O Senhor me castigou severamente, mas não me entregou à morte.\n19. Abri-me as portas da justiça: entrando nelas, louvarei o Senhor.\n20. Esta é a porta do Senhor: os justos entrarão por ela.\n21. Eu te louvarei porque me ouviste, e te tornaste a minha salvação.\n22. A pedra que os construtores rejeitaram, esta se tornou a cabeça da esquina.\n23. Isto foi feito pelo Senhor, e é maravilhoso aos nossos olhos.\n24. Este é o dia que o Senhor fez; exultemos e alegremo-nos nele.\n25. Ó Senhor, salva-me; ó Senhor, faz-me prosperar bem.\n26. Bendito o que vem em nome do Senhor: nós vos bendizemos da casa do Senhor.\n27. Deus é o Senhor, e ele nos iluminou. Constitui o dia solene com ramos, até os chifres do altar.\n28. Tu és o meu Deus, e eu te louvarei; tu és o meu Deus, e eu te exaltarei. Eu te louvarei porque me ouviste, e te tornaste a minha salvação.\n29. Louvai ao Senhor, porque ele é bom, porque a sua misericórdia dura para sempre.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo, guiado pelo Espírito Santo através de uma visão, leva o Evangelho à Europa pela primeira vez. Ele funda as comunidades de Filipos (onde é preso e milagrosamente libertado), Tessalônica (onde enfrenta oposição), Atenas (onde prega no Areópago) e Corinto.\n2. Explicação Catequética\nO Protagonismo do Espírito Santo: A narrativa mostra claramente que o agente principal da missão da Igreja é o Espírito Santo. É Ele quem impede Paulo de ir para a Ásia e o guia para a Macedônia. A evangelização não é um projeto meramente humano, mas uma obra divina à qual somos chamados a cooperar (CIC 852).\nBatismo de \"Casas Inteiras\": Em Filipos, tanto Lídia quanto o carcereiro são batizados \"com toda a sua família\" (Atos 16,15.33). Esta prática, mencionada várias vezes nos Atos, é o fundamento bíblico para o Batismo de crianças (Pedobatismo), mostrando que a graça do sacramento era estendida a toda a casa do novo convertido (CIC 1252).\nEvangelho e Cultura: Em Atenas, Paulo tenta dialogar com os filósofos pagãos, citando seus próprios poetas e usando o \"altar ao deus desconhecido\". Embora com pouco sucesso aparente, é um modelo de \"inculturação\": a tentativa de anunciar o Evangelho usando a linguagem e os \"pontos de contato\" de uma cultura (CIC 856).\n3. Para Meditar\nEu sou dócil às inspirações do Espírito Santo na minha vida? Onde Ele pode estar me chamando a testemunhar o Evangelho hoje? Agradeço a Deus pelo meu Batismo, que me inseriu na \"casa\" de Deus, a Igreja?"
}