{
  "id": 329,
  "leitura_dia": "Eclesiástico 10-12",
  "texto_biblico": "Eclesiástico 10\n1. O juiz sábio julgará o seu povo, e o principado do sensato será estável.\n2. Como é o juiz do povo, assim também são os seus ministros: e como é o governador da cidade, assim são os que nela habitam.\n3. O rei insensato perderá o seu povo: e as cidades serão habitadas pela sensatez dos poderosos.\n4. Na mão de Deus está o poder da terra: e ele levantará um governante útil no tempo certo sobre ela.\n5. Na mão de Deus está a prosperidade do homem, e ele porá a sua honra sobre o rosto do escriba.\n6. Não te lembres de toda a injúria do próximo, e não faças nada nas obras da injúria.\n7. A soberba é odiosa diante de Deus e dos homens, e toda a iniquidade das nações é abominável.\n8. O reino é transferido de uma nação para outra por causa das injustiças, e das injúrias, e das contumélias, e dos diversos enganos.\n9. Nada é mais criminoso do que o avarento. Por que a terra e o pó se orgulham?\n10. Nada é mais iníquo do que amar o dinheiro: pois este tem até a sua própria alma para vender, porque na sua vida ele rejeitou as suas coisas mais íntimas.\n11. Todo o poder tem vida breve; uma doença mais prolongada oprime o médico.\n12. O médico corta uma doença breve: assim também o rei é hoje, e amanhã morrerá.\n13. Pois quando o homem morrer, herdará serpentes, e bestas, e vermes.\n14. O princípio da soberba do homem é apostatar de Deus:\n15. porque o seu coração se afastou daquele que o fez, porque o princípio de todo o pecado é a soberba. Quem se apegar a ela se encherá de maldições, e ela o subverterá no fim.\n16. Por isso o Senhor desonrou as congregações dos maus, e os destruiu até o fim.\n17. Deus destruiu os tronos dos príncipes soberbos, e fez sentar os mansos em seu lugar.\n18. Deus secou as raízes das nações soberbas, e plantou humildes daquelas mesmas nações.\n19. O Senhor derrubou as terras das nações, e as destruiu até o fundamento.\n20. Secou os seus descendentes, e os dispersou, e fez com que a sua memória cessasse da terra.\n21. Deus destruiu a memória dos soberbos, e deixou a memória dos humildes no sentido.\n22. A soberba não foi criada para os homens, nem a ira para a nação das mulheres.\n23. A descendência dos homens será honrada, esta que teme a Deus: mas esta descendência será desonrada, que despreza os mandamentos do Senhor.\n24. No meio dos irmãos, o seu líder é honrado: e os que temem o Senhor serão honrados aos seus olhos.\n25. A glória dos ricos, dos honrados e dos pobres, é o temor de Deus.\n26. Não desprezes o homem justo e pobre, e não engrandeces o homem pecador e rico.\n27. O grande, e o juiz, e o poderoso, são honrados: e não há maior do que aquele que teme a Deus.\n28. Os homens livres servirão ao servo sensato: e o homem prudente e disciplinado não murmurará quando for repreendido, e o ignorante não será honrado.\n29. Não te exaltes ao fazer a tua obra, e não demores no tempo da angústia.\n30. Melhor é aquele que trabalha e abunda em todas as coisas, do que aquele que se gloria e carece de pão.\n31. Filho, na mansidão guarda a tua alma, e dá-lhe honra segundo o seu mérito.\n32. Quem justificará o que peca contra a sua alma? E quem honrará o que desonra a sua alma?\n33. O pobre se gloria pela sua disciplina e o seu temor: e há um homem que é honrado por causa da sua substância.\n34. Mas quem se gloria na pobreza, quanto mais na substância! E quem se gloria na substância, que tema a pobreza.\n\nEclesiástico 11\n1. A sabedoria do humilde exaltará a sua cabeça, e o fará sentar no meio dos grandes.\n2. Não louves um homem pela sua beleza, nem desprezes um homem pela sua aparência.\n3. A abelha é pequena entre as aves, e o seu fruto tem o início da doçura.\n4. Nunca te glories na tua roupa, nem te exaltes no dia da tua honra: porque as obras do Altíssimo são somente maravilhosas, e gloriosas, e ocultas, e as suas obras são invisíveis.\n5. Muitos tiranos se sentaram no trono: e o insuspeito usou o diadema.\n6. Muitos poderosos foram oprimidos com força, e os gloriosos foram entregues nas mãos de outros.\n7. Antes de interrogares, não vituperes a ninguém: e quando tiveres interrogado, repreende com justiça.\n8. Antes de ouvires, não respondas a palavra: e no meio dos discursos não acrescentes a tua fala.\n9. Não te metas em contenda por uma coisa que não te incomoda: e não fiques no julgamento dos pecadores.\n10. Filho, que os teus atos não sejam em muitas coisas: e se fores rico, não serás imune de pecado. Pois se tu seguires, não alcançarás: e não escaparás, se tu fores correndo.\n11. Há um homem que trabalha e se apressa, e sofre: é ímpio, e por isso não terá mais abundância.\n12. Há um homem que é fraco, que precisa de recuperação, que desfalece mais em força, e abunda em pobreza:\n13. e o olho de Deus olhou para ele com o bem, e o ergueu da sua humildade, e exaltou a sua cabeça: e muitos se admiraram nele, e honraram a Deus.\n14. O bem e o mal, a vida e a morte, a pobreza e a honra, vêm de Deus:\n15. a sabedoria, e a disciplina, e o conhecimento da lei, estão com Deus: o amor e os caminhos dos bons, estão com ele.\n16. O erro e as trevas foram criados com os pecadores: mas os que se alegram no mal envelhecem no mal.\n17. O dom de Deus permanece para os justos, e o seu progresso terá sucesso para sempre.\n18. Há quem se enriquece agindo com parcimônia, e esta é a parte da sua recompensa.\n19. Nisto ele diz: Encontrei descanso para mim, e agora comerei dos meus bens sozinho:\n20. e não sabe que o tempo passará, e a morte se aproxima, e ele deixará tudo para os outros, e morrerá.\n21. Permanece na tua aliança, e nela fala, e nas obras dos teus mandamentos envelhece.\n22. Não te detenhas nas obras dos pecadores: mas confia em Deus, e permanece no teu lugar.\n23. Pois é fácil aos olhos de Deus de repente honrar o pobre.\n24. A bênção de Deus se apressa para a recompensa do justo, e no tempo rápido o seu progresso dá fruto.\n25. Não digas: Que me é necessário? E que bens terei com isso?\n26. Não digas: Sou suficiente para mim: e por que me tornarei pior por isso?\n27. No dia do bem não te esqueças do mal, e no dia do mal não te esqueças do bem:\n28. porque é fácil para Deus no dia da morte retribuir a cada um segundo os seus caminhos.\n29. A malícia de uma hora faz com que se esqueça a grande luxúria, e no fim do homem a revelação das suas obras.\n30. Antes da morte não louves homem algum: porque o homem é reconhecido pelos seus filhos.\n31. Não introduzas todo homem em tua casa: pois muitas são as ciladas do enganador.\n32. Pois assim como o interior dos que cheiram mal exala, e como a perdiz é atraída para a jaula, e como a corça para o laço: assim também o coração dos soberbos, e como um espreitador que vê a queda do seu próximo.\n33. Pois ele, convertendo o bem em mal, arma ciladas, e porá uma mancha sobre os eleitos.\n34. De uma só faísca o fogo se acende, e de um só enganador o sangue se aumenta: mas o homem pecador arma ciladas para o sangue.\n35. Guarda-te do pestilento, pois ele maquina o mal, para que não traga sobre ti o escárnio para sempre.\n36. Recebe o estrangeiro em tua casa: e ele te subverterá com um redemoinho, e te alienará dos teus próprios.\n\nEclesiástico 12\n1. Se fizeres o bem, sabe a quem o fizeste, e haverá muita graça nos teus bens.\n2. Faze o bem ao justo, e tu encontrarás uma grande retribuição: e se não for por ele, certamente será por parte do Senhor.\n3. Pois não haverá bem para aquele que é assíduo no mal, e que não dá esmolas: porque o Altíssimo odeia os pecadores, e teve misericórdia dos que se arrependem.\n4. Dá ao misericordioso, e não ampares o pecador: e aos ímpios e aos pecadores ele lhes dará vingança, guardando-os para o dia da vingança.\n5. Dá ao bom, e não aceites o pecador.\n6. Faze o bem ao humilde, e não dês ao ímpio: proíbe que o pão lhe seja dado, para que ele não se torne mais poderoso do que tu com eles:\n7. pois tu encontrarás o dobro de mal em todas as coisas boas que tu lhe tiveres feito, porque o Altíssimo também odeia os pecadores, e aos ímpios dará vingança.\n8. O amigo não será conhecido nos bens, e o inimigo não se esconderá nos males.\n9. Nos bens de um homem, os seus inimigos estão em tristeza: e na sua maldade, o amigo se tornou conhecido.\n10. Não confies no teu inimigo para sempre: pois assim como o bronze enferruja, assim é a maldade dele:\n11. e se ele andar humilhado e curvado, aplica a tua mente, e guarda-te dele.\n12. Não o ponhas junto de ti, nem se sente ele à tua direita, para que talvez, voltando-se para o teu lugar, ele procure a tua cadeira, e no fim tu conhecerás as minhas palavras, e serás picado com as minhas palavras.\n13. Quem terá misericórdia de um encantador picado por uma serpente, e de todos os que se aproximam das bestas? E assim também é quem anda com um homem iníquo, e se envolve nos seus pecados.\n14. Por uma hora ele permanecerá contigo: mas se tu te desviares, ele não te sustentará.\n15. Nos seus lábios o inimigo é suave, e no seu coração ele arma ciladas para te subverter em um poço.\n16. Nos seus olhos o inimigo derrama lágrimas, e se ele encontrar tempo, não se fartará de sangue.\n17. E se te acontecerem males, tu o encontrarás ali primeiro.\n18. Nos seus olhos o inimigo derrama lágrimas, e como se estivesse a te ajudar, ele cavará as tuas plantas.\n19. Ele moverá a sua cabeça, e baterá palmas, e, murmurando muito, mudará o seu rosto.",
  "explicacao_catolica": "1. Síntese da Leitura\nO sábio reflete sobre o bom e o mau governo, identificando a soberba como a ruína dos poderosos e a humildade como fonte de honra. Ele define o orgulho de forma profunda: \"O princípio do orgulho do homem é apostatar de Deus\". A leitura continua com conselhos de prudência, advertindo contra julgar pelas aparências e contra a confiança ingênua nos pecadores.\n2. Explicação Catequética\nA Soberba, Raiz do Pecado: A definição do orgulho como \"apostatar de Deus\" (Eclo 10,12) é uma das mais importantes da Bíblia. A soberba não é apenas um excesso de autoestima; é o pecado de Adão, a recusa da criatura em depender do Criador, colocando-se no centro do universo. É a fonte de toda a desobediência e a raiz dos outros pecados capitais (CIC 1849-1850, 2094).\nA Virtude da Humildade: Em contraste com a soberba, a humildade é a virtude que nos coloca na verdade sobre nós mesmos: somos criaturas, dependentes de Deus para tudo. A humildade atrai a graça de Deus (\"Deus resiste aos soberbos, mas dá sua graça aos humildes\") e é o fundamento de todas as outras virtudes (CIC 2559).\nA Prudência na Caridade: O conselho \"Faze o bem ao humilde, mas não dês ao ímpio\" (Eclo 12,4) pode parecer duro, mas é um chamado à virtude da prudência, que deve guiar a caridade. A caridade busca o verdadeiro bem do outro. Às vezes, ajudar um pecador a permanecer em seu vício (por exemplo, dar dinheiro a um dependente químico) não é um ato de amor, mas de cumplicidade. A prudência nos ajuda a discernir a forma correta de ajudar (CIC 1806).\n3. Para Meditar\nEu luto contra a soberba em minha vida, buscando em tudo a glória de Deus e não a minha? Minha caridade é guiada pela prudência, buscando o verdadeiro bem da pessoa, ou é guiada por um sentimentalismo que pode acabar fazendo mais mal do que bem?"
}