{
  "id": 85,
  "leitura_dia": "Levítico 1-3; Salmos 50 (Salmos 49 Vulgata)",
  "texto_biblico": "Levítico 1\n1. E o Senhor chamou Moisés e falou com ele do Tabernáculo da Reunião, dizendo:\n2. \"Fale aos filhos de Israel e diga-lhes: 'Quando alguém de vocês trouxer uma oferta ao Senhor, trará sua oferta de animais, de bois e de ovelhas.\n3. Se a sua oferta for um holocausto de gado, ele oferecerá um macho sem defeito. Ele o oferecerá à entrada do Tabernáculo da Reunião, para que seja aceito e para que sua expiação seja realizada.\n4. E ele porá a mão sobre a cabeça do animal, e a oferta será aceita e fará expiação por ele.\n5. O novilho será morto diante do Senhor, e os sacerdotes, filhos de Arão, oferecerão o sangue, derramando-o ao redor do altar, que está à entrada do Tabernáculo.\n6. Ele tirará a pele do animal e o cortará em pedaços.\n7. E os filhos de Arão, os sacerdotes, colocarão fogo no altar, sobre uma pilha de lenha.\n8. Depois, arrumarão os pedaços, a cabeça e a gordura sobre a lenha que está no fogo.\n9. Mas as entranhas e os pés, ele os lavará com água. E o sacerdote queimará tudo isso sobre o altar. É um holocausto, uma oferta de aroma agradável ao Senhor.\n10. Se a sua oferta for um holocausto de gado, de ovelhas ou de cabras, ele oferecerá um macho sem defeito.\n11. Ele o matará ao lado do altar que fica para o norte, diante do Senhor. E os filhos de Arão derramarão o sangue ao redor do altar.\n12. Ele o dividirá em pedaços, com a cabeça e a gordura. O sacerdote os arrumará sobre a lenha que está no fogo.\n13. Mas as entranhas e os pés ele os lavará com água. E o sacerdote oferecerá tudo e queimará sobre o altar. É um holocausto e uma oferta de aroma agradável ao Senhor.\n14. Se a sua oferta para holocausto ao Senhor for de aves, ele a trará de rolas ou de pombinhos.\n15. O sacerdote a oferecerá no altar. Torcendo o pescoço da ave e rompendo-o, fará com que o sangue escorra na base do altar.\n16. A bolsa do papo, com as penas, ele a jogará perto do altar, no lado leste, no lugar onde se jogam as cinzas.\n17. Ele quebrará as asas, mas não as separará. O sacerdote a queimará sobre o altar, sobre a lenha que está no fogo. É um holocausto, uma oferta de aroma agradável ao Senhor.\"\n\nLevítico 2\n1. \"Se alguém oferecer uma oferta de cereais ao Senhor, a oferta será de farinha fina. Ele derramará azeite sobre ela, e colocará incenso.\n2. E a levará aos sacerdotes, filhos de Arão. Um deles pegará um punhado da farinha e do azeite, com todo o incenso, e queimará sobre o altar como memorial. É uma oferta de aroma agradável ao Senhor.\n3. O que sobrar da oferta será para Arão e seus filhos. É uma coisa santíssima das ofertas ao Senhor.\n4. Se você oferecer uma oferta de cereais assada no forno, serão pães sem fermento, amassados com azeite, e pães finos sem fermento, untados com azeite.\n5. Se a sua oferta for feita na frigideira, de farinha amassada com azeite e sem fermento,\n6. você a dividirá em pedaços e derramará azeite sobre ela.\n7. Se for uma oferta na grelha, será igualmente de farinha amassada com azeite.\n8. Ao oferecê-la ao Senhor, você a entregará nas mãos do sacerdote.\n9. Quando ele a tiver oferecido, tirará uma porção como memorial e a queimará sobre o altar como uma oferta de aroma agradável ao Senhor.\n10. O que sobrar será para Arão e seus filhos. É uma coisa santíssima das ofertas ao Senhor.\n11. Nenhuma oferta de cereais que vocês oferecerem ao Senhor será feita com fermento, pois vocês não devem queimar nada de fermento ou mel como oferta ao Senhor.\n12. Vocês poderão oferecê-los apenas como oferta das primícias; mas eles não serão colocados sobre o altar como oferta de aroma agradável.\n13. Todas as suas ofertas serão temperadas com sal. Não deixem faltar o sal da aliança do seu Deus em suas ofertas. Em todas as suas ofertas, usem sal.\n14. Se você oferecer a oferta das primícias de seus frutos ao Senhor, trará espigas ainda verdes, torradas no fogo e trituradas, e as oferecerá ao Senhor como suas primícias.\n15. Colocará azeite sobre elas e porá incenso, pois é uma oferta ao Senhor.\n16. O sacerdote queimará, como memorial da oferta, uma parte do cereal triturado e do azeite, com todo o incenso.\"\n\nLevítico 3\n1. \"Se a oferta de alguém for um sacrifício de comunhão, e ele quiser oferecer do gado, seja macho ou fêmea, ele o oferecerá sem defeito diante do Senhor.\n2. Porá a mão sobre a cabeça do animal, que será morto à entrada do Tabernáculo da Reunião. E os sacerdotes, filhos de Arão, derramarão o sangue ao redor do altar.\n3. E ele oferecerá, do sacrifício de comunhão, uma oferta ao Senhor: a gordura que cobre as entranhas e toda a gordura que está sobre elas;\n4. os dois rins com a gordura que os cobre, e o lóbulo do fígado, que ele retirará junto com os rins.\n5. Os sacerdotes queimarão isso sobre o altar, com o holocausto e a lenha, como uma oferta de aroma agradável ao Senhor.\n6. Se a sua oferta for de ovelhas, macho ou fêmea, e ele a oferecer como sacrifício de comunhão, o animal deverá ser sem defeito.\n7. Se ele oferecer um cordeiro diante do Senhor,\n8. porá a mão sobre a cabeça da vítima, que será morta na entrada do Tabernáculo da Reunião. E os filhos de Arão derramarão o sangue ao redor do altar.\n9. E da oferta de comunhão, ele oferecerá um sacrifício ao Senhor: a gordura e toda a cauda gorda,\n10. com os rins, a gordura que cobre o ventre e todas as entranhas, os dois rins com a gordura que está junto aos lombos, e o lóbulo do fígado com os rins.\n11. E o sacerdote queimará isso sobre o altar, como alimento de fogo para a oferta do Senhor.\n12. Se a sua oferta for uma cabra, e ele a oferecer ao Senhor,\n13. porá a mão sobre a cabeça dela. E ela será morta na entrada do Tabernáculo da Reunião, e os filhos de Arão derramarão o sangue ao redor do altar.\n14. E ele tirará dela a gordura para o fogo do Senhor: a gordura que cobre o ventre e que cobre todas as entranhas;\n15. os dois rins com o lóbulo que está sobre eles, junto aos lombos, e a gordura do fígado com os rins.\n16. O sacerdote queimará isso sobre o altar como alimento para o fogo, de aroma agradável. Toda a gordura pertence ao Senhor.\n17. Esta é uma lei perpétua para todas as suas gerações, e em todas as suas casas: não comam sangue nem gordura.\"\n\nSalmos 49 (Vulgata)\n1. Salmos de Asafe. O Senhor, o Deus dos deuses, falou, e chamou a terra do nascente ao poente.\n2. Desde Sião, a perfeição da sua beleza,\n3. Deus virá manifestamente; o nosso Deus, e não se calará. O fogo se acenderá diante dele; e ao seu redor, uma poderosa tempestade.\n4. Ele chamará o céu de cima, e a terra, para julgar o seu povo.\n5. Congregai-lhe os seus santos, que ordenam a sua aliança sobre os sacrifícios.\n6. E os céus anunciarão a sua justiça, porque Deus é o juiz.\n7. Ouve, meu povo, e eu falarei; Israel, e eu te testemunharei: Eu sou Deus, o teu Deus.\n8. Não te repreenderei pelos teus sacrifícios; os teus holocaustos estão sempre diante de mim.\n9. Não tomarei bezerros da tua casa, nem bodes dos teus rebanhos;\n10. porque minhas são todas as feras do campo, os animais sobre os montes, e os bois.\n11. Conheço todas as aves do céu, e a beleza do campo está comigo.\n12. Se eu tivesse fome, não te diria; porque meu é o mundo e a sua plenitude.\n13. Porventura comerei a carne de touros? Ou beberei o sangue de bodes?\n14. Oferece a Deus sacrifício de louvor, e paga ao Altíssimo os teus votos.\n15. E invoca-me no dia da tribulação: eu te livrarei, e tu me honrarás.\n16. Mas ao pecador Deus disse: Por que tu narras as minhas justiças? E tomas a minha aliança na tua boca?\n17. Tu, porém, odiaste a disciplina, e lançaste as minhas palavras para trás.\n18. Se vias um ladrão, corrias com ele; e com adúlteros punhas a tua parte.\n19. A tua boca abundou em malícia, e a tua língua inventou enganos.\n20. Assentado, falavas contra o teu irmão, e contra o filho de tua mãe punhas tropeço.\n21. Fizeste estas coisas, e eu me calei. Pensaste iniquamente que eu seria semelhante a ti: eu te repreenderei, e as porei diante da tua face.\n22. Entendei isto, vós que vos esqueceis de Deus, para que não vos arrebate, e não haja quem vos livre.\n23. O sacrifício de louvor me honrará, e ali está o caminho pelo qual lhe mostrarei a salvação de Deus.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro se inicia com as instruções detalhadas para os sacrifícios. São descritos o holocausto (a oferta totalmente queimada em sinal de adoração), a oblação (oferta de cereais em sinal de gratidão) и o sacrifício de comunhão (onde parte da vítima era comida pelos fiéis em sinal de união com Deus).\n2. Explicação Catequética\nO Sentido dos Sacrifícios: Os sacrifícios da Antiga Aliança eram imperfeitos e não podiam, por si mesmos, perdoar pecados. No entanto, eles eram uma pedagogia divina que ensinava a Israel a atitude correta diante de Deus: adoração, gratidão, expiação pelo pecado e comunhão (CIC 2099).\nPrefiguração de Cristo: Todos estes sacrifícios são uma prefiguração do único e perfeito Sacrifício de Cristo na Cruz. O holocausto, onde a vítima era inteiramente consumida, aponta para a entrega total de Jesus ao Pai. O sacrifício de comunhão, onde o fiel comia da vítima, prefigura a Santa Eucaristia, onde comemos o Corpo do Cordeiro de Deus (CIC 613, 1334).\nA Disposição Interior: O Salmos 50 (Salmos 49 Vulgata), lido hoje, é a chave de leitura espiritual para todo o Levítico. Ele nos lembra que Deus não se agrada apenas dos rituais externos, mas deseja um coração contrito e humilde. O sacrifício exterior deve ser um sinal de uma entrega interior.\n3. Para Meditar\nEu ofereço a Deus o \"holocausto\" da minha vontade, buscando fazer a Sua vontade e não a minha? Minha participação na Missa é um verdadeiro sacrifício de louvor e gratidão, ou apenas um costume vazio? Apresento a Deus o sacrifício que Ele mais deseja: um coração arrependido e humilde?"
}