{
  "id": 14,
  "leitura_dia": "Marcos 7-9",
  "texto_biblico": "São Marcos 7\n1. E os fariseus e alguns dos escribas, vindos de Jerusalém, se reuniram com ele.\n2. E, ao verem que alguns de seus discípulos comiam pão com as mãos impuras, isto é, sem lavá-las, o criticaram.\n3. Pois os fariseus e todos os judeus, a não ser que lavem as mãos com frequência, não comem, mantendo a tradição dos anciãos.\n4. E, ao voltarem da praça, a não ser que se purifiquem, não comem. E há muitas outras coisas que lhes foram transmitidas para observar: a lavagem de copos, e de jarros, e de utensílios de bronze, e de camas.\n5. E os fariseus e os escribas o interrogaram: \"Por que os seus discípulos não andam de acordo com a tradição dos anciãos, mas comem pão com as mãos impuras?\"\n6. Ele, respondendo, lhes disse: \"Bem profetizou Isaías sobre vocês, hipócritas, como está escrito: 'Este povo me honra com os lábios, mas o seu coração está longe de mim.\n7. E em vão me adoram, ensinando doutrinas e preceitos de homens.'\n8. Pois, abandonando o mandamento de Deus, vocês se apegam à tradição dos homens: a lavagem de jarros e de copos; e fazem muitas outras coisas semelhantes a estas.\"\n9. E ele lhes disse: \"Vocês fazem questão de anular o mandamento de Deus para guardar a sua própria tradição.\n10. Pois Moisés disse: 'Honre o seu pai e a sua mãe' e 'Quem amaldiçoar o pai ou a mãe, morra de morte.'\n11. Mas vocês dizem: 'Se um homem disser a seu pai ou a sua mãe: 'Aquilo que eu poderia lhe dar para ajudar é Corban (que significa 'oferta a Deus')','\n12. então vocês não o deixam mais fazer nada por seu pai ou por sua mãe,\n13. tornando inválida a palavra de Deus por sua tradição, que vocês transmitiram. E vocês fazem muitas outras coisas semelhantes a esta.\"\n14. E, chamando a multidão novamente, ele lhes dizia: \"Ouçam-me todos e entendam.\n15. Não há nada fora da pessoa que, entrando nela, possa a contaminar; mas o que sai da pessoa, isso é o que a contamina.\"\n16. \"Se alguém tem ouvidos para ouvir, ouça.\"\n17. E, quando ele entrou em casa, longe da multidão, seus discípulos o interrogaram sobre a parábola.\n18. E ele lhes disse: \"Assim também vocês são tão imprudentes? Vocês não entendem que tudo o que entra na pessoa por fora não pode a contaminar,\n19. porque não entra no seu coração, mas vai para o estômago e é lançado fora, purificando todos os alimentos?\"\n20. Ele dizia, no entanto, que o que sai da pessoa, isso é o que a contamina.\n21. Porque de dentro, do coração das pessoas, saem os maus pensamentos, adultérios, imoralidades sexuais, homicídios,\n22. roubos, avareza, maldade, engano, libertinagem, olho invejoso, blasfêmia, orgulho, insensatez.\n23. Todas estas coisas más saem de dentro e contaminam a pessoa.\n24. E, levantando-se dali, ele foi para os territórios de Tiro e Sidom. E, entrando em uma casa, não queria que ninguém soubesse, mas não pôde se esconder.\n25. Pois uma mulher, cuja filha tinha um espírito impuro, ouviu falar dele, e logo entrou e se prostrou a seus pés.\n26. A mulher era gentia, de origem siro-fenícia. E ela lhe suplicava que expulsasse o demônio de sua filha.\n27. E ele lhe disse: \"Deixe que os filhos se fartem primeiro, pois não é bom pegar o pão dos filhos e jogá-lo aos cachorrinhos.\"\n28. Mas ela, respondendo, disse-lhe: \"Sim, Senhor, mas os cachorrinhos debaixo da mesa comem das migalhas das crianças.\"\n29. E ele lhe disse: \"Por causa desta palavra, vá; o demônio saiu da sua filha.\"\n30. E, quando ela voltou para sua casa, encontrou a menina deitada na cama, e o demônio tinha saído.\n31. E, saindo novamente dos territórios de Tiro, ele foi por Sidom para o mar da Galileia, no meio dos territórios de Decápolis.\n32. E lhe trouxeram um surdo e mudo, e lhe suplicaram que lhe impusesse a mão.\n33. E, pegando-o para fora da multidão, em particular, meteu os dedos nos ouvidos dele e, cuspindo, tocou a sua língua.\n34. E, olhando para o céu, suspirou e lhe disse: \"Efatá!\", que significa \"Abra-se.\"\n35. E imediatamente os seus ouvidos se abriram, e o impedimento de sua língua se desfez, e ele falava claramente.\n36. E ele lhes ordenou que não contassem a ninguém. Mas quanto mais ele lhes ordenava, tanto mais eles o divulgavam.\n37. E se admiravam ainda mais, dizendo: \"Ele fez todas as coisas bem; ele faz os surdos ouvirem e os mudos falarem.\"\n\nSão Marcos 8\n1. Naqueles dias, novamente, havendo uma grande multidão e não tendo o que comer, Jesus chamou os seus discípulos e lhes disse:\n2. \"Tenho compaixão desta multidão, porque já faz três dias que eles estão comigo e não têm o que comer.\n3. E se eu os mandar para suas casas em jejum, eles desfalecerão no caminho, porque alguns deles vieram de longe.\"\n4. E os seus discípulos lhe responderam: \"De onde, aqui no deserto, alguém poderia saciá-los de pão?\"\n5. E ele lhes perguntou: \"Quantos pães vocês têm?\" E eles disseram: \"Sete.\"\n6. E ele ordenou à multidão que se sentasse no chão. E, pegando os sete pães, deu graças, partiu-os e os deu a seus discípulos para que os pusessem diante deles; e eles os puseram diante da multidão.\n7. E eles tinham alguns peixinhos; e ele os abençoou e mandou que também fossem postos diante deles.\n8. E eles comeram e ficaram satisfeitos, e recolheram o que sobrou dos pedaços, sete cestas cheias.\n9. E os que comeram eram cerca de quatro mil; e ele os despediu.\n10. E, entrando imediatamente no barco com seus discípulos, foi para as regiões de Dalmanuta.\n11. E os fariseus saíram e começaram a discutir com ele, pedindo-lhe um sinal do céu, para o testarem.\n12. E ele, suspirando em seu espírito, disse: \"Por que esta geração busca um sinal? Eu lhes digo a verdade, nenhum sinal será dado a esta geração.\"\n13. E, deixando-os, ele entrou novamente no barco e foi para a outra margem.\n14. E eles se esqueceram de levar pão; e não tinham consigo no barco, a não ser um pão.\n15. E ele lhes advertiu, dizendo: \"Cuidado e se previnam do fermento dos fariseus e do fermento de Herodes.\"\n16. E eles pensavam uns com os outros: \"É porque não temos pão.\"\n17. Jesus, percebendo isso, lhes disse: \"Por que vocês pensam que é porque não têm pão? Vocês ainda não entendem, nem percebem? Ainda têm o coração endurecido?\n18. Tendo olhos, não veem? E, tendo ouvidos, não ouvem? E não se lembram,\n19. quando eu parti os cinco pães para os cinco mil homens, quantos cestos cheios de pedaços vocês recolheram?\" Eles lhe disseram: \"Doze.\"\n20. \"E quando eu parti os sete pães para os quatro mil, quantas cestas cheias de pedaços vocês recolheram?\" E eles lhe disseram: \"Sete.\"\n21. E ele lhes disse: \"Como é que vocês ainda não entendem?\"\n22. E eles chegaram a Betsaida. E lhe trouxeram um cego, e lhe suplicaram que o tocasse.\n23. E ele, segurando a mão do cego, o levou para fora da aldeia. E, cuspindo nos olhos dele e impondo as mãos sobre ele, perguntou-lhe se ele via algo.\n24. E ele, olhando, disse: \"Vejo pessoas, como árvores que andam.\"\n25. Em seguida, ele pôs as mãos novamente sobre os olhos dele, e ele começou a ver claramente e foi restaurado, de modo que via todas as coisas com nitidez.\n26. E ele o mandou para a sua casa, dizendo: \"Vá para a sua casa, e se você entrar na aldeia, não conte a ninguém.\"\n27. Jesus e seus discípulos foram para as aldeias de Cesareia de Filipe. E no caminho ele perguntou a seus discípulos, dizendo: \"Quem as pessoas dizem que eu sou?\"\n28. Eles lhe responderam, dizendo: \"João Batista; e outros, Elias; e outros, um dos profetas.\"\n29. Então ele lhes perguntou: \"Mas vocês, quem dizem que eu sou?\" Pedro, respondendo, disse-lhe: \"Você é o Cristo.\"\n30. E ele os advertiu para que não falassem a ninguém sobre ele.\n31. E começou a ensiná-los que o Filho do Homem deve sofrer muitas coisas, e ser rejeitado pelos anciãos, pelos principais sacerdotes e pelos escribas, e ser morto, e ressuscitar depois de três dias.\n32. E ele falava a palavra abertamente. E Pedro, tomando-o à parte, começou a repreendê-lo.\n33. Mas ele, virando-se e vendo seus discípulos, repreendeu Pedro, dizendo: \"Vá para trás de mim, Satanás, porque você não pensa nas coisas de Deus, mas nas dos homens.\"\n34. E, chamando a multidão com seus discípulos, disse-lhes: \"Se alguém quer me seguir, negue-se a si mesmo, e tome a sua cruz, e me siga.\n35. Pois quem quiser salvar a sua vida, a perderá; mas quem perder a sua vida por minha causa e do evangelho, a salvará.\n36. Pois o que adianta ao homem ganhar o mundo inteiro e perder a sua alma?\n37. Ou o que dará o homem em troca de sua alma?\n38. Porque se alguém se envergonhar de mim e de minhas palavras nesta geração adúltera e pecadora, o Filho do Homem também se envergonhará dele quando vier na glória de seu Pai com os anjos santos.\"\n39. E ele lhes dizia: \"Eu lhes digo a verdade: alguns dos que estão aqui não provarão a morte antes de verem o Reino de Deus vindo com poder.\"\n\nSão Marcos 9\n1. Seis dias depois, Jesus pegou Pedro, Tiago e João, e os levou a um monte alto, à parte, sozinhos, e se transfigurou diante deles.\n2. E as suas roupas se tornaram brilhantes e muito brancas, como a neve, de tal modo que nenhum lavandeiro na terra poderia branqueá-las assim.\n3. E Elias apareceu a eles com Moisés, e eles estavam conversando com Jesus.\n4. Pedro, respondendo, disse a Jesus: \"Rabi, é bom estarmos aqui; e façamos três tendas: uma para você, uma para Moisés e uma para Elias.\"\n5. Pois ele não sabia o que dizer, porque eles estavam apavorados.\n6. E uma nuvem os cobriu. E uma voz veio da nuvem, dizendo: \"Este é o meu Filho amado; ouçam-no.\"\n7. E, olhando ao redor, eles não viram mais ninguém, a não ser somente Jesus com eles.\n8. E, enquanto desciam do monte, ele lhes ordenou que não contassem a ninguém o que tinham visto, a não ser quando o Filho do Homem ressuscitasse dos mortos.\n9. E eles guardaram a palavra consigo, perguntando entre si o que significava \"ressuscitar dos mortos\".\n10. E eles lhe perguntavam: \"Por que, então, os fariseus e os escribas dizem que é necessário que Elias venha primeiro?\"\n11. Ele, respondendo, lhes disse: \"Elias, de fato, vindo primeiro, restaurará todas as coisas; e como está escrito sobre o Filho do Homem, que ele deve sofrer muitas coisas e ser desprezado.\n12. Mas eu lhes digo que Elias já veio, e eles fizeram com ele o que quiseram, como está escrito sobre ele.\"\n13. E, ao chegar aos discípulos, ele viu uma grande multidão ao redor deles, e os escribas discutindo com eles.\n14. E imediatamente, todo o povo, ao ver Jesus, ficou maravilhado e, correndo para ele, o saudou.\n15. E ele lhes perguntou: \"O que vocês estão discutindo entre si?\"\n16. E um da multidão respondeu: \"Mestre, eu lhe trouxe meu filho, que tem um espírito mudo;\n17. onde quer que o agarre, o joga ao chão, e ele espuma, range os dentes e endurece. E eu pedi a seus discípulos para o expulsarem, e eles não puderam.\"\n18. Ele, respondendo, lhes disse: \"Ó geração incrédula, até quando estarei com vocês? Até quando os suportarei? Tragam-no a mim.\"\n19. E eles o trouxeram. E, quando o viu, o espírito imediatamente o agitou; e, caindo por terra, ele se debatia espumando.\n20. E Jesus perguntou ao pai dele: \"Há quanto tempo isso lhe acontece?\" Ele disse: \"Desde a infância;\n21. e muitas vezes o lançou no fogo e na água para o destruir. Mas, se você puder fazer alguma coisa, ajude-nos, tenha compaixão de nós.\"\n22. Jesus lhe disse: \"Se você pode crer, tudo é possível para aquele que crê.\"\n23. E, imediatamente, o pai do menino, com lágrimas, exclamou e disse: \"Eu creio, Senhor! Ajude a minha incredulidade.\"\n24. E Jesus, vendo que a multidão se apressava para se ajuntar, repreendeu o espírito impuro, dizendo: \"Espírito mudo e surdo, eu lhe ordeno: saia dele e nunca mais entre nele.\"\n25. E o espírito, clamando e convulsionando-o violentamente, saiu dele. E ele ficou como morto, de modo que muitos diziam: \"Ele morreu.\"\n26. Mas Jesus, segurando a sua mão, o levantou, e ele se ergueu.\n27. E, quando ele entrou em casa, seus discípulos lhe perguntaram em particular: \"Por que nós não pudemos expulsá-lo?\"\n28. E ele lhes disse: \"Este tipo de espírito não pode ser expulso por nada, a não ser por oração e jejum.\"\n29. E, partindo dali, eles passavam pela Galileia; e ele não queria que ninguém soubesse.\n30. Pois ele ensinava a seus discípulos e lhes dizia: \"O Filho do Homem será entregue nas mãos dos homens, e eles o matarão; e, depois de morto, ele ressuscitará ao terceiro dia.\"\n31. Mas eles não entendiam a palavra e tinham medo de lhe perguntar.\n32. E chegaram a Cafarnaum. E, quando estavam em casa, ele lhes perguntou: \"O que vocês estavam discutindo no caminho?\"\n33. Mas eles ficaram calados, pois no caminho tinham discutido entre si quem era o maior.\n34. E, sentando-se, chamou os doze e lhes disse: \"Se alguém quer ser o primeiro, será o último de todos e o servo de todos.\"\n35. E, pegando uma criança, a pôs no meio deles. E, abraçando-a, disse-lhes:\n36. \"Quem receber uma destas crianças em meu nome, a mim me recebe; e quem me recebe, não me recebe a mim, mas àquele que me enviou.\"\n37. João lhe disse: \"Mestre, vimos alguém expulsando demônios em seu nome, que não nos segue, e o proibimos.\"\n38. Mas Jesus disse: \"Não o proíbam, porque ninguém há que faça um milagre em meu nome e possa logo falar mal de mim.\n39. Pois quem não é contra vocês, é a favor de vocês.\n40. Pois quem lhes der um copo de água para beber em meu nome, porque vocês são de Cristo, eu lhes digo a verdade, de modo nenhum perderá a sua recompensa.\n41. E quem fizer com que um destes pequeninos que creem em mim tropece, seria melhor para ele que uma grande pedra de moinho fosse pendurada em seu pescoço e que ele fosse lançado no mar.\n42. E se a sua mão o levar a pecar, corte-a; é melhor para você entrar na vida mutilado do que ter duas mãos e ir para o inferno, para o fogo inextinguível,\n43. onde o verme deles não morre e o fogo não se apaga.\n44. E se o seu pé o levar a pecar, corte-o; é melhor para você entrar na vida eterna coxo do que ter dois pés e ser lançado no inferno do fogo inextinguível,\n45. onde o verme deles não morre e o fogo não se apaga.\n46. E se o seu olho o levar a pecar, arranque-o; é melhor para você entrar no Reino de Deus com um só olho do que ter dois olhos e ser lançado no inferno de fogo,\n47. onde o verme deles não morre e o fogo não se apaga.\n48. Porque todos serão salgados com fogo, e toda vítima será salgada com sal.\n49. O sal é bom; mas se o sal se tornar insípido, com que o temperarão? Tenham sal em vocês, e tenham paz uns com os outros.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nJesus confronta a hipocrisia dos fariseus, ensinando que a pureza vem de um coração limpo, e não de rituais externos. Ele realiza a segunda multiplicação dos pães e, no clímax da leitura, Pedro professa sua fé em Jesus como o Messias, seguido pelo primeiro anúncio da Paixão e pela Transfiguração.\n\n2. Explicação Catequética\nA Primazia da Lei Interior: Ao declarar \"puros todos os alimentos\", Jesus mostra sua autoridade divina sobre a Lei Mosaica e estabelece um princípio fundamental do cristianismo: a moralidade reside no coração. O pecado não está nas coisas externas, mas na intenção e na vontade livre do homem (CIC 581-582, 1750).\n\nA Cruz como Centro da Fé: Imediatamente após a confissão de Pedro, Jesus começa a ensinar que o caminho do Messias não é o do triunfo político, mas o da Paixão, Morte e Ressurreição. Ele ensina que ser seu discípulo significa \"negar a si mesmo, tomar a sua cruz e segui-lo\". A cruz é o caminho necessário para a glória (CIC 554, 618).\n\nA Transfiguração: Este evento é uma janela para a glória futura e uma confirmação da identidade divina de Jesus. Moisés (representando a Lei) e Elias (representando os Profetas) aparecem para testemunhar que Jesus é o cumprimento de toda a Escritura. A voz do Pai (\"Este é o meu Filho amado\") confirma a confissão de Pedro e nos prepara para suportar o escândalo da Cruz (CIC 554-555).\n\n3. Para Meditar\nEu me preocupo mais com as aparências externas da minha religião ou com a pureza real do meu coração e das minhas intenções? Eu aceito a \"lógica da cruz\" na minha vida, oferecendo meus sacrifícios e dificuldades por amor a Cristo, ou busco um cristianismo fácil e sem renúncias? Nos momentos de escuridão, eu me lembro da glória da Transfiguração e confio que a cruz é o caminho para a ressurreição?"
}
    