{
  "id": 346,
  "leitura_dia": "1 Timóteo 1-3",
  "intro_titulo": "Introdução ao Módulo 12: Exortação e a Esperança Final",
  "intro": "Bem-vindo ao Módulo 12, a grande conclusão da nossa jornada bíblica! Após percorrermos a história e a sabedoria do Antigo Testamento, agora nos aprofundamos nos escritos finais dos Apóstolos. Leremos as \"Cartas da Prisão\" de São Paulo (como Efésios), com sua teologia sublime sobre Cristo e a Igreja; as \"Cartas Pastorais\" (a Timóteo e Tito), com instruções para a liderança da Igreja; a magnífica carta aos Hebreus, sobre o sacerdócio de Cristo; e as \"Cartas Católicas\", com exortações para todos os fiéis. Nossa leitura culminará no livro do Apocalipse, que não é um livro de medo, mas de esperança, revelando a liturgia celeste e a vitória final do Cordeiro e de sua Esposa, a Igreja.",
  "texto_biblico": "I Timóteo 1\n1. Paulo, apóstolo de Jesus Cristo, segundo o mandamento de Deus, nosso Salvador, e de Cristo Jesus, nossa esperança,\n2. a Timóteo, meu amado filho na fé. Graça, misericórdia e paz da parte de Deus Pai e de Cristo Jesus, nosso Senhor.\n3. Como eu lhe roguei que permanecesse em Éfeso quando fui para a Macedônia, para que você ordenasse a alguns que não ensinassem uma doutrina diferente,\n4. nem se ocupassem com fábulas e genealogias intermináveis, que promovem mais discussões do que a edificação de Deus, que está na fé.\n5. O objetivo deste mandamento é o amor que procede de um coração puro, de uma boa consciência e de uma fé não fingida.\n6. Alguns, desviando-se destas coisas, se voltaram para conversas vãs,\n7. querendo ser mestres da lei, sem entenderem nem o que dizem nem o que afirmam.\n8. Mas nós sabemos que a lei é boa, se alguém a usa de forma legítima,\n9. sabendo disto: que a lei não é feita para o justo, mas para os injustos e desobedientes, para os ímpios e pecadores, para os profanos e profanadores, para os que matam o pai e a mãe, para os assassinos,\n10. para os fornicadores, para os homossexuais, para os sequestradores, para os mentirosos e para os perjuros, e se há alguma outra coisa que se opõe à sã doutrina,\n11. que é segundo o evangelho da glória do Deus bendito, que me foi confiado.\n12. Eu dou graças a Cristo Jesus, nosso Senhor, que me fortaleceu, porque ele me considerou fiel, pondo-me no ministério,\n13. a mim, que antes fui blasfemador, e perseguidor, e insolente; mas alcancei misericórdia, porque o fiz por ignorância na incredulidade.\n14. E a graça de nosso Senhor superabundou com a fé e o amor que há em Cristo Jesus.\n15. Fiel é esta palavra, e digna de toda aceitação: que Cristo Jesus veio ao mundo para salvar os pecadores, dos quais eu sou o principal.\n16. Mas por isso alcancei misericórdia, para que em mim, o principal, Cristo Jesus mostrasse toda a sua paciência, para servir de exemplo aos que iriam crer nele para a vida eterna.\n17. Ao Rei dos séculos, imortal, invisível, ao único Deus, seja a honra e a glória para todo o sempre. Amém.\n18. Este mandamento eu lhe confio, meu filho Timóteo, segundo as profecias anteriores a seu respeito, para que nelas você combata o bom combate,\n19. mantendo a fé e uma boa consciência, que alguns, tendo rejeitado, naufragaram na fé;\n20. entre os quais estão Himeneu e Alexandre, os quais eu entreguei a Satanás, para que aprendam a não blasfemar.\n\nI Timóteo 2\n1. Eu rogo, então, antes de tudo, que se façam súplicas, orações, intercessões e ações de graças por todos os homens,\n2. pelos reis e por todos os que estão em posição de autoridade, para que possamos viver uma vida tranquila e sossegada, com toda a piedade e honestidade.\n3. Pois isso é bom e aceitável diante de Deus, nosso Salvador,\n4. que quer que todos os homens sejam salvos e cheguem ao conhecimento da verdade.\n5. Pois há um só Deus e um só mediador entre Deus e os homens, o homem Cristo Jesus,\n6. que se deu em resgate por todos, o testemunho no tempo devido.\n7. Para isso eu fui constituído pregador e apóstolo (eu digo a verdade, não minto), mestre dos gentios na fé e na verdade.\n8. Eu quero, então, que os homens orem em todo lugar, levantando mãos santas, sem ira e sem discussões.\n9. Da mesma forma, que as mulheres se vistam com modéstia e decência, com moderação e sobriedade, não com cabelos trançados, ou com ouro, ou com pérolas, ou com roupas caras,\n10. mas com boas obras, como convém a mulheres que professam piedade.\n11. A mulher aprenda em silêncio, com toda a submissão.\n12. Pois eu não permito que a mulher ensine, nem que tenha autoridade sobre o homem, mas que esteja em silêncio.\n13. Pois Adão foi formado primeiro, depois Eva.\n14. E Adão não foi enganado, mas a mulher, sendo enganada, caiu em transgressão.\n15. No entanto, ela será salva pela maternidade, se permanecer na fé, no amor e na santificação, com sobriedade.\n\nI Timóteo 3\n1. Fiel é esta palavra: se alguém deseja a função de bispo, deseja uma excelente obra.\n2. É necessário, portanto, que o bispo seja irrepreensível, marido de uma só mulher, moderado, sensato, respeitável, hospitaleiro, apto para ensinar;\n3. não dado ao vinho, não violento, mas gentil; não contencioso, não avarento;\n4. que governe bem a sua própria casa, tendo seus filhos em sujeição, com toda a dignidade.\n5. Pois se alguém não sabe governar a sua própria casa, como cuidará da igreja de Deus?\n6. Não seja um novo convertido, para que, não se enchendo de orgulho, não caia na condenação do diabo.\n7. E é preciso que ele também tenha um bom testemunho dos de fora, para que não caia em descrédito e na armadilha do diabo.\n8. Os diáconos, da mesma forma, sejam dignos, não de duas línguas, não dados a muito vinho, não cobiçosos de ganho desonesto;\n9. que guardem o mistério da fé com uma consciência pura.\n10. E que estes também sejam primeiramente provados; e assim sirvam, se não houver nada contra eles.\n11. As mulheres, da mesma forma, sejam dignas, não caluniadoras, sóbrias, fiéis em tudo.\n12. Os diáconos sejam maridos de uma só mulher, que governem bem os seus filhos e as suas próprias casas.\n13. Pois os que servirem bem, adquirem para si uma boa posição e grande confiança na fé que há em Cristo Jesus.\n14. Eu lhe escrevo estas coisas, esperando ir até você em breve;\n15. mas, se eu demorar, é para que você saiba como deve se comportar na casa de Deus, que é a igreja do Deus vivo, a coluna e o fundamento da verdade.\n16. E, sem dúvida, grande é o mistério da piedade: Aquele que foi manifestado em carne, foi justificado em espírito, foi visto pelos anjos, foi pregado aos gentios, foi crido no mundo, foi recebido na glória.",
  "explicacao_catolica": "1. Síntese da Leitura\nIniciamos as \"Cartas Pastorais\", escritas por Paulo a seus colaboradores mais próximos. Em sua primeira carta a Timóteo, bispo de Éfeso, Paulo o exorta a combater as falsas doutrinas e a manter a \"sã doutrina\". Ele dá instruções sobre a oração pública, afirmando que Deus \"deseja que todos os homens se salvem\" e que Cristo é o único Mediador. A leitura culmina com as qualificações para os líderes da Igreja: bispos, presbíteros e diáconos.\n2. Explicação Catequética\nA \"Sã Doutrina\" e o \"Depósito da Fé\": A preocupação central de Paulo é com a ortodoxia, a \"sã doutrina\". A fé não é uma questão de opinião pessoal, mas um \"depósito\" objetivo que foi recebido e deve ser guardado e transmitido fielmente. O papel do bispo é, antes de tudo, ser um guardião desta verdade (CIC 84, 888).\nA Vontade Salvífica Universal de Deus: A afirmação \"Deus deseja que todos os homens se salvem e cheguem ao conhecimento da verdade\" é um pilar da teologia católica. A salvação é oferecida a todos. Se alguém se perde, não é por falta do amor ou do desejo de Deus, mas pela recusa livre da sua graça (CIC 605, 851).\nA Estrutura Hierárquica da Igreja: A descrição das qualificações para os bispos e diáconos mostra que, já na era apostólica, a Igreja tinha uma estrutura hierárquica clara, com ministérios ordenados distintos. Não era uma comunidade informal e sem líderes. Estas qualificações enfatizam o caráter moral irrepreensível que é exigido daqueles que são chamados ao ministério sagrado (CIC 875, 1555).\n3. Para Meditar\nEu amo a \"sã doutrina\" da Igreja, buscando conhecê-la através do Catecismo, ou a considero um conjunto de regras ultrapassadas? Eu rezo pela salvação de \"todos os homens\", como Deus deseja, inclusive daqueles que estão longe da fé? Rezo pelos meus bispos e diáconos, para que sejam fiéis à sua vocação?"
}