{
  "id": 24,
  "leitura_dia": "Lucas 22-24; Salmos 31 (Salmos 30 Vulgata)",
  "texto_biblico": "São Lucas 22\n1. Aproximava-se a festa dos pães sem fermento, que se chama Páscoa.\n2. E os chefes dos sacerdotes e os escribas procuravam como poderiam matá-lo, pois temiam o povo.\n3. E Satanás entrou em Judas, chamado Iscariotes, um dos doze.\n4. E ele foi e conversou com os chefes dos sacerdotes e com os oficiais do templo sobre como o entregaria a eles.\n5. E eles ficaram felizes e concordaram em dar-lhe dinheiro.\n6. E ele prometeu, e procurava uma oportunidade para entregá-lo sem a presença da multidão.\n7. Chegou o dia dos pães sem fermento, no qual era necessário matar o cordeiro da Páscoa.\n8. E Ele enviou Pedro e João, dizendo: Vão e preparem-nos a Páscoa, para que a comamos.\n9. E eles disseram: Onde você quer que a preparemos?\n10. E Ele lhes disse: Olhem, ao entrarem na cidade, vocês encontrarão um homem carregando um cântaro de água; sigam-no até a casa em que ele entrar,\n11. e digam ao dono da casa: O Mestre lhe diz: Onde está o aposento em que eu possa comer a Páscoa com os meus discípulos?\n12. E ele lhes mostrará um grande cenáculo, já arrumado; preparem ali.\n13. E eles foram e encontraram tudo como Ele lhes tinha dito, e prepararam a Páscoa.\n14. E, quando a hora chegou, Ele se sentou à mesa, e os doze apóstolos com Ele.\n15. E disse-lhes: Desejei muito comer esta Páscoa com vocês antes que eu sofra.\n16. Pois eu lhes digo que não a comerei mais até que ela se cumpra no reino de Deus.\n17. E, tomando o cálice, deu graças e disse: Peguem-no e dividam-no entre vocês.\n18. Pois eu lhes digo que não beberei mais do fruto da videira até que o reino de Deus venha.\n19. E, tomando o pão, deu graças, e o partiu, e deu a eles, dizendo: Este é o meu corpo, que é dado por vocês; façam isto em minha memória.\n20. Da mesma forma, tomou o cálice, depois de cear, dizendo: Este cálice é o novo testamento no meu sangue, que é derramado por vocês.\n21. Mas a mão daquele que me trai está comigo à mesa.\n22. E, de fato, o Filho do Homem vai, conforme foi determinado; mas ai daquele homem por quem ele é traído!\n23. E eles começaram a perguntar entre si, qual deles seria que faria isso.\n24. E também houve uma discussão entre eles, sobre qual deles parecia ser o maior.\n25. E Ele lhes disse: Os reis das nações as dominam, e os que têm autoridade sobre elas são chamados de benfeitores.\n26. Mas vocês, não sejam assim; mas o maior entre vocês, torne-se como o menor; e o que governa, como o que serve.\n27. Pois quem é maior, o que se senta à mesa ou o que serve? Não é o que se senta à mesa? Mas eu estou no meio de vocês, como o que serve.\n28. Mas vocês são aqueles que permaneceram comigo nas minhas provações.\n29. E eu lhes dou o reino, assim como meu Pai o deu a mim,\n30. para que vocês comam e bebam à minha mesa no meu reino, e se sentem em tronos, julgando as doze tribos de Israel.\n31. E disse o Senhor: Simão, Simão, olhe, Satanás pediu para peneirar vocês como trigo;\n32. mas eu roguei por você, para que a sua fé não falhe; e você, quando se converter, fortaleça seus irmãos.\n33. Ele lhe disse: Senhor, estou pronto para ir com você tanto para a prisão quanto para a morte.\n34. Mas Ele disse: Eu lhe digo, Pedro, que hoje o galo não cantará, até que você me negue três vezes. E disse-lhes:\n35. Quando os enviei sem bolsa, nem alforje, nem sandálias, faltou-lhes alguma coisa?\n36. E eles disseram: Nada. Disse-lhes então: Mas agora, quem tiver bolsa, pegue-a; e da mesma forma o alforje; e quem não tem, venda a sua túnica e compre uma espada.\n37. Pois eu lhes digo que ainda é necessário que se cumpra em mim o que está escrito: E ele foi contado entre os injustos. Porque as coisas a meu respeito chegam ao fim.\n38. E eles disseram: Senhor, aqui estão duas espadas. E Ele lhes disse: Basta.\n39. E, saindo, Ele foi, como de costume, para o monte das Oliveiras. E os discípulos o seguiram.\n40. E, ao chegar ao local, disse-lhes: Orem para que não entrem em tentação.\n41. E ele se afastou deles cerca de um tiro de pedra; e, ajoelhando-se, orou,\n42. dizendo: Pai, se quiseres, afaste de mim este cálice; contudo, não seja feita a minha vontade, mas a sua.\n43. E um anjo do céu apareceu a ele, fortalecendo-o. E, estando em agonia, ele orou com mais intensidade.\n44. E o seu suor se tornou como gotas de sangue que caíam na terra.\n45. E, levantando-se da oração, e vindo para os seus discípulos, encontrou-os dormindo de tristeza.\n46. E disse-lhes: Por que vocês estão dormindo? Levantem-se e orem, para que não entrem em tentação.\n47. Enquanto Ele ainda falava, eis que uma multidão; e aquele que se chamava Judas, um dos doze, ia à frente deles e se aproximou de Jesus para o beijar.\n48. Jesus, porém, disse-lhe: Judas, com um beijo você trai o Filho do Homem?\n49. Aqueles que estavam com Ele, vendo o que ia acontecer, disseram-lhe: Senhor, vamos atacar com a espada?\n50. E um deles feriu o servo do sumo sacerdote e cortou-lhe a orelha direita.\n51. Mas Jesus, respondendo, disse: Deixem-no! E, tocando na orelha dele, o curou.\n52. Jesus disse aos que vieram contra Ele, os chefes dos sacerdotes, os oficiais do templo e os anciãos: Vocês vieram com espadas e varas, como se eu fosse um ladrão?\n53. Enquanto eu estive com vocês todos os dias no templo, vocês não estenderam as mãos contra mim; mas esta é a hora de vocês, e o poder das trevas.\n54. E, prendendo-o, eles o levaram e o conduziram para a casa do sumo sacerdote; e Pedro o seguia de longe.\n55. E, tendo acendido um fogo no meio do pátio e sentado em volta, Pedro estava no meio deles.\n56. E uma criada, ao vê-lo sentado à luz, e, olhando para ele, disse: Este também estava com ele.\n57. Mas ele o negou, dizendo: Mulher, não o conheço.\n58. E, um pouco depois, outro, vendo-o, disse: Você também é um deles. Mas Pedro disse: Homem, eu não sou.\n59. E, depois de cerca de uma hora, outro afirmou, dizendo: Com certeza este também estava com ele, pois é galileu.\n60. E Pedro disse: Homem, não sei o que você diz. E imediatamente, enquanto ele ainda falava, o galo cantou.\n61. E, virando-se, o Senhor olhou para Pedro, e Pedro se lembrou da palavra do Senhor, como Ele lhe tinha dito: Antes que o galo cante hoje, você me negará três vezes.\n62. E, saindo para fora, Pedro chorou amargamente.\n63. E os homens que o prendiam zombavam dele, batendo-lhe.\n64. E, cobrindo-o, batiam em seu rosto e o interrogavam, dizendo: Profetize, quem foi que o bateu?\n65. E diziam muitas outras coisas, blasfemando contra ele.\n66. E, ao amanhecer, os anciãos do povo, e os chefes dos sacerdotes, e os escribas se reuniram e o levaram para o seu conselho, dizendo:\n67. Se você é o Cristo, diga-nos. E Ele lhes disse: Se eu lhes disser, vocês não acreditarão em mim;\n68. e se eu lhes fizer uma pergunta, vocês não me responderão, nem me soltarão.\n69. Mas a partir de agora, o Filho do Homem se sentará à direita do poder de Deus.\n70. E todos disseram: Você, então, é o Filho de Deus? E Ele disse: Vocês dizem que eu sou.\n71. E eles disseram: Que mais testemunho precisamos? Pois nós mesmos ouvimos da boca dele.\n\nSão Lucas 23\n1. E, levantando-se toda a multidão deles, levaram-no a Pilatos.\n2. E começaram a acusá-lo, dizendo: Encontramos este homem subvertendo a nossa nação, proibindo de dar tributo a César e dizendo que ele é o Cristo, o rei.\n3. Pilatos, então, o interrogou, dizendo: Você é o Rei dos Judeus? E ele, respondendo, disse: Você o diz.\n4. E Pilatos disse aos chefes dos sacerdotes e às multidões: Eu não encontro culpa neste homem.\n5. Mas eles insistiam, dizendo: Ele agita o povo, ensinando por toda a Judeia, começando da Galileia até aqui.\n6. Mas Pilatos, ouvindo falar da Galileia, perguntou se o homem era galileu.\n7. E, ao saber que ele era da jurisdição de Herodes, o enviou a Herodes, que também estava em Jerusalém naqueles dias.\n8. E Herodes, ao ver Jesus, alegrou-se muito. Pois há muito tempo desejava vê-lo, por ter ouvido muitas coisas a respeito dele, e esperava ver algum milagre feito por ele.\n9. E o interrogou com muitas palavras. Mas Ele não lhe respondeu nada.\n10. E os chefes dos sacerdotes e os escribas estavam ali, acusando-o insistentemente.\n11. Mas Herodes, com seus soldados, o desprezou, e zombou dele, vestindo-o com uma veste branca, e o enviou de volta a Pilatos.\n12. E Herodes e Pilatos se tornaram amigos naquele mesmo dia; pois antes eram inimigos um do outro.\n13. E Pilatos, convocando os chefes dos sacerdotes, e os oficiais do templo, e o povo,\n14. disse-lhes: Vocês me trouxeram este homem, como se estivesse desviando o povo, e eu, interrogando-o na frente de vocês, não encontrei nenhuma culpa neste homem, nas coisas de que o acusam.\n15. E nem Herodes; pois eu os enviei a ele, e eis que nada que mereça a morte foi feito por ele.\n16. Portanto, eu o castigarei e o soltarei.\n17. Ele, porém, tinha a obrigação de soltar-lhes um prisioneiro durante a festa.\n18. Mas toda a multidão clamou ao mesmo tempo, dizendo: Tire este, e solte-nos Barrabás!\n19. O qual tinha sido lançado na prisão por causa de uma certa revolta na cidade e de um assassinato.\n20. E Pilatos falou novamente com eles, querendo soltar Jesus.\n21. Mas eles gritaram, dizendo: Crucifique-o! Crucifique-o!\n22. E ele, pela terceira vez, lhes disse: Que mal fez este? Não encontrei nele nenhuma causa para a morte; portanto, eu o castigarei e o soltarei.\n23. Mas eles insistiram com grandes gritos, pedindo que ele fosse crucificado; e os seus gritos prevaleceram.\n24. E Pilatos decidiu que fosse feito o pedido deles.\n25. E soltou-lhes o que tinha sido lançado na prisão por revolta e assassinato, o qual eles pediam; mas entregou Jesus à vontade deles.\n26. E, enquanto o levavam, pegaram um certo Simão de Cirene, que vinha do campo, e puseram-lhe a cruz às costas, para que a levasse atrás de Jesus.\n27. E o seguia uma grande multidão de povo e de mulheres, que batiam no peito e se lamentavam por ele.\n28. Mas Jesus, virando-se para elas, disse: Filhas de Jerusalém, não chorem por mim, mas chorem por vocês mesmas e por seus filhos.\n29. Porque olhem, virão dias em que dirão: Felizes as estéreis, e os ventres que não geraram, e os peitos que não amamentaram.\n30. Então começarão a dizer aos montes: Caiam sobre nós; e aos morros: Cubram-nos.\n31. Porque, se fazem estas coisas com a madeira verde, o que acontecerá com a seca?\n32. E também dois outros, que eram malfeitores, foram levados com ele para serem mortos.\n33. E, depois que chegaram ao lugar que se chama Calvário, ali o crucificaram, e também os ladrões, um à sua direita e outro à sua esquerda.\n34. E Jesus disse: Pai, perdoa-lhes, porque não sabem o que fazem. E, dividindo suas roupas, lançaram sortes.\n35. E o povo estava parado, olhando; e os governantes zombavam dele, dizendo: Ele salvou os outros, que salve a si mesmo, se ele é o Cristo de Deus, o escolhido.\n36. Os soldados também zombavam dele, aproximando-se e oferecendo-lhe vinagre,\n37. e dizendo: Se você é o Rei dos Judeus, salve-se.\n38. Havia também uma inscrição escrita sobre ele em letras gregas, latinas e hebraicas: ESTE É O REI DOS JUDEUS.\n39. E um dos malfeitores que estavam pendurados blasfemava dele, dizendo: Se você é o Cristo, salve-se a si mesmo e a nós.\n40. Mas o outro, respondendo, o repreendeu, dizendo: Você nem mesmo teme a Deus, estando na mesma condenação?\n41. E nós, de fato, justamente, pois recebemos o que merecem os nossos feitos; mas este não fez mal algum.\n42. E disse a Jesus: Senhor, lembre-se de mim quando você entrar no seu reino.\n43. E Jesus lhe disse: Em verdade lhe digo: hoje você estará comigo no paraíso.\n44. E era quase a hora sexta, e houve trevas sobre toda a terra até a hora nona.\n45. E o sol escureceu, e o véu do templo se rasgou no meio.\n46. E Jesus, clamando em alta voz, disse: Pai, nas suas mãos eu entrego o meu espírito. E, tendo dito isso, expirou.\n47. E o centurião, ao ver o que tinha acontecido, glorificou a Deus, dizendo: Realmente, este homem era justo.\n48. E todas as multidões que tinham vindo para este espetáculo, ao verem o que tinha acontecido, voltaram para casa, batendo no peito.\n49. E todos os que o conheciam, e as mulheres que o tinham seguido desde a Galileia, estavam de pé de longe, vendo estas coisas.\n50. E eis que havia um homem chamado José, que era conselheiro, um homem bom e justo;\n51. este não tinha consentido no conselho e nas ações deles; ele era de Arimateia, cidade da Judeia, e também esperava o reino de Deus.\n52. Este foi a Pilatos e pediu o corpo de Jesus.\n53. E, tirando-o, o enrolou em um lençol de linho e o colocou em um túmulo escavado na rocha, no qual ninguém jamais tinha sido colocado.\n54. E era o dia da preparação, e o sábado estava prestes a começar.\n55. E as mulheres que tinham vindo com ele da Galileia o seguiram e viram o túmulo e como o seu corpo tinha sido colocado.\n56. E, voltando, elas prepararam especiarias e unguentos. E, no sábado, descansaram, conforme o mandamento.\n\nSão Lucas 24\n1. E no primeiro dia da semana, muito cedo, vieram ao túmulo, levando as especiarias que tinham preparado.\n2. E encontraram a pedra removida do túmulo.\n3. E, entrando, não encontraram o corpo do Senhor Jesus.\n4. E aconteceu que, enquanto estavam perplexas com isso, eis que dois homens se puseram ao lado delas, com vestes brilhantes.\n5. E, estando elas com medo e curvando o rosto para o chão, eles lhes disseram: Por que vocês procuram o vivo entre os mortos?\n6. Ele não está aqui, mas ressuscitou. Lembrem-se de como ele lhes falou, quando ainda estava na Galileia,\n7. dizendo: É preciso que o Filho do Homem seja entregue nas mãos de homens pecadores, e seja crucificado, e ressuscite no terceiro dia.\n8. E elas se lembraram das palavras dele.\n9. E, voltando do túmulo, anunciaram todas estas coisas aos onze, e a todos os outros.\n10. Eram Maria Madalena, e Joana, e Maria, mãe de Tiago, e as outras que estavam com elas, que disseram estas coisas aos apóstolos.\n11. E estas palavras lhes pareceram como loucura, e eles não acreditaram nelas.\n12. Mas Pedro, levantando-se, correu ao túmulo; e, abaixando-se, viu apenas os lençóis de linho, e foi para casa, maravilhado com o que tinha acontecido.\n13. E eis que dois deles, naquele mesmo dia, estavam indo para uma aldeia, que ficava a uns sessenta estádios de Jerusalém, chamada Emaús.\n14. E eles conversavam entre si sobre todas as coisas que tinham acontecido.\n15. E aconteceu que, enquanto falavam e discutiam entre si, o próprio Jesus se aproximou e caminhou com eles.\n16. Mas os olhos deles estavam impedidos de o reconhecer.\n17. E Ele lhes disse: Que palavras são estas que vocês trocam entre si enquanto caminham, e por que estão tristes?\n18. E um deles, chamado Cléopas, respondeu e lhe disse: Você é o único estrangeiro em Jerusalém que não sabe das coisas que aconteceram nela nestes dias?\n19. E Ele lhes disse: Que coisas? E eles disseram: A respeito de Jesus de Nazaré, que foi um profeta, poderoso em obras e em palavras diante de Deus e de todo o povo;\n20. e como os nossos chefes dos sacerdotes e os nossos governantes o entregaram para ser condenado à morte, e o crucificaram.\n21. E nós esperávamos que fosse ele quem redimiria Israel; e agora, além de tudo isso, hoje é o terceiro dia desde que estas coisas aconteceram.\n22. Mas também algumas mulheres de nosso grupo nos deixaram espantados, pois de manhã cedo elas foram ao túmulo,\n23. e, não encontrando o seu corpo, voltaram, dizendo que também tinham visto uma visão de anjos, que dizem que ele vive.\n24. E alguns dos nossos foram ao túmulo, e encontraram tudo como as mulheres tinham dito; mas a ele não encontraram.\n25. E Ele lhes disse: Ó tolos, e de coração lento para crer em tudo o que os profetas disseram!\n26. Não era preciso que o Cristo sofresse estas coisas e assim entrasse na sua glória?\n27. E, começando por Moisés e por todos os profetas, Ele lhes explicou em todas as Escrituras o que se referia a Ele.\n28. E eles se aproximaram da aldeia para onde iam, e Ele fingiu que ia mais adiante.\n29. E eles o forçaram, dizendo: Fique conosco, porque a noite está caindo e o dia já está no fim. E Ele entrou para ficar com eles.\n30. E aconteceu que, enquanto estava à mesa com eles, tomou o pão, e abençoou, e o partiu, e lhes deu.\n31. E os olhos deles foram abertos, e o reconheceram; e Ele desapareceu da vista deles.\n32. E eles disseram um para o outro: Não ardia o nosso coração em nós, enquanto ele nos falava no caminho e nos abria as Escrituras?\n33. E, levantando-se naquela mesma hora, voltaram para Jerusalém e encontraram os onze e os que estavam com eles reunidos,\n34. dizendo: O Senhor ressuscitou de verdade, e apareceu a Simão.\n35. E eles contaram o que tinha acontecido no caminho, e como ele tinha sido reconhecido por eles no partir do pão.\n36. Enquanto eles falavam estas coisas, o próprio Jesus se pôs no meio deles, e lhes disse: Paz a vocês; sou eu, não tenham medo.\n37. Mas eles, assustados e com medo, pensavam que estavam vendo um espírito.\n38. E Ele lhes disse: Por que estão perturbados, e por que sobem pensamentos aos seus corações?\n39. Olhem para as minhas mãos e meus pés, porque sou eu mesmo; toquem e vejam, pois um espírito não tem carne nem ossos, como vocês veem que eu tenho.\n40. E, dizendo isso, mostrou-lhes as mãos e os pés.\n41. Mas, como eles ainda não acreditavam por causa da alegria e da admiração, Ele lhes disse: Vocês têm aqui algo para comer?\n42. E eles lhe ofereceram um pedaço de peixe assado e um favo de mel.\n43. E, tendo comido na frente deles, Ele pegou as sobras e lhes deu.\n44. E Ele lhes disse: Estas são as palavras que lhes falei, quando ainda estava com vocês, que era preciso que se cumprisse tudo o que estava escrito sobre mim na Lei de Moisés, e nos Profetas, e nos Salmos.\n45. Então lhes abriu o entendimento para que pudessem compreender as Escrituras,\n46. e lhes disse: Porque assim está escrito, e assim era necessário que o Cristo sofresse, e ressuscitasse dos mortos no terceiro dia;\n47. e que em seu nome fosse pregado o arrependimento e a remissão dos pecados a todas as nações, começando por Jerusalém.\n48. E vocês são testemunhas destas coisas.\n49. E eu envio a promessa do meu Pai sobre vocês; mas fiquem na cidade, até que sejam revestidos de poder do alto.\n50. E Ele os levou para fora até Betânia, e, levantando as suas mãos, os abençoou.\n51. E aconteceu que, enquanto os abençoava, separou-se deles e foi levado para o céu.\n52. E eles, depois de o adorarem, voltaram para Jerusalém com grande alegria;\n53. e estavam sempre no templo, louvando e bendizendo a Deus. Amém.\n\nSalmos 30 (Vulgata)\n1. Para o mestre de canto. Salmos de Davi. Em êxtase.\n2. Em ti, Senhor, confio; não serei envergonhado. Em tua justiça, livra-me.\n3. Inclina para mim o teu ouvido; apressa-te em me resgatar. Sê para mim uma rocha protetora, e uma fortaleza para me salvar.\n4. Pois tu és a minha força e o meu refúgio; e por causa do teu nome, tu me guiarás e me sustentarás.\n5. Tu me tirarás da armadilha que me armaram, pois tu és o meu protetor.\n6. Em tuas mãos, eu entrego o meu espírito; tu me redimiste, Senhor, Deus da verdade.\n7. Eu odeio os que se apegam a ídolos falsos; mas eu confio no Senhor.\n8. Eu me alegrarei e me regozijarei em tua misericórdia, pois tu olhaste para a minha aflição; tu salvaste a minha alma das angústias.\n9. Não me prendeste nas mãos do inimigo; puseste os meus pés em um lugar espaçoso.\n10. Tem misericórdia de mim, Senhor, pois estou em apuros; os meus olhos, a minha alma e o meu corpo estão perturbados pela tristeza.\n11. Minha vida se consome em dor, e meus anos em gemidos. A minha força está fraca por causa da pobreza, e os meus osso estão perturbados.\n12. Por causa de todos os meus inimigos, eu me tornei um objeto de vergonha. Sou um fardo para os meus vizinhos, e um terror para os meus conhecidos. Os que me veem na rua fogem de mim.\n13. Fui esquecido, como um morto em um coração. Fui como um vaso quebrado.\n14. Pois eu ouvi os insultos de muitos ao meu redor. Enquanto eles se reuniam contra mim, planejavam tirar a minha vida.\n15. Mas eu confiei em ti, Senhor; eu disse: \"Tu és o meu Deus.\"\n16. Os meus dias estão em tuas mãos; livra-me das mãos de meus inimigos e dos que me perseguem.\n17. Faze com que o teu rosto brilhe sobre o teu servo; salva-me em tua misericórdia.\n18. Senhor, não serei envergonhado, pois eu te invoquei. Que os ímpios sejam envergonhados e levados para o inferno.\n19. Que os lábios enganosos se calem, que falam iniquidade contra o justo com orgulho e desprezo.\n20. Quão grande é a tua bondade, Senhor, que tu escondeste para os que te temem; tu a mostraste aos que em ti confiam, diante dos filhos dos homens!\n21. Tu os escondes no teu abrigo, longe das conspirações dos homens; tu os proteges em tua tenda das línguas que os acusam.\n22. Bendito seja o Senhor, pois ele me mostrou a sua misericórdia maravilhosa em uma cidade fortificada.\n23. Mas eu, em minha aflição, disse: \"Fui expulso de tua presença.\" No entanto, tu ouviste a voz da minha oração, quando eu clamei a ti.\n24. Amem o Senhor, todos os seus santos, pois o Senhor exige a verdade e retribui com abundância aos que agem com orgulho.\n25. Sejam fortes e corajosos, todos vocês que esperam no Senhor.",
  "explicacao_catolica": "O Coração da Leitura\n\nNa Última Ceia, Jesus institui o sacramento do seu Corpo e Sangue, a Eucaristia, e confere aos Apóstolos o poder sacerdotal para perpetuar este memorial. Ele então se entrega na Paixão, morre na Cruz (citando o Salmos do dia) e triunfa sobre a morte na Ressurreição, aparecendo aos discípulos de Emaús e se revelando \"ao partir o pão\".\n\nAprofundamento Catequético e Apologético\n\n1. Passagem-Chave:\n\nLucas 22, 19-20: \"Depois, tomou o pão, deu graças, partiu-o e deu-lho, dizendo: ‘Isto é o meu corpo, que é dado por vós. Fazei isto em memória de mim’. E, depois de cear, fez o mesmo com o cálice, dizendo: ‘Este cálice é a nova aliança no meu sangue, que é derramado por vós’.\"\n\n2. Doutrina e Catecismo:\n\nEsta passagem é a fonte bíblica para duas doutrinas inseparáveis: a Eucaristia e o Sacerdócio.\n\nA Eucaristia como Sacrifício: As palavras de Jesus (\"corpo dado por vós\", \"sangue derramado por vós\") são palavras sacrificiais. Ele não oferece um simples pão, mas seu corpo no ato de ser entregue. A Eucaristia não é apenas uma refeição, mas a representação sacramental (o tornar presente) do único sacrifício de Cristo na Cruz (CIC 1365-1367).\n\nA Presença Real: A Igreja ensina que as palavras de Jesus devem ser tomadas literalmente. Pelo poder do Espírito Santo e pelas palavras de Cristo, o pão e o vinho se tornam, em substância, o Seu Corpo e Sangue. Esta doutrina é chamada de Transubstanciação (CIC 1376).\n\nA Instituição do Sacerdócio: O mandamento \"Fazei isto em memória de mim\" não foi dado a todos, mas especificamente aos Apóstolos. Com estas palavras, Jesus os instituiu como os primeiros sacerdotes da Nova Aliança, dando-lhes o poder e o dever de celebrar a Eucaristia (CIC 611, 1337).\n\nA Missa de Emaús: O relato de Lucas sobre os discípulos de Emaús (Lucas 24) é uma catequese perfeita sobre a estrutura da Missa. Primeiro, Jesus celebra a \"Liturgia da Palavra\", explicando as Escrituras. Depois, Ele celebra a \"Liturgia Eucarística\", e é \"ao partir o pão\" que os olhos deles se abrem (CIC 1329).\n\n3. Conexão Apologética (Defendendo a Fé):\n\nContra a interpretação protestante da Ceia como mero símbolo: A linguagem de Jesus é radicalmente realista. Ele diz \"Isto é o meu corpo\", não \"isto simboliza o meu corpo\". O contexto é a Páscoa judaica, onde um cordeiro real era sacrificado e comido. Jesus se apresenta como o Cordeiro de Deus definitivo, cujo sacrifício é real e cuja carne é para ser realmente consumida para a vida eterna.\n\nContra a acusação de que a Missa \"ressacrifica\" Cristo: Esta é uma heresia e um grave mal-entendido. A Igreja não ensina que a Missa sacrifica Jesus de novo. Ela ensina que a Missa é a participação no único e eterno sacrifício do Calvário, que transcende o tempo e se torna presente sobre o altar de uma forma não-sangrenta (CIC 1367). É o mesmo sacrifício, tornado acessível a nós hoje.\n\nContra a negação do Sacerdócio ministerial: A ordem \"Fazei isto\" cria um ofício sacramental. Se qualquer um pudesse fazer o que Jesus fez, a ordem específica aos Apóstolos seria desnecessária. A Igreja Católica mantém a fé apostólica de que este poder foi transmitido dos Apóstolos aos seus sucessores (os bispos e padres) através do sacramento da Ordem.\n\n4. Para Meditar\n\nQuando participo da Santa Missa, reconheço a estrutura que Jesus ensinou aos discípulos em Emaús: primeiro Ele me fala nas Escrituras, depois se me dá a conhecer \"ao partir o pão\"? Tenho consciência de que o sacerdote age na pessoa de Cristo, obedecendo ao mandamento \"Fazei isto em memória de mim\", e que a Eucaristia que recebo é o mesmo Corpo e Sangue oferecido pela minha salvação?"
}