{
  "id": 351,
  "leitura_dia": "Hebreus 4-6",
  "texto_biblico": "Hebreus 4\n1. Temamos, então, para que, não tendo sido deixada a promessa de entrar no seu descanso, não aconteça que alguém de vocês pareça tê-la perdido.\n2. Pois a nós também foi pregada a boa nova, como a eles; mas a palavra que eles ouviram não lhes aproveitou, porque não foi misturada com fé naqueles que a ouviram.\n3. Pois nós, os que cremos, entramos no descanso, como ele disse: Assim jurei na minha ira: Eles não entrarão no meu descanso, embora as obras já estivessem concluídas desde a fundação do mundo.\n4. Pois em certo lugar ele disse do sétimo dia assim: E descansou Deus no sétimo dia de todas as suas obras.\n5. E novamente neste lugar: Eles não entrarão no meu descanso.\n6. Portanto, já que resta que alguns entrem nele, e aqueles a quem a boa nova foi primeiramente pregada não entraram por causa da desobediência,\n7. ele determina novamente um certo dia, \"Hoje\", dizendo por Davi, depois de tanto tempo, como já foi dito: Hoje, se ouvirem a sua voz, não endureçam os seus corações.\n8. Pois se Josué lhes tivesse dado o descanso, Deus não teria falado depois disso de outro dia.\n9. Resta, então, um descanso sabático para o povo de Deus.\n10. Pois aquele que entrou no descanso de Deus, ele mesmo também descansou de suas obras, assim como Deus das suas.\n11. Apressemos-nos, então, a entrar naquele descanso, para que ninguém caia no mesmo exemplo de desobediência.\n12. Pois a palavra de Deus é viva e eficaz, e mais penetrante do que qualquer espada de dois gumes, e chega até a divisão da alma e do espírito, e das juntas e das medulas, e é apta para discernir os pensamentos e as intenções do coração.\n13. E não há nenhuma criatura invisível diante dele; mas todas as coisas estão nuas e abertas aos olhos daquele a quem nós temos que prestar contas.\n14. Tendo, portanto, um grande sumo sacerdote que penetrou os céus, Jesus, o Filho de Deus, apeguemo-nos à nossa confissão.\n15. Pois não temos um sumo sacerdote que não possa se compadecer de nossas fraquezas, mas um que, como nós, foi tentado em tudo, sem pecado.\n16. Cheguemo-nos, então, com confiança ao trono da graça, para que alcancemos misericórdia e encontremos graça para sermos ajudados em tempo oportuno.\n\nHebreus 5\n1. Pois todo sumo sacerdote, tomado de entre os homens, é constituído a favor dos homens nas coisas que se referem a Deus, para que ele ofereça dons e sacrifícios pelos pecados;\n2. ele pode ter compaixão daqueles que são ignorantes e que erram, pois ele também está cercado de fraqueza;\n3. e por isso ele deve, assim como pelo povo, também por si mesmo, oferecer sacrifícios pelos pecados.\n4. E ninguém toma esta honra para si mesmo, mas somente quem é chamado por Deus, como Arão.\n5. Assim também Cristo não se glorificou a si mesmo para se tornar sumo sacerdote, mas aquele que lhe disse: Você é meu Filho, hoje eu o gerei.\n6. Como também em outro lugar ele diz: Você é sacerdote para sempre, segundo a ordem de Melquisedeque.\n7. O qual, nos dias da sua carne, ofereceu orações e súplicas, com grande clamor e lágrimas, àquele que podia salvá-lo da morte, e foi ouvido por causa de sua reverência.\n8. E, embora sendo Filho de Deus, ele aprendeu a obediência por meio das coisas que sofreu;\n9. e, tendo sido aperfeiçoado, tornou-se o autor da salvação eterna para todos os que lhe obedecem,\n10. sendo por Deus chamado sumo sacerdote segundo a ordem de Melquisedeque.\n11. Sobre este assunto, temos muito a dizer, e é difícil de explicar, pois vocês se tornaram lentos para ouvir.\n12. Pois, embora, por causa do tempo, já devessem ser mestres, vocês precisam novamente que lhes ensinem quais são os rudimentos das primeiras palavras de Deus; e se tornaram pessoas que precisam de leite, e não de comida sólida.\n13. Pois todo aquele que se alimenta de leite não tem experiência na palavra da justiça, porque é criança.\n14. Mas a comida sólida é para os adultos, para aqueles que, pelo costume, têm os seus sentidos exercitados para discernir o bem e o mal.\n\nHebreus 6\n1. Por isso, deixando de lado a doutrina elementar sobre Cristo, avancemos para a maturidade, não lançando novamente o alicerce do arrependimento de obras mortas e da fé em Deus,\n2. da doutrina dos batismos, da imposição de mãos, da ressurreição dos mortos e do juízo eterno.\n3. E faremos isso, se Deus o permitir.\n4. Pois é impossível que aqueles que uma vez foram iluminados, e provaram o dom celestial, e se tornaram participantes do Espírito Santo,\n5. e provaram a boa palavra de Deus e os poderes do mundo vindouro,\n6. e caíram, sejam novamente renovados para o arrependimento, visto que eles mesmos crucificam novamente o Filho de Deus e o expõem à vergonha.\n7. Pois a terra que bebe a chuva que frequentemente cai sobre ela e produz ervas úteis para aqueles que a cultivam, recebe a bênção de Deus.\n8. Mas a que produz espinhos e abrolhos, é rejeitada e está perto da maldição, cujo fim é ser queimada.\n9. Mas, quanto a vocês, amados, estamos confiantes de coisas melhores e mais próximas da salvação, embora falemos assim.\n10. Pois Deus não é injusto para se esquecer de sua obra e do amor que vocês mostraram pelo seu nome, pois serviram e ainda servem aos santos.\n11. E desejamos que cada um de vocês mostre a mesma diligência para a plena certeza da esperança até o fim,\n12. para que não se tornem indolentes, mas sejam imitadores daqueles que, pela fé e pela paciência, herdam as promessas.\n13. Pois quando Deus fez a promessa a Abraão, como não tinha ninguém maior por quem jurar, ele jurou por si mesmo,\n14. dizendo: Eu certamente o abençoarei e o multiplicarei em grande número.\n15. E assim, esperando com paciência, ele obteve a promessa.\n16. Pois os homens juram por alguém maior do que eles, e para eles o juramento é a garantia para o fim de toda controvérsia.\n17. Por isso, querendo Deus mostrar mais abundantemente aos herdeiros da promessa a imutabilidade do seu propósito, ele a confirmou com um juramento,\n18. para que, por meio de duas coisas imutáveis, nas quais é impossível que Deus minta, tenhamos forte encorajamento, nós que buscamos refúgio para nos apegarmos à esperança proposta,\n19. a qual temos como âncora da alma, segura e firme, e que penetra até o interior do véu,\n20. onde Jesus, o nosso precursor, entrou por nós, feito sumo sacerdote para sempre, segundo a ordem de Melquisedeque.",
  "explicacao_catolica": "1. Síntese da Leitura\nO autor exorta os leitores a se esforçarem para entrar no \"repouso\" de Deus, usando a Terra Prometida como uma figura do descanso celestial. Ele descreve a Palavra de Deus como uma \"espada de dois gumes\" viva e eficaz, que penetra e julga os pensamentos do coração. O tema central de Cristo como nosso Sumo Sacerdote é aprofundado: Ele é um sacerdote misericordioso, capaz de se compadecer de nossas fraquezas porque foi tentado como nós, mas sem pecado. A leitura inclui uma advertência severa contra o pecado da apostasia.\n2. Explicação Catequética\nA Palavra de Deus que Julga: A imagem da Palavra como uma espada de dois gumes nos lembra que a Sagrada Escritura não é um livro passivo, mas uma força viva que nos interpela e nos julga. Ela ilumina nossa consciência e expõe nossas intenções ocultas, nos chamando a uma conversão contínua. É por isso que o exame de consciência à luz da Palavra é uma prática espiritual essencial (CIC 103, 1785).\nCristo, Sumo Sacerdote Misericordioso: Este é o coração da teologia de Hebreus. Jesus não é um sacerdote distante e impassível. Porque Ele assumiu nossa natureza humana e \"foi provado em tudo, à nossa semelhança, exceto no pecado\", Ele é capaz de \"se compadecer de nossas fraquezas\". Isso nos dá a confiança para nos aproximarmos do \"trono da graça\" (especialmente no Sacramento da Confissão) para receber misericórdia (CIC 478, 1441, 1540).\nO Perigo da Apostasia: A dura advertência contra aqueles que \"depois de terem sido uma vez iluminados... vierem a cair\" não é para nos levar ao desespero, mas para nos alertar sobre a seriedade da fé. A apostasia, a rejeição total da fé cristã após tê-la recebido, é um pecado gravíssimo. É um chamado à perseverança e à vigilância (CIC 675, 2089).\n3. Para Meditar\nEu permito que a \"espada\" da Palavra de Deus penetre meu coração e julgue meus pensamentos e intenções, ou eu a leio de forma superficial? Eu me aproximo de Jesus na oração e na Confissão com a confiança de que Ele é um Sumo Sacerdote que compreende minhas fraquezas? Peço a Deus todos os dias a graça da perseverança final na fé?"
}