
{
  "id": 121,
  "leitura_dia": "Josué 19-21",
  "texto_biblico": "Josué 19\n1. A segunda sorte foi para a tribo de Simeão, por seus clãs. A herança deles ficou no meio do território de Judá.\n2. O território deles incluía Berseba, Seba, Molada,\n3. Hazar-Sual, Balá, Esem,\n4. Eltolade, Betel, Hormá,\n5. Ziclague, Bete-Marcabote, Hazar-Susa,\n6. Bete-Lebaote e Saruém. Treze cidades, com suas aldeias.\n7. Aim, Rimom, Éter e Asã. Quatro cidades, com suas aldeias.\n8. Todas as aldeias ao redor destas cidades, até Baalate-Beer, a Ramá do sul. Esta foi a herança da tribo de Simeão, por seus clãs.\n9. A herança dos filhos de Simeão estava dentro do território de Judá, porque a herança de Judá era muito grande. Por isso, os filhos de Simeão receberam a sua herança no meio da deles.\n10. A terceira sorte foi para a tribo de Zebulom, por seus clãs. A fronteira da sua herança ia até Sarid.\n11. A fronteira subia para o oeste até Maralá, chegava a Dabesete e continuava até o ribeiro que fica em frente a Jocneão.\n12. De Sarid, a fronteira virava para o leste, em direção a Quislote-Tabor, seguia para Daberate e subia para Jafia.\n13. De lá, continuava para o leste, em direção a Gate-Hefer, a Ete-Cazim, e terminava em Rimom, que se estende para Neá.\n14. A fronteira se curvava para o norte de Hanatom e terminava no vale de Ifta-El.\n15. O território incluía Catate, Naalal, Sinrom, Idalá e Belém. Doze cidades, com suas aldeias.\n16. Esta foi a herança da tribo de Zebulom, por seus clãs, com suas cidades e aldeias.\n17. A quarta sorte foi para a tribo de Issacar, por seus clãs.\n18. O território deles incluía Jezreel, Quessulote, Suném,\n19. Hafaraim, Siom, Anarate,\n20. Rabite, Quisiom, Abes,\n21. Remete, En-Ganim, En-Hadá e Bete-Pazaz.\n22. A fronteira chegava até Tabor, Saazima e Bete-Semes, e o seu limite terminava no Jordão. Dezesseis cidades, com suas aldeias.\n23. Esta foi a herança da tribo de Issacar, por seus clãs, com suas cidades e aldeias.\n24. A quinta sorte foi para a tribo de Aser, por seus clãs.\n25. O território deles incluía Helcate, Hali, Betém, Acsafe,\n26. Alameleque, Amade, Misal. A fronteira ia para o oeste, chegava ao Carmelo, e a Sior-Libnate,\n27. virava para o leste em direção a Bete-Dagom, chegava a Zebulom e ao vale de Ifta-El, ao norte de Bete-Emeque e Neiel. Continuava para a esquerda até Cabul,\n28. Abrom, Reobe, Hamom, Caná, até a grande Sidom.\n29. Depois, a fronteira virava para Hormá, para a cidade fortificada de Tiro, e para Hosa, e terminava no mar Grande, com a região de Aczibe.\n30. O território incluía Umá, Afeque e Reobe. Vinte e duas cidades, com suas aldeias.\n31. Esta foi a herança da tribo de Aser, por seus clãs, com suas cidades e aldeias.\n32. A sexta sorte foi para a tribo de Naftali, por seus clãs.\n33. A fronteira deles começava em Helefe e em Alom em Zaananim, passava por Adami-Nequebe, Jabneel, até Lacum, e terminava no Jordão.\n34. A fronteira virava para o oeste até Aznote-Tabor, e de lá ia para Hucoque. A fronteira chegava a Zebulom no sul, a Aser no oeste e a Judá no Jordão, a leste.\n35. As cidades fortificadas eram: Zidim, Zer, Hamate, Racate, Quinerete,\n36. Adamá, Ramá, Hazor,\n37. Quedes, Edrei, En-Hazor,\n38. Jeron, Migdal-El, Horém, Bete-Anate e Bete-Semes. Dezenove cidades, com suas aldeias.\n39. Esta foi a herança da tribo de Naftali, por seus clãs, com suas cidades e aldeias.\n40. A sétima sorte foi para a tribo de Dã, por seus clãs.\n41. O território da herança deles incluía Zorá, Estaol, Ir-Semes (a cidade do sol),\n42. Selaebim, Aijalom, Jetela,\n43. Elom, Timna, Ecrom,\n44. Elteque, Gibetom, Baalate,\n45. Jeúde, Bené-Baraque, Gate-Rimom,\n46. Me-Jarcão e Raque, com a fronteira que chegava até Jope.\n47. Mas os filhos de Dã subiram e atacaram Lesém. Eles a conquistaram e mataram os seus habitantes a fio de espada. Eles a possuíram e moraram nela, e a chamaram de Dã, em homenagem a seu antepassado Dã.\n48. Esta foi a herança da tribo de Dã, por seus clãs, com suas cidades e aldeias.\n49. Depois que terminaram de dividir a terra por sorteio, os israelitas deram a Josué, filho de Num, uma herança entre eles.\n50. Conforme a ordem do Senhor, eles lhe deram a cidade que ele pediu: Timnate-Sera, nas montanhas de Efraim. Ele reconstruiu a cidade e morou nela.\n51. Estas são as heranças que o sacerdote Eleazar, Josué, filho de Num, e os chefes das famílias das tribos dos israelitas dividiram por sorteio em Siló, diante do Senhor, na entrada da Tenda do Encontro. Assim, eles terminaram a divisão da terra.\n\nJosué 20\n1. O Senhor falou a Josué, dizendo:\n2. \"Fale aos israelitas e diga-lhes: 'Designem as cidades de refúgio, sobre as quais eu lhes falei por meio de Moisés,\n3. para que quem matar alguém por acidente possa fugir para lá, e assim, possa escapar da vingança do parente do morto.'\n4. Quando alguém fugir para uma dessas cidades, ele se apresentará à porta da cidade e contará a sua história aos anciãos. Eles o acolherão e lhe darão um lugar para morar.\n5. Se o vingador do sangue o perseguir, eles não o entregarão em suas mãos, pois ele matou o seu próximo sem intenção e sem inimizade prévia.\n6. Ele morará naquela cidade até que se apresente diante da comunidade para ser julgado, e até a morte do sumo sacerdote daquele tempo. Então o agressor poderá voltar para a sua própria cidade e casa, de onde fugiu.\"\n7. Eles designaram Quedes, na Galileia, nas montanhas de Naftali; Siquém, nas montanhas de Efraim; e Quiriate-Arba (que é Hebrom), nas montanhas de Judá.\n8. Do outro lado do Jordão, a leste de Jericó, eles designaram Bezer, no deserto, na planície, na tribo de Rúben; Ramote, em Gileade, na tribo de Gade; e Golã, em Basã, na tribo de Manassés.\n9. Estas são as cidades que foram designadas para todos os israelitas e para os estrangeiros que moravam entre eles, para que qualquer pessoa que matasse alguém por acidente pudesse fugir para lá, e não morresse nas mãos do vingador do sangue antes de ser julgado pela comunidade.\n\nJosué 21\n1. Os chefes das famílias dos levitas se apresentaram ao sacerdote Eleazar, a Josué, filho de Num, e aos líderes das famílias de todas as tribos de Israel.\n2. Eles lhes disseram em Siló, na terra de Canaã: \"O Senhor ordenou por meio de Moisés que nos dessem cidades para morar e as pastagens ao redor para o nosso gado.\"\n3. Então os israelitas, de acordo com a ordem do Senhor, deram aos levitas, de suas próprias heranças, as cidades e as pastagens.\n4. A primeira sorte coube às famílias dos coatitas, da descendência de Arão, o sacerdote. Das tribos de Judá, Simeão e Benjamim, eles receberam treze cidades.\n5. Aos outros filhos de Coate (os levitas que restavam) foram dadas dez cidades das tribos de Efraim, Dã e Manassés.\n6. Aos filhos de Gérson, foram dadas treze cidades das tribos de Issacar, Aser, Naftali e da metade da tribo de Manassés em Basã.\n7. Aos filhos de Merari, por seus clãs, foram dadas doze cidades das tribos de Rúben, Gade e Zebulom.\n8. Os israelitas deram aos levitas as cidades e as pastagens por sorteio, como o Senhor havia ordenado por meio de Moisés.\n9. Das tribos de Judá e Simeão, eles deram as seguintes cidades,\n10. aos filhos de Arão, das famílias dos coatitas (pois a primeira sorte lhes coube):\n11. Quiriate-Arba (o pai de Enaque), que é Hebrom, nas montanhas de Judá, com as pastagens ao redor.\n12. Mas os campos e as aldeias de Hebrom foram dados a Calebe, filho de Jefoné, como sua herança.\n13. Aos filhos do sacerdote Arão, foram dadas Hebrom, a cidade de refúgio, com suas pastagens; Libna com suas pastagens;\n14. Jatir e Estemoa com suas pastagens;\n15. Holom e Debir com suas pastagens;\n16. Aim, Jutá e Bete-Semes com suas pastagens. Nove cidades dessas duas tribos.\n17. Da tribo de Benjamim, foram dadas Gibeom, Geba,\n18. Anatote e Almom, com suas pastagens. Quatro cidades.\n19. Todas as cidades dos filhos do sacerdote Arão foram treze, com suas pastagens.\n20. As outras famílias dos filhos de Coate, os levitas que restavam, receberam as seguintes cidades:\n21. Da tribo de Efraim, Siquém, a cidade de refúgio, nas montanhas de Efraim, com suas pastagens; Gezer,\n22. Quibzaim e Bete-Horom com suas pastagens. Quatro cidades.\n23. Da tribo de Dã, Elteque, Gibetom,\n24. Aijalom e Gate-Rimom com suas pastagens. Quatro cidades.\n25. Da metade da tribo de Manassés, Taanaque e Gate-Rimom com suas pastagens. Duas cidades.\n26. Todas as cidades para as outras famílias dos filhos de Coate foram dez, com suas pastagens.\n27. Aos filhos de Gérson, das famílias dos levitas, foram dadas as cidades de refúgio da metade da tribo de Manassés: Golã em Basã e Beser com suas pastagens. Duas cidades.\n28. Da tribo de Issacar, Quisiom, Daberá,\n29. Jarmute e En-Ganim com suas pastagens. Quatro cidades.\n30. Da tribo de Aser, Misal, Abdom,\n31. Helcate e Reobe com suas pastagens. Quatro cidades.\n32. Da tribo de Naftali, as cidades de refúgio: Quedes na Galileia, Hamote-Dor e Cartã com suas pastagens. Três cidades.\n33. Todas as cidades para as famílias de Gérson foram treze, com suas pastagens.\n34. Aos filhos de Merari, os levitas que restavam, por seus clãs, foram dadas as seguintes cidades da tribo de Zebulom: Jocneão, Cartá,\n35. Dimná e Naalal com suas pastagens. Quatro cidades.\n36. Da tribo de Rúben, do outro lado do Jordão, em frente a Jericó, eles deram as cidades de refúgio: Bezer, no deserto, e Jaza, com suas pastagens.\n37. E também Quedemote e Mefaate, com suas pastagens. No total, quatro cidades.\n38. Da tribo de Gade, eles deram a cidade de refúgio para o homicida, Ramote, em Gileade, e suas pastagens, Maanaim e suas pastagens.\n39. Hesbom e suas pastagens, e Jazer e suas pastagens. No total, quatro cidades.\n40. Todas as cidades para os filhos de Merari, por suas famílias e clãs, foram doze.\n41. O número total de cidades dos levitas, no meio da herança dos israelitas, foi de quarenta e oito,\n42. com suas pastagens, cada uma dividida por clãs.\n43. Assim, o Senhor deu aos israelitas toda a terra que havia jurado a seus antepassados que lhes daria. Eles a possuíram e moraram nela.\n44. O Senhor lhes deu paz com todas as nações ao redor. Nenhum de seus inimigos pôde resistir a eles. Todos foram subjugados.\n45. Nenhuma das promessas que o Senhor lhes havia feito falhou. Todas foram cumpridas.",
  "explicacao_catolica": "1. Síntese da Leitura\nAs últimas sete tribos recebem sua herança por sorteio. Josué recebe sua porção pessoal. As seis \"cidades de refúgio\", ordenadas no livro dos Números, são oficialmente designadas. Por fim, os levitas, que não têm um território tribal, recebem cidades espalhadas por todas as outras tribos para habitarem.\n2. Explicação Catequética\nO Senhor como Herança: A tribo de Levi não recebe terras porque, como Deus havia dito, \"Eu sou a tua porção e a tua herança\". Isto é uma poderosa prefiguração do estado clerical e da vida consagrada. Os sacerdotes e religiosos, de modo especial, são chamados a renunciar às posses terrenas para mostrar que só Deus é o seu tesouro. Este é um testemunho para todos os fiéis de que nossa herança última não está na terra (CIC 1539, 2544).\nAs Cidades de Refúgio: Como vimos em Números, as cidades de refúgio são um \"tipo\" da Igreja e, especialmente, do Sacramento da Reconciliação. Eram um dom da misericórdia de Deus em meio a uma cultura de vingança. Para o pecador que caiu por fraqueza, a Igreja é o lugar de refúgio onde ele pode se abrigar da \"morte\" que o pecado merece e encontrar o perdão e a proteção de Deus (CIC 1446).\n3. Para Meditar\nEu entendo o chamado à pobreza e à simplicidade na vida dos sacerdotes e religiosos como um sinal poderoso que aponta para o Céu? Eu vejo a Igreja como uma \"cidade de refúgio\", um lugar de misericórdia para onde posso correr quando peco, ou a vejo como um lugar de julgamento?"
}

  