{
  "id": 86,
  "leitura_dia": "Levítico 4-6",
  "texto_biblico": "Levítico 4\n1. O Senhor falou a Moisés, dizendo:\n2. \"Fale aos filhos de Israel: 'Quando alguém pecar por ignorância, fazendo algo que é proibido pelas ordens do Senhor,\n3. se o sacerdote ungido pecar, trazendo culpa sobre o povo, ele oferecerá um novilho sem defeito ao Senhor pelo seu pecado.\n4. E levará o novilho à entrada do Tabernáculo da Reunião, porá a mão sobre a cabeça dele e o matará diante do Senhor.\n5. O sacerdote ungido pegará o sangue do novilho e o levará para o Tabernáculo da Reunião.\n6. Molhará o dedo no sangue e o aspergirá sete vezes diante do Senhor, na direção do véu do santuário.\n7. Ele porá um pouco do sangue nos chifres do altar do incenso aromático, que está no Tabernáculo da Reunião, diante do Senhor. E derramará o restante do sangue na base do altar do holocausto, à entrada do Tabernáculo.\n8. Tirará do novilho pelo pecado toda a gordura que cobre as entranhas, e tudo o que está dentro delas;\n9. os dois rins, a gordura que está sobre eles e a gordura do fígado, junto com os rins.\n10. E os queimará sobre o altar do holocausto, da mesma forma que a gordura é tirada do novilho do sacrifício de comunhão.\n11. Mas a pele, a carne, a cabeça, os pés, as entranhas e o estrume,\n12. e todo o restante do corpo, ele levará para fora do acampamento, para um lugar limpo, onde se despejam as cinzas. Ele os queimará sobre uma fogueira de lenha. Serão queimados onde se despejam as cinzas.\n13. \"Se toda a comunidade de Israel pecar por ignorância, fazendo algo que é proibido pelas ordens do Senhor,\n14. e depois, o seu pecado for descoberto, eles oferecerão um novilho pelo pecado e o levarão à entrada do Tabernáculo.\n15. Os anciãos do povo porão as mãos sobre a cabeça do novilho diante do Senhor. Depois de matarem o novilho,\n16. o sacerdote ungido levará o sangue para o Tabernáculo da Reunião,\n17. molhará o dedo e o aspergirá sete vezes diante do véu.\n18. Porá um pouco do sangue nos chifres do altar que está diante do Senhor, no Tabernáculo, e derramará o restante do sangue na base do altar do holocausto, que está à entrada do Tabernáculo.\n19. Tirará toda a gordura e a queimará sobre o altar.\n20. Ele fará com este novilho o mesmo que fez com o outro, e o sacerdote fará a expiação por eles, e eles serão perdoados.\n21. O novilho será levado para fora do acampamento e queimado, como o primeiro novilho. É um sacrifício pelo pecado da comunidade.\n22. \"Se um líder pecar por ignorância, fazendo algo que é proibido pela lei do Senhor,\n23. e depois, o seu pecado for descoberto, ele oferecerá ao Senhor um bode sem defeito.\n24. Porá a mão sobre a cabeça do bode e o matará no lugar onde se matam os holocaustos, diante do Senhor, pois é uma oferta pelo pecado.\n25. O sacerdote molhará o dedo no sangue da oferta pelo pecado, o porá nos chifres do altar do holocausto, e derramará o restante do sangue na base do altar.\n26. E queimará a gordura sobre ele, como no sacrifício de comunhão. O sacerdote fará a expiação por ele e por seu pecado, e ele será perdoado.\n27. \"Se uma pessoa do povo pecar por ignorância, fazendo algo que é proibido pela lei do Senhor,\n28. e depois, o seu pecado for descoberto, ela oferecerá uma cabra sem defeito.\n29. Porá a mão sobre a cabeça do animal e o matará no lugar do holocausto.\n30. O sacerdote pegará um pouco do sangue com o dedo, o porá nos chifres do altar do holocausto, e derramará o restante na base dele.\n31. E tirará toda a gordura, como se tira do sacrifício de comunhão, e a queimará sobre o altar como uma oferta de aroma agradável ao Senhor. O sacerdote fará a expiação por ele, e ele será perdoado.\n32. \"Se alguém oferecer uma ovelha sem defeito como oferta pelo pecado,\n33. porá a mão sobre a cabeça dela e a matará no lugar onde se matam os holocaustos.\n34. O sacerdote pegará um pouco do sangue dela com o dedo, o porá nos chifres do altar do holocausto, e derramará o restante na base dele.\n35. Tirará toda a gordura, como se tira do cordeiro do sacrifício de comunhão, e a queimará sobre o altar, como um sacrifício ao Senhor. O sacerdote fará a expiação por ele e por seu pecado, e ele será perdoado.\"\n\nLevítico 5\n1. \"Se alguém pecar ao ouvir a voz de um juramento, sendo testemunha de algo que viu ou sabe, e não o declarar, ele levará a sua culpa.\n2. Se alguém tocar em algo impuro, seja um animal selvagem morto, um animal doméstico morto, ou qualquer réptil morto, e, esquecendo-se disso, se tornar impuro, ele será culpado.\n3. Se tocar em algo impuro de um homem, qualquer que seja a impureza, e depois, esquecendo-se, vier a saber, ele será culpado.\n4. Se alguém jurar de forma irrefletida, com seus lábios, fazer o bem ou o mal, e depois, esquecendo-se, vier a saber, ele será culpado.\n5. Quando alguém for culpado de um desses pecados, deverá confessá-lo.\n6. E, como sacrifício de expiação, oferecerá do rebanho uma ovelha ou uma cabra. O sacerdote fará a expiação por ele e por seu pecado.\n7. \"Mas se não puder oferecer um animal, trará ao Senhor duas rolas ou dois pombinhos, um pelo pecado e o outro para o holocausto.\n8. E os entregará ao sacerdote. Este oferecerá primeiro o que é pelo pecado, torcendo o pescoço da ave de modo que a cabeça fique ligada, mas não separada.\n9. Ele aspergirá o sangue da ave na parede do altar, e o restante do sangue será espremido na base, pois é a oferta pelo pecado.\n10. A outra ave, ele a queimará como holocausto, conforme o rito. E o sacerdote fará a expiação por ele e por seu pecado, e ele será perdoado.\n11. \"Se ele não puder oferecer dois pombinhos, trará como oferta pelo pecado a décima parte de uma efa de farinha fina. Ele não colocará azeite nela nem porá incenso, pois é uma oferta pelo pecado.\n12. Ele a entregará ao sacerdote, que tirará um punhado como memorial e o queimará sobre o altar.\n13. O sacerdote fará a expiação por ele e por seu pecado, e ele será perdoado. O restante será do sacerdote, como na oferta de cereais.\"\n14. O Senhor falou a Moisés, dizendo:\n15. \"Se alguém pecar por ignorância contra as coisas sagradas do Senhor, ele trará como sacrifício de culpa um carneiro sem defeito, avaliado em dois siclos de prata, conforme o peso do santuário.\n16. Ele restituirá o que causou de prejuízo e acrescentará um quinto, dando-o ao sacerdote. O sacerdote fará a expiação por ele com o carneiro, e ele será perdoado.\n17. \"Se alguém pecar por ignorância, fazendo algo que é proibido pelas leis do Senhor, e depois, reconhecendo sua culpa, vier a saber que pecou,\n18. ele trará ao sacerdote um carneiro sem defeito do rebanho, de acordo com o valor do pecado. O sacerdote fará a expiação por ele, porque ele pecou sem saber, e ele será perdoado.\n19. Ele é culpado, pois pecou por ignorância contra o Senhor.\"\n\nLevítico 6\n1. O Senhor falou a Moisés, dizendo:\n2. \"Se alguém pecar contra o Senhor, e, de forma desleal, negar ao seu próximo algo que lhe foi confiado, ou roubar, ou oprimir com violência,\n3. ou encontrar algo que se perdeu e mentir a respeito, e jurar falsamente, ou cometer qualquer outro pecado que os homens costumam cometer,\n4. uma vez comprovado o seu pecado,\n5. ele restituirá o que havia roubado, e a quinta parte será acrescentada. O valor será entregue ao dono a quem causou o prejuízo.\n6. E como sacrifício pelo seu pecado, ele oferecerá um carneiro sem defeito do rebanho e o dará ao sacerdote, de acordo com o valor do seu pecado.\n7. O sacerdote fará a expiação por ele diante do Senhor, e ele será perdoado por qualquer um dos pecados que cometeu.\"\n8. O Senhor falou a Moisés, dizendo:\n9. \"Dê esta ordem a Arão e a seus filhos: 'Esta é a lei do holocausto: ele será queimado sobre o altar a noite inteira, até de manhã, e o fogo do altar arderá nele.\n10. O sacerdote vestirá sua túnica e seus calções de linho, pegará as cinzas que o fogo consumiu e as colocará ao lado do altar.\n11. Ele tirará as roupas que usava e vestirá outras, e levará as cinzas para fora do acampamento, para um lugar limpo, para serem queimadas.\n12. O fogo no altar deve arder continuamente, sem se apagar. O sacerdote colocará lenha nele todas as manhãs e, depois de colocar o holocausto, queimará sobre ele a gordura dos sacrifícios de comunhão.\n13. O fogo deve ser perpétuo e nunca se apagará.\"\n14. \"Esta é a lei da oferta de cereais, que os filhos de Arão oferecerão diante do Senhor e diante do altar.\n15. O sacerdote pegará um punhado da farinha, que está misturada com azeite, e todo o incenso que está sobre ela. Queimará-lo-á no altar como um memorial de aroma agradável ao Senhor.\n16. O restante da farinha Arão e seus filhos comerão, sem fermento, em um lugar santo, no pátio do Tabernáculo.\n17. Eles não a assarão com fermento, pois é uma parte oferecida ao Senhor. É santíssima, como a oferta pelo pecado e pela culpa.\n18. Apenas os homens da descendência de Arão comerão dela. Esta é uma lei perpétua para as suas gerações, sobre os sacrifícios do Senhor. Tudo o que os tocar será santo.\"\n19. O Senhor falou a Moisés, dizendo:\n20. \"Esta é a oferta de Arão e de seus filhos que eles oferecerão ao Senhor no dia de sua unção: a décima parte de uma efa de farinha como oferta perpétua, metade de manhã e metade à tarde.\n21. Ela será assada com azeite em uma frigideira. E o sacerdote a oferecerá como uma oferta de aroma agradável ao Senhor.\n22. O sacerdote que o suceder como sumo sacerdote a queimará inteiramente sobre o altar.\n23. Toda oferta de cereais dos sacerdotes será completamente queimada; ninguém comerá dela.\"\n24. O Senhor falou a Moisés, dizendo:\n25. \"Fale a Arão e a seus filhos: 'Esta é a lei do sacrifício pelo pecado: no lugar onde se matam os holocaustos, ele será morto diante do Senhor. É santíssimo.\n26. O sacerdote que o oferece comerá a carne em um lugar santo, no pátio do Tabernáculo.\n27. O que tocar na carne se tornará santo. Se o sangue respingar na roupa, ela deverá ser lavada em um lugar santo.\n28. A vasilha de barro em que a carne foi cozida deverá ser quebrada. Se for de bronze, ela deverá ser esfregada e lavada com água.\n29. Todo homem da descendência sacerdotal pode comer da carne, pois é santíssima.\n30. Mas o sacrifício pelo pecado, cujo sangue foi levado ao Tabernáculo da Reunião para fazer expiação no Santuário, não será comido; ele será queimado no fogo.'\"",
  "explicacao_catolica": "1. Síntese da Leitura\nA leitura detalha os sacrifícios de expiação pelo pecado, especificando os rituais para pecados cometidos por ignorância ou fragilidade, seja pelo sumo sacerdote, pela comunidade inteira, por um chefe ou por um indivíduo. A ênfase é colocada no sangue do animal, aspergido sobre o altar para obter o perdão.\n2. Explicação Catequética\nA Gravidade do Pecado: A complexidade e a seriedade dos rituais de expiação ensinam sobre a gravidade do pecado. O pecado não é uma trivialidade; ele quebra a aliança com o Deus Santo e exige reparação. A necessidade de um sacrifício mostra que o perdão não é automático, mas custa um preço (CIC 1431).\nO Sangue que Expia: A centralidade do sangue nos rituais de perdão é uma preparação para a teologia da Redenção. O sangue era visto como o sinal da vida, que pertence a Deus. O sangue dos animais não podia realmente apagar os pecados, mas prefigurava o Sangue Preciosíssimo de Cristo, o único que \"nos purifica de todo pecado\" (1 Jo 1,7) (CIC 1963).\nResponsabilidade Comunitária: O fato de haver um sacrifício específico pelo pecado de \"toda a comunidade de Israel\" nos ensina que o pecado nunca é um ato puramente individual. Todo pecado, de certa forma, fere o Corpo de Cristo, que é a Igreja (CIC 1440).\n3. Para Meditar\nEu tenho uma consciência real da gravidade do pecado na minha vida? Ou trato as faltas (mesmo as mortais) com leviandade? Agradeço a Deus pelo Sangue de Cristo, derramado por mim, que me oferece um perdão que nenhum sacrifício animal poderia alcançar?"
}