
{
  "id": 229,
  "leitura_dia": "Miqueias 5-7; Salmos 97 (Salmos 96 Vulgata)",
  "texto_biblico": "Miqueias 5\n1. 'Agora você será devastada, ó filha de um ladrão. Eles puseram um cerco sobre nós: com uma vara baterão na face do juiz de Israel.'\n2. 'E você, Belém-Efrata, é pequena entre os milhares de Judá; de você me sairá aquele que será o dominador em Israel, e a sua saída é desde o princípio, desde os dias da eternidade.'\n3. 'Por isso ele os dará até o tempo em que a que está de parto der à luz, e o restante de seus irmãos se converterá aos filhos de Israel.\n4. E ele se levantará, e pastoreará na força do Senhor, na sublimidade do nome do Senhor, seu Deus: e eles se converterão, porque agora ele será engrandecido até os confins da terra.\n5. E este será a paz: quando o assírio vier em nossa terra, e quando ele pisar em nossos palácios, então levantaremos sobre ele sete pastores e oito homens principais;\n6. e eles pastorearão a terra de Assur com a espada, e a terra de Ninrode com suas lanças, e ele nos livrará do assírio quando ele vier em nossa terra, e quando ele pisar em nossos limites.\n7. E o restante de Jacó estará no meio de muitos povos como o orvalho do Senhor, e como as gotas sobre a erva, que não esperam por homem, e não esperam pelos filhos dos homens.\n8. E o restante de Jacó estará entre as nações, no meio de muitos povos, como um leão entre os animais dos bosques, e como um leãozinho entre os rebanhos de gado, que quando passa, e pisa, e pega, não há quem o livre.\n9. Sua mão será elevada sobre seus inimigos, e todos os seus adversários perecerão.\n10. 'E acontecerá naquele dia', diz o Senhor, 'que eu tirarei seus cavalos do meio de você, e destruirei seus carros de guerra.\n11. E farei perecer as cidades de sua terra, e destruirei todas as suas fortificações: e tirarei as feitiçarias de sua mão, e não haverá adivinhações em você:\n12. e farei perecer as suas esculturas e as suas estátuas de seu meio, e não adorará mais as obras de suas mãos:\n13. e arrancarei seus bosques de seu meio, e destruirei suas cidades.'\n14. 'E farei, em furor e em indignação, vingança em todas as nações que não ouviram.'\n\nMiqueias 6\n1. 'Ouçam o que o Senhor fala: Levante-se, contenda com os montes em juízo, e os outeiros ouçam a sua voz.'\n2. 'Ouçam, ó montes, o juízo do Senhor, e os fortes fundamentos da terra; porque o juízo do Senhor é com o seu povo, e com Israel ele disputará.'\n3. 'Meu povo, o que eu lhe fiz? Ou em que eu o incomodei? Responda-me.\n4. Porque eu o tirei da terra do Egito, e da casa dos que os serviam eu o libertei, e enviei diante de sua face Moisés, e Arão, e Maria.\n5. Meu povo, por favor, lembre-se do que Balaque, rei de Moabe, planejou, e do que Balaão, filho de Beor, lhe respondeu, desde Setim até Gilgal, para que você conhecesse as justiças do Senhor.'\n6. 'Com o que me apresentarei dignamente ao Senhor? Curvarei o joelho diante do Deus excelso? Acaso me apresentarei a ele com holocaustos e com bezerros de um ano?'\n7. 'Acaso o Senhor pode ser aplacado com milhares de carneiros, ou com muitas milhares de bodes gordos? Acaso darei meu primogênito por meu crime, o fruto de meu ventre pelo pecado de minha alma?'\n8. 'Eu lhe mostrarei, ó homem, o que é bom, e o que o Senhor exige de você: certamente, fazer o juízo, e amar a misericórdia, e andar com cuidado com o seu Deus.'\n9. A voz do Senhor clama à cidade, e a salvação será para os que temem o seu nome: 'Ouçam, ó tribos, e quem o aprovará?'\n10. 'Ainda há fogo na casa do ímpio, tesouros de iniquidade, e uma medida menor cheia de ira.'\n11. 'Acaso eu justificarei balança iníqua, e pesos dolosos na bolsa?'\n12. 'Em que os seus ricos se encheram de iniquidade, e os que nela habitam falavam mentira, e a língua deles é fraudulenta em sua boca.'\n13. 'E eu também comecei a feri-lo com destruição sobre seus pecados.'\n14. 'Você comerá, e não se fartará, e sua humilhação estará no meio de você: e você agarrará, e não salvará, e os que você salvar, eu os darei à espada.\n15. Você semeará, e não colherá: você pisará a azeitona, e não se ungirá com azeite; e o mosto, e não beberá o vinho.\n16. E você guardou os preceitos de Onri, e toda a obra da casa de Acabe, e andou nas vontades deles: para que eu o desse em perdição, e os que nela habitam em assobio, e vocês carregarão o opróbrio do meu povo.'\n\nMiqueias 7\n1. 'Ai de mim, porque me tornei como o que colhe no outono os cachos da vindima! Não há cacho para comer, minha alma desejou os figos temporãos.\n2. O santo pereceu da terra, e não há justo entre os homens: todos armam ciladas para o sangue; um homem caça seu irmão até a morte.\n3. Eles dizem que o mal de suas mãos é bom: o príncipe pede, e o juiz está na retribuição; e o grande falou o desejo de sua alma, e a perturbaram.\n4. O melhor deles é como o abrolho, e o mais reto, como um espinho do muro. O dia da sua vigília, a sua visitação veio: agora será a devastação deles.'\n5. 'Não creiam no amigo, e não confiem no líder: guardem as portas de sua boca daquela que dorme em seu seio.\n6. Porque o filho desonra o pai, e a filha se levanta contra a sua mãe: a nora contra a sua sogra, e os inimigos do homem são os de sua casa.'\n7. 'Mas eu olharei para o Senhor; esperarei pelo meu Deus, meu salvador: meu Deus me ouvirá.'\n8. 'Não se alegre, inimiga minha, sobre mim, porque eu caí: eu me levantarei quando me sentar nas trevas: o Senhor é a minha luz.'\n9. 'Eu carregarei a ira do Senhor, porque pequei contra ele, até que ele julgue a minha causa, e faça o meu juízo. Ele me levará para a luz: eu verei a sua justiça.'\n10. 'E a minha inimiga verá, e se cobrirá de vergonha, ela que me diz: 'Onde está o Senhor, seu Deus?' Meus olhos a verão: agora ela será para ser pisada como o lodo das praças.'\n11. 'Dia de edificar seus muros: naquele dia a lei se fará distante.\n12. Naquele dia também, até você virá da Assíria, e até as cidades fortificadas, e das cidades fortificadas até o rio, e do mar para o mar, e do monte para o monte.\n13. E a terra será em desolação por causa de seus habitantes, e por causa do fruto de seus pensamentos.'\n14. 'Pastoreie o teu povo com a tua vara, o rebanho de tua herança, que habita sozinho, no bosque, no meio do Carmelo. Eles pastarão em Basã e Gileade como nos dias antigos.'\n15. 'Segundo os dias de sua saída da terra do Egito, eu lhe mostrarei maravilhas.'\n16. 'As nações verão, e serão envergonhadas por causa de toda a sua força. Porão a mão sobre a boca, seus ouvidos se tornarão surdos.\n17. Eles lamberão o pó como serpentes; como os répteis da terra se perturbarão em suas casas. Temerão o Senhor, nosso Deus, e se assustarão com você.'\n18. 'Quem, ó Deus, é semelhante a ti, que tiras a iniquidade, e passas pelo pecado do restante de tua herança? Ele não manterá para sempre o seu furor, porque ele se deleita na misericórdia.\n19. Ele voltará, e terá misericórdia de nós; ele porá de lado nossas iniquidades, e lançará no fundo do mar todos os nossos pecados.\n20. Você dará a verdade a Jacó, a misericórdia a Abraão, que jurou a nossos pais desde os dias antigos.'\n\nSalmos 96 (Vulgata)\n1. Do próprio Davi, quando a sua terra foi restaurada. O Senhor reinou: que a terra exulte; que as muitas ilhas se alegrem.\n2. Nuvens e escuridão estão ao seu redor; a justiça e o juízo são a retidão do seu trono.\n3. O fogo o precederá, e inflamará os seus inimigos ao redor.\n4. Os seus relâmpagos iluminaram o mundo; a terra viu, e tremeu.\n5. Os montes fluíram como cera diante do Senhor; diante do Senhor de toda a terra.\n6. Os céus anunciaram a sua justiça, e todos os povos viram a sua glória.\n7. Sejam confundidos todos os que adoram imagens esculpidas, e que se gloriam em seus ídolos. Adorai-o, todos os seus anjos.\n8. Sião ouviu e se alegrou, e as filhas de Judá exultaram por causa dos teus juízos, Senhor.\n9. Porque tu és o Senhor, o Altíssimo sobre toda a terra; tu és muito exaltado sobre todos os deuses.\n10. Vós que amais o Senhor, odiai o mal: o Senhor guarda as almas dos seus santos; da mão do pecador ele os livrará.\n11. A luz nasceu para o justo, e a alegria para os retos de coração.\n12. Alegrai-vos, justos, no Senhor, e louvai a memória da sua santificação.",
  "explicacao_catolica": "1. Síntese da Leitura\nA leitura contém a célebre profecia de que o futuro governante de Israel, cuja origem é eterna, nascerá na pequena e humilde cidade de \"Belém-Efrata\". O profeta então resume a essência da verdadeira religião no famoso versículo: \"o que o Senhor exige de ti: que pratiques o direito, ames a misericórdia e caminhes humildemente com teu Deus\". O livro termina com um lamento pela corrupção, mas se transforma em um hino de esperança na misericórdia de Deus.\n2. Explicação Catequética\nA Profecia de Belém: A profecia de que o Messias nasceria na humilde aldeia de Belém (Mq 5,1) é uma das mais precisas e importantes profecias messiânicas. O Evangelho de Mateus (Mt 2,6) a cita textualmente para confirmar a identidade de Jesus. Ela mostra o modo de agir de Deus: a salvação vem da pequenez e da humildade, não da grandeza e do poder do mundo (CIC 439, 525).\nO Resumo da Lei: A famosa frase \"praticar o direito, amar a misericórdia e caminhar humildemente com teu Deus\" (Mq 6,8) é um resumo de toda a mensagem profética e de toda a vida moral. Ela une perfeitamente a dimensão vertical (piedade, \"caminhar com Deus\") com a dimensão horizontal (justiça e caridade para com o próximo) (CIC 1965).\nA Confiança na Misericórdia: O final de Miqueias é um dos mais belos hinos ao perdão de Deus. A imagem d'Aquele que \"não guarda sua ira para sempre, porque tem prazer na misericórdia\" e que \"lançará nossos pecados nas profundezas do mar\" é uma antecipação do perdão pleno que recebemos em Cristo (CIC 210, 1441).\n3. Para Meditar\nEu me maravilho com a humildade de Deus, que escolheu nascer na pequena Belém? Minha vida de fé equilibra a oração pessoal (\"caminhar com Deus\") com a prática concreta da justiça e da misericórdia? Eu realmente acredito que, quando me confesso, Deus \"lança meus pecados nas profundezas do mar\"?"
}

    