{
  "id": 141,
  "leitura_dia": "2 Samuel 4-6; Salmos 132 (Salmos 131 Vulgata)",
  "texto_biblico": "2 Samuel 4\n1. Quando Isbosete, filho de Saul, soube que Abner havia morrido em Hebrom, ele se desesperou, e todo o Israel ficou perturbado.\n2. Isbosete tinha dois chefes de bandos de ladrões, um chamado Baaná e o outro Recabe. Eles eram filhos de Rimom, de Beerote, da tribo de Benjamim, pois Beerote também era contada como parte de Benjamim.\n3. Os beerotitas haviam fugido para Gitaim e moraram lá como estrangeiros até aquele dia.\n4. Jônatas, filho de Saul, tinha um filho que era coxo. Ele tinha cinco anos quando a notícia de que Saul e Jônatas haviam morrido em Jezreel chegou. Sua babá o pegou e fugiu. Enquanto se apressava para fugir, ele caiu e ficou coxo. O nome dele era Mefibosete.\n5. Recabe e Baaná, filhos de Rimom de Beerote, foram à casa de Isbosete ao meio-dia, enquanto ele dormia em sua cama. A porteira da casa, que estava limpando trigo, havia adormecido.\n6. Eles entraram sorrateiramente na casa e o feriram no estômago. Recabe e seu irmão Baaná fugiram.\n7. Quando entraram na casa, ele estava dormindo em sua cama, em seu quarto. Eles o mataram, cortaram a sua cabeça e fugiram pelo deserto a noite toda.\n8. Eles levaram a cabeça de Isbosete a Davi em Hebrom e disseram ao rei: \"Aqui está a cabeça de Isbosete, filho de Saul, seu inimigo, que tentou matá-lo. Hoje, o Senhor deu ao meu senhor, o rei, a vingança de Saul e de seus descendentes.\"\n9. Mas Davi respondeu a Recabe e a seu irmão Baaná, filhos de Rimom de Beerote: \"Juro pelo Senhor, que me salvou de toda a angústia,\n10. que o homem que me trouxe a notícia de que Saul estava morto, pensando que me trazia uma boa notícia, eu o prendi e o matei em Ziclague. Eu devia ter lhe dado uma recompensa por sua notícia.\n11. E agora, vocês, homens perversos, mataram um homem inocente em sua própria casa, em sua própria cama. Não devo eu vingar o sangue dele e destruí-los da terra?\"\n12. Davi deu a ordem a seus homens, e eles os mataram. Cortaram as mãos e os pés deles e os penduraram sobre a piscina em Hebrom. Depois, pegaram a cabeça de Isbosete e a sepultaram no túmulo de Abner em Hebrom.\n\n2 Samuel 5\n1. Todas as tribos de Israel foram a Davi em Hebrom e disseram: \"Somos seu osso e sua carne.\n2. No passado, mesmo quando Saul era nosso rei, você era quem liderava Israel nas batalhas. E o Senhor lhe disse: 'Você apascentará o meu povo Israel, e você será o seu líder.'\"\n3. Todos os líderes de Israel foram ao rei em Hebrom, e o rei Davi fez uma aliança com eles em Hebrom, na presença do Senhor. E eles ungiram Davi como rei sobre Israel.\n4. Davi tinha trinta anos quando começou a reinar e reinou por quarenta anos.\n5. Em Hebrom, ele reinou sobre Judá por sete anos e seis meses. Em Jerusalém, ele reinou por trinta e três anos sobre todo o Israel e Judá.\n6. O rei e todos os seus homens foram a Jerusalém para atacar os jebuseus, os habitantes da terra. Eles disseram a Davi: \"Você não entrará aqui, a menos que tire os cegos e os coxos\", pois pensavam que Davi não conseguiria entrar.\n7. Mas Davi conquistou a fortaleza de Sião, que é a Cidade de Davi.\n8. Naquele dia, Davi disse: \"Quem matar os jebuseus, que suba pelo túnel e ataque os cegos e os coxos que odeiam a alma de Davi.\" É por isso que se diz: \"O cego e o coxo não entrarão no templo.\"\n9. Davi morou na fortaleza e a chamou de Cidade de Davi. Ele construiu ao redor, desde Milo para dentro.\n10. Davi se tornou cada vez mais poderoso, pois o Senhor, o Deus dos Exércitos, estava com ele.\n11. Hirão, rei de Tiro, enviou mensageiros a Davi, e também madeira de cedro, carpinteiros e pedreiros, e eles construíram um palácio para Davi.\n12. Davi percebeu que o Senhor o havia confirmado como rei sobre Israel e exaltado seu reino por causa do seu povo Israel.\n13. Depois de se mudar de Hebrom para Jerusalém, Davi teve mais concubinas e esposas, e mais filhos e filhas nasceram para ele.\n14. Estes são os nomes dos que nasceram para ele em Jerusalém: Samua, Sobabe, Natã, Salomão,\n15. Ibar, Elisua, Nefegue,\n16. Jafia, Elisama, Elioada e Elifelete.\n17. Os filisteus souberam que Davi havia sido ungido rei sobre Israel e saíram todos para procurá-lo. Quando Davi soube disso, desceu para a fortaleza.\n18. Os filisteus vieram e se espalharam pelo vale dos Refains.\n19. Davi consultou o Senhor, perguntando: \"Devo atacar os filisteus? Tu os entregarás em minhas mãos?\" O Senhor respondeu a Davi: \"Ataque, pois eu certamente entregarei os filisteus em suas mãos.\"\n20. Davi foi a Baal-Perazim, onde os derrotou. Ele disse: \"O Senhor rompeu meus inimigos diante de mim, como a água que rompe uma represa.\" Por isso, ele chamou o lugar de Baal-Perazim, que significa 'o Senhor dos rompimentos'.\n21. Os filisteus deixaram seus ídolos lá, e Davi e seus homens os levaram.\n22. Os filisteus subiram novamente e se espalharam pelo vale dos Refains.\n23. Davi consultou o Senhor, que lhe respondeu: \"Não os ataque de frente. Dê a volta por trás deles e ataque-os em frente às amoreiras.\n24. Quando você ouvir o som de passos no topo das amoreiras, ataque. Pois é o Senhor que sairá à sua frente para atacar o acampamento dos filisteus.\"\n25. Davi fez como o Senhor lhe havia ordenado, e derrotou os filisteus desde Geba até Gezer.\n\n2 Samuel 6\n1. Davi reuniu novamente todos os melhores homens de Israel, trinta mil.\n2. Davi se levantou e foi com todo o seu povo para Baalá de Judá para trazer de lá a Arca de Deus, sobre a qual o nome do Senhor dos Exércitos, que se senta entre os querubins, é invocado.\n3. Eles colocaram a Arca de Deus em um carro novo e a tiraram da casa de Abinadabe, que ficava na colina. Uzá e Aiô, filhos de Abinadabe, guiavam o carro.\n4. Eles a tiraram da casa de Abinadabe, que ficava na colina, e Aiô ia à frente da Arca.\n5. Davi e todo o Israel celebravam com alegria diante do Senhor, com todos os tipos de instrumentos de madeira, liras, harpas, tamborins, chocalhos e címbalos.\n6. Quando chegaram à eira de Nacom, os bois tropeçaram. Uzá estendeu a mão para segurar a Arca de Deus.\n7. A ira do Senhor se acendeu contra Uzá, e Deus o feriu por sua irreverência. Ele morreu ali, ao lado da Arca de Deus.\n8. Davi ficou entristecido porque o Senhor havia atacado Uzá. E ele chamou aquele lugar de Perez-Uzá, que significa 'o ataque de Uzá', até hoje.\n9. Naquele dia, Davi ficou com medo do Senhor e disse: \"Como a Arca do Senhor poderá vir para mim?\"\n10. Davi não quis levar a Arca do Senhor para a Cidade de Davi. Em vez disso, a desviou para a casa de Obede-Edom, o geteu.\n11. A Arca do Senhor ficou na casa de Obede-Edom, o geteu, por três meses. E o Senhor abençoou Obede-Edom e toda a sua família.\n12. O rei Davi foi informado de que o Senhor havia abençoado a família de Obede-Edom e tudo o que lhe pertencia por causa da Arca de Deus. Então Davi foi e, com alegria, trouxe a Arca de Deus da casa de Obede-Edom para a Cidade de Davi.\n13. Quando os que carregavam a Arca do Senhor davam seis passos, Davi sacrificava um boi e um carneiro gordo.\n14. Davi dançava com todas as suas forças diante do Senhor, usando apenas um efod de linho.\n15. Davi e todo o Israel levavam a Arca da Aliança do Senhor com gritos de alegria e ao som de trombetas.\n16. Quando a Arca do Senhor entrou na Cidade de Davi, Mical, filha de Saul, olhou pela janela e viu o rei Davi pulando e dançando diante do Senhor. E ela o desprezou em seu coração.\n17. Eles trouxeram a Arca do Senhor e a colocaram em seu lugar, no meio da tenda que Davi havia armado para ela. Davi ofereceu holocaustos e ofertas de comunhão diante do Senhor.\n18. Quando terminou de oferecer os holocaustos e as ofertas de comunhão, Davi abençoou o povo em nome do Senhor dos Exércitos.\n19. Ele distribuiu a todo o povo de Israel, tanto homens quanto mulheres, um pão, um pedaço de carne assada e um bolo de passas. E todo o povo foi para casa.\n20. Davi voltou para abençoar a sua família. Mical, filha de Saul, saiu ao seu encontro e lhe disse: \"Como o rei de Israel se cobriu de glória hoje, exibindo-se na frente das servas de seus servos, como um homem sem vergonha!\"\n21. Davi respondeu a Mical: \"Eu me apresentei diante do Senhor, que me escolheu em vez de seu pai e de toda a sua família, para me designar líder do seu povo Israel.\n22. E eu me tornarei ainda mais humilde do que isso, e serei desprezado por mim mesmo. Mas as servas de que você falou, elas me honrarão.\"\n23. E Mical, filha de Saul, não teve filhos até o dia de sua morte.\n\nSalmos 131 (Vulgata)\n1. Cântico das subidas. Lembra-te, Senhor, de Davi, e de toda a sua mansidão:\n2. como ele jurou ao Senhor; fez um voto ao Deus de Jacó:\n3. Se eu entrar na tenda da minha casa; se eu subir ao leito da minha cama;\n4. se eu der sono aos meus olhos, e sonolência às minhas pálpebras,\n5. e descanso às minhas têmporas, até que eu encontre um lugar para o Senhor, um tabernáculo para o Deus de Jacó.\n6. Eis que nós a ouvimos em Efrata; a encontramos nos campos da floresta.\n7. Entraremos no seu tabernáculo; adoraremos no lugar onde os seus pés se firmaram.\n8. Levanta-te, Senhor, para o teu descanso, tu e a arca da tua santificação.\n9. Que os teus sacerdotes se vistam de justiça, e que os teus santos exultem.\n10. Por causa de Davi, teu servo, não desvies a face do teu ungido.\n11. O Senhor jurou a Davi a verdade, e não a tornará vã: Do fruto do teu ventre eu porei sobre o teu trono.\n12. Se os teus filhos guardarem a minha aliança, e estes meus testemunhos que eu lhes ensinarei, também os filhos deles se sentarão para sempre sobre o teu trono.\n13. Porque o Senhor escolheu Sião: ele a escolheu para a sua habitação.\n14. Este é o meu descanso para sempre; aqui habitarei, porque a escolhi.\n15. Abençoarei com bênçãos a sua viúva; os seus pobres eu fartarei de pão.\n16. Vestirei os seus sacerdotes de salvação, e os seus santos exultarão de alegria.\n17. Ali farei brotar o poder de Davi; preparei uma lâmpada para o meu ungido.\n18. Vestirei os seus inimigos de confusão; mas sobre ele a minha santificação florescerá.",
  "explicacao_catolica": "O Coração da Leitura\nO rei Davi, com grande alegria e reverência, transporta a Arca da Aliança para Jerusalém, dançando diante dela e estabelecendo-a em uma tenda. Este evento, central na vida de Israel, prefigura de forma impressionante a visitação de Maria, a Nova Arca da Aliança, à sua prima Isabel.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\n2 Samuel 6, 9.11.14: \"Naquele dia, Davi teve medo do Senhor e disse: ‘Como pode a arca do Senhor vir para a minha casa?’ [...] A arca do Senhor ficou três meses na casa de Obed-Edom de Gat, e o Senhor o abençoou, a ele e a toda a sua casa. [...] Davi, cingido com um efod de linho, dançava com todas as suas forças diante do Senhor.\"\n2. Doutrina e Catecismo:\nA jornada da Arca para Jerusalém é uma prefiguração (tipo) da Visitação de Maria a Isabel. São Lucas, ao narrar a Visitação (Lucas 1, 39-56), usa uma linguagem paralela para mostrar que Maria é a Nova Arca da Aliança, que carrega em seu ventre a presença real de Deus.\nA Pergunta Reverente: Davi se pergunta: \"Como pode a arca do Senhor vir para a minha casa?\". Isabel, cheia do Espírito Santo, exclama de forma semelhante: \"Donde me vem a honra de que a mãe do meu Senhor venha visitar-me?\" (Lucas 1,43). A reverência diante da presença de Deus é a mesma.\nA Exultação: Davi \"dançava com todas as suas forças\" diante da Arca. No ventre de Isabel, João Batista \"pulou de alegria\" na presença de Maria, a Nova Arca (Lucas 1,44).\nA Permanência de Três Meses: A Arca permaneceu três meses na casa de Obed-Edom, trazendo bênçãos. Maria \"permaneceu com Isabel cerca de três meses\" (Lucas 1,56), trazendo a maior de todas as bênçãos, o próprio Salvador.\nMaria como Arca: A Igreja ensina que esta tipologia revela a dignidade única de Maria. Assim como a Arca era a morada sagrada de Deus, Maria se tornou o primeiro e mais perfeito \"sacrário\" ao carregar Jesus em seu ventre (CIC 2676).\n3. Conexão Apologética (Defendendo a Fé):\nContra a acusação de que a honra a Maria não é bíblica: A tipologia da Arca da Aliança é a prova bíblica de que a veneração (hiperdulia) a Maria é justificada. Se Davi, um homem segundo o coração de Deus, expressou sua alegria e reverência pela Arca (um objeto de madeira e ouro) com danças e sacrifícios, quanto mais apropriado é honrarmos a pessoa escolhida por Deus para ser a portadora do Seu Filho? Desonrar a arca era um sacrilégio; desonrar a Mãe de Deus é impensável na lógica bíblica.\nA Devoção a Maria vem dos Apóstolos: São Lucas, ao construir sua narrativa da Visitação com paralelos tão claros a 2 Samuel, está fazendo uma teologia profunda. Ele está ensinando aos primeiros cristãos (e a nós) que Maria deve ser entendida no contexto da Arca da Aliança. Isso não é uma \"invenção medieval\", mas um ensinamento que remonta à geração apostólica.\nRefutando o minimalismo mariano: Algumas correntes protestantes tentam reduzir Maria a uma \"mulher comum\". A Bíblia, no entanto, a eleva a uma posição única. Ser a Nova Arca da Aliança a coloca em um papel central na história da salvação, não como uma figura secundária, mas como a cooperadora íntima do plano de Deus.\nPara Meditar\nEu demonstro a mesma alegria e reverência de Davi diante da presença de Deus? Quando estou diante do Sacrário, onde Cristo está realmente presente na Eucaristia, tenho a atitude de Davi dançando diante da Arca, ou uma atitude de indiferença e frieza? Peço a Maria, a Nova Arca da Aliança, que me ensine a acolher Jesus em minha vida com mais amor e reverência?"
}