{
  "id": 269,
  "leitura_dia": "Tobias 1-3; Salmos 17 (Salmos 16 Vulgata)",
  "intro_titulo": "Introdução ao Módulo 10: Resistência e Fidelidade",
  "intro": "Bem-vindo ao Módulo 10! Com os profetas, a revelação do Antigo Testamento se encerrou, mas a história do Povo de Deus continuou. Neste módulo, leremos os livros que narram a vida e as lutas de Israel durante o período de domínio dos grandes impérios, como a Pérsia e a Grécia. Os livros de Tobias, Judite e Ester são contos exemplares de como a fé, a coragem e a pureza de indivíduos podem se tornar instrumentos da salvação de Deus para toda a comunidade. Em seguida, com os livros dos Macabeus, testemunharemos a heroica resistência nacional contra a tentativa de eliminar a fé judaica. Este módulo é um grande manual sobre como viver a resistência e a fidelidade em uma cultura hostil à fé.",
  "texto_biblico": "Tobias 1\n1. Tobias, da tribo e da cidade de Naftali (que fica na parte superior da Galileia, acima de Naasom, no caminho para o oeste, tendo à sua esquerda a cidade de Sephet),\n2. quando foi levado para o cativeiro nos dias de Salmaneser, rei da Assíria, não se desviou do caminho da verdade, mesmo estando no cativeiro.\n3. E tudo o que ele podia ter, ele compartilhava diariamente com seus irmãos cativos, que eram de sua própria família.\n4. Embora fosse o mais jovem da tribo de Naftali, ele não agia de forma infantil.\n5. Enquanto todos os outros iam adorar os bezerros de ouro que Jeroboão, rei de Israel, havia feito, ele era o único a fugir de sua companhia.\n6. Ele ia a Jerusalém, ao templo do Senhor, e lá adorava o Senhor, o Deus de Israel, oferecendo fielmente todas as suas primícias e dízimos.\n7. No terceiro ano, ele dava todo o seu dízimo aos prosélitos e aos estrangeiros.\n8. Ele, ainda jovem, guardava estas coisas e outras semelhantes, conforme a lei de Deus.\n9. Quando ele se tornou homem, casou-se com Ana, de sua própria tribo, e ela lhe deu um filho, a quem ele deu o seu próprio nome.\n10. Desde a infância, ele o ensinou a temer a Deus e a se afastar de todo pecado.\n11. Quando, no cativeiro, ele e sua esposa e filho chegaram a Nínive com toda a sua tribo,\n12. enquanto todos os outros comiam da comida dos pagãos, ele se manteve puro e nunca se contaminou com a comida deles.\n13. E como ele se lembrou do Senhor de todo o coração, Deus lhe deu favor diante do rei Salmaneser,\n14. e lhe deu permissão para ir aonde quisesse, tendo a liberdade de fazer o que quisesse.\n15. Ele ia a todos os que estavam no cativeiro e lhes dava conselhos de salvação.\n16. Quando ele foi a Rages, uma cidade dos medos, e recebeu dez talentos de prata do rei,\n17. e viu um homem chamado Gabelo, que era de sua tribo e estava necessitado, ele lhe deu o peso de prata mencionado.\n18. Muito tempo depois, quando o rei Salmaneser morreu, seu filho Senaqueribe reinou em seu lugar e odiava os israelitas.\n19. Tobias, no entanto, ia diariamente a todos os seus parentes, os consolava e lhes dava de seus bens o que podia.\n20. Ele alimentava os famintos, vestia os nus e se esforçava para sepultar os mortos.\n21. Quando o rei Senaqueribe voltou, fugindo de Judá por causa da praga que Deus havia enviado a ele por sua blasfêmia, e matou muitos dos israelitas, Tobias sepultava os corpos.\n22. Quando o rei soube, ordenou que ele fosse morto e confiscou todos os seus bens.\n23. Tobias fugiu com seu filho e sua esposa, e se escondeu, pois muitos o amavam.\n24. Quarenta e cinco dias depois, os filhos do rei o mataram.\n25. Tobias voltou para sua casa, e todos os seus bens lhe foram devolvidos.\n\nTobias 2\n1. Depois disso, era um dia de festa do Senhor, e havia um bom banquete na casa de Tobias.\n2. Ele disse a seu filho: \"Vá e traga alguns de nossa tribo que temem a Deus para que comam conosco.\"\n3. O filho foi e, ao voltar, lhe disse que havia encontrado um israelita morto na praça. Tobias se levantou de sua refeição, deixou-a, e foi em jejum até o corpo.\n4. Ele o pegou e o levou secretamente para sua casa, para que pudesse sepultá-lo discretamente depois que o sol se pusesse.\n5. Depois de esconder o corpo, ele comeu o pão com tristeza e tremor,\n6. lembrando-se da palavra que o Senhor havia falado por meio do profeta Amós: \"Seus dias de festa se tornarão em lamentação e choro.\"\n7. Quando o sol se pôs, ele foi e sepultou o corpo.\n8. Mas todos os seus vizinhos o repreendiam, dizendo: \"Você já foi condenado à morte por causa disso e mal escapou, e agora você sepulta os mortos de novo?\"\n9. Mas Tobias, temendo a Deus mais do que ao rei, recolhia os corpos dos mortos, os escondia em sua casa e os sepultava no meio da noite.\n10. Aconteceu que, um dia, cansado de tanto sepultar os mortos, ele foi para casa e se deitou perto da parede. Ele adormeceu,\n11. e excrementos quentes de andorinhas caíram em seus olhos, e ele ficou cego.\n12. O Senhor permitiu que essa provação lhe acontecesse para que ele servisse de exemplo de paciência para as futuras gerações, como o santo Jó.\n13. Desde a sua infância, ele sempre temeu a Deus e guardou seus mandamentos. Ele não ficou triste com Deus por ter se tornado cego,\n14. mas permaneceu firme no temor de Deus, agradecendo a Deus todos os dias de sua vida.\n15. Assim como os reis insultavam o santo Jó, seus parentes e vizinhos zombavam da vida dele, dizendo:\n16. \"Onde está a sua esperança, por causa da qual você fazia esmolas e sepultava os mortos?\"\n17. Mas Tobias os repreendia, dizendo: \"Não falem assim,\n18. pois somos filhos de santos e esperamos aquela vida que Deus dará àqueles que nunca se afastam dele.\"\n19. Ana, sua esposa, trabalhava tecendo todos os dias, e trazia para casa o que ganhava com o seu trabalho.\n20. Um dia, ela recebeu um cabrito e o levou para casa.\n21. Quando o marido ouviu o som do cabrito, ele disse: \"Veja se ele não é roubado. Devolva-o aos seus donos, pois não podemos comer nada roubado nem tocar nele.\"\n22. Sua esposa, irada, respondeu: \"Sua esperança se tornou vã, e suas esmolas agora se mostraram inúteis.\" E com estas e outras palavras, ela o repreendia.\n\nTobias 3\n1. Tobias gemeu e começou a orar com lágrimas,\n2. dizendo: \"Tu és justo, Senhor, e todos os teus julgamentos são justos. E todos os teus caminhos são misericórdia, verdade e julgamento.\n3. Agora, Senhor, lembra-te de mim e não me castigues por meus pecados. Não te lembres das minhas ofensas ou das de meus antepassados.\n4. Pois não obedecemos aos teus mandamentos, e por isso fomos entregues ao saque, ao cativeiro, à morte, e nos tornamos motivo de piada e insulto para todas as nações onde nos espalhaste.\n5. Agora, Senhor, teus julgamentos são muitos, porque não agimos de acordo com os teus mandamentos nem andamos com sinceridade diante de ti.\n6. Agora, Senhor, faça comigo o que quiseres e ordene que eu morra em paz, pois para mim é melhor morrer do que viver.\"\n7. Naquele mesmo dia, Sara, filha de Raguel, em Rages, uma cidade dos medos, também foi insultada por uma das servas de seu pai,\n8. porque ela havia se casado com sete homens, mas um demônio chamado Asmodeu os havia matado assim que eles entraram no quarto.\n9. A serva a repreendeu, dizendo: \"Que nunca mais vejamos um filho ou uma filha de você, assassina de seus maridos.\"\n10. Ela disse: \"Você também quer me matar, como já matou sete homens?\" Ela foi para o quarto de cima e, por três dias e três noites, não comeu nem bebeu.\n11. Mas ela orou e chorou, suplicando a Deus que a livrasse daquele insulto.\n12. No terceiro dia, ela terminou a sua oração, louvando o Senhor,\n13. e disse: \"Bendito é o teu nome, Deus de nossos antepassados! Quando tu ficas irado, tu tens misericórdia e, em tempo de angústia, perdoas os pecados daqueles que te invocam.\n14. A ti, Senhor, eu volto o meu rosto; a ti eu dirijo os meus olhos.\n15. Peço-te, Senhor, que me livres deste insulto, ou que me tires da face da terra.\n16. Tu sabes, Senhor, que nunca cobiçei um homem e mantive a minha alma pura de toda cobiça.\n17. Eu nunca me misturei com os que fazem loucuras, nem me uni àqueles que andam na insensatez.\n18. Eu aceitei um marido com o teu temor, e não com a minha luxúria.\n19. E talvez eu não fosse digna deles, ou talvez eles não fossem dignos de mim, pois talvez tu me tenhas guardado para outro homem.\n20. Pois o teu plano não está nas mãos do homem.\n21. Mas todos os que te adoram sabem que se a sua vida estiver em provação, ela será recompensada. Se a sua vida estiver em angústia, ela será salva. E se a sua vida estiver sob castigo, ela poderá alcançar a tua misericórdia.\n22. Pois tu não te agradas de nossa destruição. Tu dás paz depois da tempestade e alegria depois das lágrimas.\n23. Bendito seja o teu nome, Deus de Israel, para sempre.\"\n24. Naquele momento, as orações de ambos foram ouvidas diante da glória do Deus Altíssimo.\n25. E o santo anjo Rafael foi enviado para curar os dois, cujas orações foram ouvidas ao mesmo tempo diante do Senhor.\n\nSalmos 16 (Vulgata)\n1. Oração de Davi.\nOuve, Senhor, a minha justiça; atende à minha súplica. Ouve a minha oração, que não vem de lábios enganosos.\n2. Que a minha sentença venha de tua presença; que teus olhos vejam o que é reto.\n3. Tu provaste o meu coração e me visitaste de noite; me examinaste no fogo, e não foi encontrada iniquidade em mim.\n4. Para que minha boca não fale das obras dos homens; por causa das palavras de teus lábios, eu guardei caminhos difíceis.\n5. Firme os meus passos em tuas veredas, para que meus pés não vacilem.\n6. Eu clamei, porque tu me ouviste, ó Deus; inclina o teu ouvido para mim e ouve as minhas palavras.\n7. Mostra a tua misericórdia maravilhosa, tu que salvas os que confiam em ti.\n8. Dos que se opõem à tua mão direita, guarda-me como a menina de teus olhos.\n9. Protege-me à sombra de tuas asas, da presença dos ímpios que me oprimiram.\n10. Meus inimigos cercaram a minha alma; fecharam o seu coração à compaixão; a sua boca falou com arrogância.\n11. Agora eles me cercam; seus olhos estão prontos para me derrubar no chão.\n12. Eles me atacam como um leão faminto, e como um leão que se esconde em seu covil.\n13. Levanta-te, Senhor; ataca-o e derruba-o. Livra a minha alma do ímpio, com a tua espada,\n14. dos inimigos de tua mão. Senhor, livra-os dos poucos que estão na terra durante a sua vida. O ventre deles está cheio com teus tesouros. Eles se fartaram de filhos e deixaram o que sobrou para os seus pequenos.\n15. Mas eu, em justiça, verei a tua face; serei satisfeito quando a tua glória aparecer.",
  "explicacao_catolica": "O Coração da Leitura\nDois israelitas fiéis, em lugares diferentes, sofrem grandes provações: o justo Tobit, que fica cego após realizar uma obra de misericórdia, e a jovem Sara, atormentada por um demônio. Ambos, em seu desespero, suplicam a morte a Deus. No céu, a oração de ambos é ouvida, e Deus envia o Arcanjo Rafael para intervir.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nTobias 3, 16-17: \"Naquele mesmo momento, a prece de ambos foi ouvida na presença da glória de Deus. E Rafael foi enviado para curar os dois: a Tobit, para tirar as manchas brancas de seus olhos, a fim de que pudesse ver a luz de Deus; e a Sara, [...] para entregá-la como esposa a Tobias, filho de Tobit, e expulsar dela o demônio Asmodeu.\"\n2. Doutrina e Catecismo:\nEsta leitura é um testemunho bíblico claro sobre a intercessão dos Anjos e o valor das obras de misericórdia.\nA Intercessão dos Anjos: A Igreja ensina que os anjos são criaturas espirituais, mensageiros e servidores de Deus, que participam ativamente na história da salvação. Eles não são apenas espectadores, mas protetores e intercessores da Igreja e de cada fiel. O livro de Tobias é uma narrativa prolongada desta verdade, mostrando um Arcanjo agindo diretamente na vida das pessoas em resposta às suas orações (CIC 331, 336).\nO Valor Sobrenatural das Obras: A piedade de Tobit é descrita através de suas ações: ele enterrava os mortos (obra de misericórdia corporal) e dava esmolas (obra de misericórdia material). O livro ensina que esses atos têm um valor que transcende o bem social. A esmola, em particular, é apresentada como um ato que \"purifica de todo pecado\" e \"livra da morte\" (Tobias 12,9), não por mérito próprio, mas por unir o fiel ao amor redentor de Deus (CIC 1472, 2447).\n3. Conexão Apologética (Defendendo a Fé):\nDefendendo os Deuterocanônicos: A Reforma Protestante removeu Tobias e outros livros do cânon bíblico. No entanto, este livro era parte da Septuaginta (a versão grega da Bíblia usada pelos Apóstolos) e é um tesouro teológico. Ele nos mostra a fé dos judeus piedosos antes de Cristo, uma fé que incluía a crença na intercessão dos anjos e no valor expiatório das obras de caridade – doutrinas que o Catolicismo manteve e o Protestantismo rejeitou.\nContra a negação da Intercessão dos Santos e Anjos: Muitas denominações protestantes afirmam que pedir a intercessão de um anjo ou santo é \"antibíblico\" e diminui a mediação única de Cristo. O livro de Tobias refuta isso. Deus escolhe usar o anjo Rafael como Seu instrumento de cura e libertação. Mais tarde no livro, o próprio Rafael dirá que ele é quem \"apresenta as orações dos santos e entra na presença da glória do Senhor\" (Tobias 12,12). A intercessão dos anjos e santos não compete com a de Cristo; ela participa da única mediação de Cristo, assim como nossas orações uns pelos outros.\nContra a Sola Fide (Fé Somente): A ênfase no valor redentor da esmola e das obras de misericórdia mostra que a fé que salva é uma \"fé que age pela caridade\" (Gálatas 5,6). A ideia de que as obras são irrelevantes para a nossa purificação e salvação é estranha ao pensamento bíblico apresentado aqui e ecoado na Carta de São Tiago (\"a fé sem obras é morta\").\nPara Meditar\nEu acredito na presença real e na ajuda dos anjos na minha vida, especialmente do meu Anjo da Guarda? Recorro a eles como companheiros na minha jornada espiritual? Pratico as obras de misericórdia, como a esmola, com a consciência de que não é apenas um ato de filantropia, mas um ato de fé com valor eterno diante de Deus?"
}