{
  "id": 118,
  "leitura_dia": "Josué 10-12",
  "texto_biblico": "Josué 10\n1. Quando Adoni-Zedeque, rei de Jerusalém, soube que Josué havia conquistado Ai e a destruído completamente (fazendo com Ai e seu rei o mesmo que havia feito com Jericó e seu rei), e que os gibeonitas haviam feito um tratado de paz com Israel, ele ficou muito assustado.\n2. Isso porque Gibeom era uma cidade grande, como uma das cidades reais, e era maior que Ai, e todos os seus guerreiros eram valentes.\n3. Então, Adoni-Zedeque, rei de Jerusalém, enviou mensageiros a Oão, rei de Hebrom, a Farã, rei de Jarmute, a Jafia, rei de Laquis, e a Debir, rei de Eglom, dizendo:\n4. \"Venham me ajudar a atacar Gibeom, porque eles fizeram um tratado de paz com Josué e os israelitas.\"\n5. Os cinco reis dos amorreus se uniram: o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis e o rei de Eglom. Eles se juntaram a seus exércitos, cercaram Gibeom e a atacaram.\n6. Os habitantes de Gibeom, que estavam sob cerco, enviaram mensageiros a Josué, que estava no acampamento em Gilgal, e disseram: \"Não nos abandone! Venha depressa nos salvar e nos ajudar, pois todos os reis dos amorreus que vivem nas montanhas se uniram contra nós.\"\n7. Josué e todo o seu exército, os mais corajosos dos guerreiros, partiram de Gilgal.\n8. O Senhor disse a Josué: \"Não tenha medo deles. Eu os entreguei em suas mãos. Nenhum deles poderá resistir a você.\"\n9. Josué marchou a noite toda de Gilgal e os atacou de surpresa.\n10. O Senhor os fez entrar em pânico diante de Israel. Israel os derrotou completamente em Gibeom, e os perseguiu pelo caminho que sobe para Bete-Horom, matando-os até Azeca e Maquedá.\n11. Enquanto eles fugiam dos israelitas na descida de Bete-Horom, o Senhor enviou grandes pedras de granizo do céu até Azeca, e eles morreram. Mais pessoas morreram por causa do granizo do que pela espada dos israelitas.\n12. Então Josué falou ao Senhor no dia em que o Senhor entregou os amorreus aos israelitas, e disse na presença de Israel: \"Sol, pare sobre Gibeom! E você, lua, sobre o vale de Aijalom!\"\n13. E o sol e a lua pararam, até que o povo se vingasse de seus inimigos. Isso não está escrito no Livro de Jasar? O sol parou no meio do céu e não se pôs por cerca de um dia inteiro.\n14. Nunca houve um dia como este, antes ou depois, em que o Senhor ouviu a voz de um homem e lutou por Israel.\n15. Depois, Josué e todo o Israel voltaram para o acampamento em Gilgal.\n16. Os cinco reis haviam fugido e se escondido em uma caverna em Maquedá.\n17. Josué foi informado de que os cinco reis haviam sido encontrados escondidos na caverna.\n18. Ele ordenou aos seus homens: \"Rolem grandes pedras para a entrada da caverna e ponham homens para guardá-la.\n19. Mas vocês, não fiquem parados! Persigam os inimigos e ataquem a retaguarda deles. Não os deixem entrar em suas cidades fortificadas, pois o Senhor, seu Deus, os entregou em suas mãos.\"\n20. Os israelitas infligiram uma grande derrota aos seus inimigos, matando-os quase todos. Os poucos que sobreviveram fugiram para as cidades fortificadas.\n21. Então, todo o exército voltou em segurança para Josué no acampamento em Maquedá. Ninguém se atreveu a dizer uma palavra contra os israelitas.\n22. Josué disse: \"Abram a entrada da caverna e tragam os cinco reis para fora.\"\n23. Eles fizeram o que lhes foi ordenado e trouxeram os reis para fora da caverna: o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis e o rei de Eglom.\n24. Quando eles os trouxeram, Josué convocou todos os homens de Israel e disse aos comandantes do exército que estavam com ele: \"Venham e ponham os pés no pescoço destes reis.\" Eles se aproximaram e o fizeram.\n25. Josué lhes disse: \"Não tenham medo nem se assustem. Sejam fortes e corajosos, pois o Senhor fará o mesmo com todos os seus inimigos contra os quais vocês lutam.\"\n26. Depois, Josué matou os reis e os pendurou em cinco árvores. Eles ficaram pendurados até o entardecer.\n27. Ao pôr do sol, Josué ordenou que os corpos fossem tirados das árvores e jogados na caverna onde haviam se escondido. Eles rolaram grandes pedras para a entrada da caverna, que estão lá até hoje.\n28. Naquele mesmo dia, Josué conquistou Maquedá, atacando-a a fio de espada. Ele matou o rei e todos os habitantes, sem deixar nenhum sobrevivente. Ele fez com o rei de Maquedá o que havia feito com o rei de Jericó.\n29. Então, Josué e todo o Israel marcharam de Maquedá para Libna e a atacaram.\n30. O Senhor entregou a cidade e o seu rei nas mãos de Israel. Ele atacou a cidade a fio de espada, matando todos os seus habitantes, sem deixar nenhum sobrevivente. Ele fez com o rei de Libna o que havia feito com o rei de Jericó.\n31. De Libna, Josué e todo o Israel marcharam para Laquis, a cercaram e a atacaram.\n32. O Senhor entregou Laquis nas mãos de Israel. Eles a conquistaram no segundo dia, atacando-a a fio de espada e matando todos os seus habitantes, como haviam feito com Libna.\n33. Naquele tempo, Horão, rei de Gezer, subiu para ajudar Laquis, mas Josué o derrotou, a ele e a todo o seu povo, sem deixar nenhum sobrevivente.\n34. De Laquis, Josué e todo o Israel marcharam para Eglom, a cercaram e a atacaram.\n35. Eles a conquistaram naquele mesmo dia, atacando-a a fio de espada e matando todos os seus habitantes, como haviam feito com Laquis.\n36. Então, Josué e todo o Israel subiram de Eglom para Hebrom e a atacaram.\n37. Eles a conquistaram, e mataram a fio de espada o seu rei e todos os seus habitantes, e todas as cidades ao redor, sem deixar nenhum sobrevivente. Eles fizeram com Hebrom o que haviam feito com Eglom, destruindo tudo o que encontraram lá.\n38. Depois, eles voltaram e atacaram Debir.\n39. Ele a conquistou e a destruiu, matando a fio de espada o seu rei e todas as suas cidades vizinhas, sem deixar nenhum sobrevivente. Ele fez com Debir e com seu rei o mesmo que havia feito com Hebrom e Libna.\n40. Josué conquistou toda a terra das montanhas, do Neguebe, da Sefelá e da Áraba, com todos os seus reis. Ele não deixou nenhum sobrevivente. Ele matou tudo o que respirava, como o Senhor, o Deus de Israel, havia ordenado.\n41. Josué conquistou toda a região, desde Cades-Barneia até Gaza, e toda a terra de Gósen até Gibeom.\n42. Ele capturou e destruiu todos os reis e as suas terras em um único ataque, pois o Senhor, o Deus de Israel, lutou por ele.\n43. Depois, Josué e todo o Israel voltaram para o acampamento em Gilgal.\n\nJosué 11\n1. Quando Jabim, rei de Hazor, soube disso, ele enviou mensageiros a Jobabe, rei de Madom, a Sifrom, rei de Simron, a Acsafe, rei de Acsafe,\n2. e aos reis do norte, que viviam nas montanhas, na planície ao sul de Quinerete, na Sefelá e em Dor, na costa do mar.\n3. Também enviou mensageiros aos cananeus no leste e no oeste, aos amorreus, aos hititas, aos perizeus e aos jebuseus nas montanhas, e aos heveus que viviam aos pés do monte Hermom na terra de Mizpá.\n4. Eles saíram com todos os seus exércitos, uma multidão enorme, numerosa como a areia na praia, com cavalos e carruagens em grande número.\n5. Todos esses reis se uniram e acamparam junto às águas de Merom para lutar contra Israel.\n6. O Senhor disse a Josué: \"Não tenha medo deles, pois amanhã, a esta mesma hora, eu os entregarei todos feridos diante de Israel. Vocês cortarão os tendões de seus cavalos e queimarão suas carruagens.\"\n7. Josué e todo o seu exército os atacaram de surpresa junto às águas de Merom.\n8. O Senhor os entregou nas mãos de Israel, que os derrotou e os perseguiu até a grande Sidom, até Misrefote-Maim, e até o vale de Mizpá, a leste. Eles os derrotaram completamente, sem deixar nenhum sobrevivente.\n9. Josué fez com eles o que o Senhor havia ordenado: cortou os tendões de seus cavalos e queimou suas carruagens.\n10. Josué voltou e conquistou Hazor, e matou o seu rei com a espada. (Hazor era a capital de todos esses reinos.)\n11. Ele matou todos os habitantes de Hazor, destruindo-os completamente, sem deixar nenhum sobrevivente, e incendiou a cidade.\n12. Josué capturou todas as cidades desses reis e os matou a fio de espada, destruindo-os, como Moisés, servo do Senhor, havia ordenado.\n13. Israel queimou todas as cidades que estavam sobre as colinas, exceto Hazor, a única que Josué incendiou.\n14. Os israelitas pegaram para si todos os despojos e os animais dessas cidades, mas mataram todos os homens a fio de espada, sem deixar nenhum sobrevivente.\n15. Josué fez tudo o que o Senhor havia ordenado a Moisés, seu servo. Moisés havia ordenado a Josué, e Josué o cumpriu. Ele não deixou de fazer nada do que o Senhor havia ordenado a Moisés.\n16. Josué conquistou toda a terra: as montanhas, o Neguebe, a Sefelá, as encostas, o deserto e as montanhas de Israel.\n17. Ele conquistou a terra desde o monte Calvo, que sobe a Seir, até Baal-Gade, no vale do Líbano, ao pé do monte Hermom. Ele capturou todos os seus reis, os feriu e os matou.\n18. Josué travou uma longa guerra contra todos esses reis.\n19. Nenhuma cidade fez as pazes com os israelitas, exceto os heveus de Gibeom. Eles conquistaram todas as outras cidades em batalha.\n20. Pois o Senhor endureceu os corações deles para que lutassem contra Israel, para que fossem completamente destruídos e não recebessem misericórdia, como o Senhor havia ordenado a Moisés.\n21. Naquele tempo, Josué foi e destruiu os enaquins das montanhas: de Hebrom, de Debir, de Anabe e de todas as montanhas de Judá e de Israel. Ele destruiu completamente as suas cidades.\n22. Não sobrou nenhum enaquim na terra dos israelitas, restando apenas alguns em Gaza, Gate e Asdode.\n23. Josué conquistou toda a terra, como o Senhor havia ordenado a Moisés, e a deu como herança aos israelitas, dividindo-a por tribos. E a terra descansou da guerra.\n\nJosué 12\n1. Estes são os reis que os israelitas derrotaram e cuja terra eles conquistaram do outro lado do Jordão, a leste, desde o vale do Arnom até o monte Hermom, e toda a planície a leste.\n2. Seom, rei dos amorreus, que morava em Hesbom. Ele governava desde Aroer, que fica na beira do vale do Arnom, e o meio do vale, e metade de Gileade, até o vale do Jaboque, a fronteira dos amonitas.\n3. Ele governava desde a planície até o mar de Quinerete, a leste, e até o mar da planície, o mar Salgado, a leste, pelo caminho que leva a Bete-Jesimote, e ao sul, aos pés das encostas de Pisga.\n4. O território de Ogue, rei de Basã, que era um dos últimos dos refains, morava em Astarote e em Edrei.\n5. Ele governava sobre o monte Hermom, Salca e todo o Basã, até a fronteira dos gessuritas e maacatitas, e a metade de Gileade, a fronteira de Seom, rei de Hesbom.\n6. Moisés, servo do Senhor, e os israelitas os derrotaram. E Moisés, o servo do Senhor, deu a terra deles como herança aos rubenitas, aos gaditas e à metade da tribo de Manassés.\n7. Estes são os reis da terra que Josué e os israelitas derrotaram do outro lado do Jordão, a oeste, desde Baal-Gade no vale do Líbano, até o monte Calvo, que sobe a Seir. Josué deu a terra como herança às tribos de Israel,\n8. nas montanhas, na Sefelá, na Áraba, nas encostas, no deserto e no Neguebe. A terra era habitada por hititas, amorreus, cananeus, perizeus, heveus e jebuseus.\n9. O rei de Jericó. Um.\nO rei de Ai, que fica ao lado de Betel. Um.\n10. O rei de Jerusalém. Um.\nO rei de Hebrom. Um.\n11. O rei de Jarmute. Um.\nO rei de Laquis. Um.\n12. O rei de Eglom. Um.\nO rei de Gezer. Um.\n13. O rei de Debir. Um.\nO rei de Geder. Um.\n14. O rei de Hormá. Um.\nO rei de Arade. Um.\n15. O rei de Libna. Um.\nO rei de Adulão. Um.\n16. O rei de Maquedá. Um.\nO rei de Betel. Um.\n17. O rei de Tapua. Um.\nO rei de Hefer. Um.\n18. O rei de Afeque. Um.\nO rei de Sarom. Um.\n19. O rei de Madom. Um.\nO rei de Hazor. Um.\n20. O rei de Sinron-Merom. Um.\nO rei de Acsafe. Um.\n21. O rei de Taanaque. Um.\nO rei de Megido. Um.\n22. O rei de Quedes. Um.\nO rei de Jocneão do Carmelo. Um.\n23. O rei de Dor na região de Dor. Um.\nO rei de Goim em Gilgal. Um.\n24. O rei de Tirza. Um.\nTodos os reis, trinta e um no total.",
  "explicacao_catolica": "1. Síntese da Leitura\nJosué e os israelitas defendem seus aliados gibeonitas contra uma coalizão de cinco reis. Durante a batalha, Deus intervém diretamente, lançando pedras de granizo e fazendo o sol parar a pedido de Josué. A leitura conclui com um resumo da conquista relâmpago dos reis do sul e do norte de Canaã.\n2. Explicação Catequética\nDeus Luta por Seu Povo: A narrativa enfatiza que a vitória pertence ao Senhor. É Deus quem lança as pedras, é Deus quem ouve a voz de um homem para parar o sol. A \"guerra santa\" da conquista é, primariamente, uma ação de Deus, com Israel como Seu instrumento. Em nossa vida espiritual, é Cristo quem vence a batalha por nós e em nós (CIC 2853).\nA Dificuldade do \"Anátema\" (Herem): A ordem de destruição total dos povos cananeus é uma das passagens mais difíceis da Bíblia. A Igreja nos ensina a entendê-la em seu contexto histórico-salvífico. Não é um mandamento para nós imitarmos, mas uma ordem específica e temporária de Deus para proteger a fé de Israel da contaminação mortal da idolatria e da depravação moral dos cananeus. Foi uma \"cirurgia radical\" para impedir uma infecção fatal. A Nova Aliança em Cristo transforma radicalmente este conceito no mandamento de amar os inimigos (CIC 2261).\n3. Para Meditar\nEu reconheço que as minhas batalhas espirituais não são lutadas sozinho, mas que Deus luta por mim? Tenho a fé audaciosa de Josué para pedir a Deus coisas \"impossíveis\" em minha oração, acreditando que Ele pode intervir na minha história?"
}