{
  "id": 327,
  "leitura_dia": "Eclesiástico 4-6",
  "texto_biblico": "Eclesiástico 4\n1. Filho, não defraudes a esmola do pobre, e não desvies os teus olhos do pobre.\n2. Não desprezes a alma faminta, e não irrites o pobre na sua necessidade.\n3. Não aflijas o coração do necessitado, e não demores em dar ao que está angustiado.\n4. Não rejeites a súplica do que está oprimido, e não desvies a tua face do pobre.\n5. Não desvies os teus olhos do pobre por causa da ira: e não deixes aqueles que te querem mal te amaldiçoar por trás.\n6. Pois do que te amaldiçoa na amargura da alma, a sua súplica será ouvida: e o que o fez o ouvirá.\n7. Torna-te acessível à congregação dos pobres: e humilha a tua alma perante o ancião, e humilha a tua cabeça perante o grande.\n8. Inclina o teu ouvido para o pobre sem tristeza, e paga a tua dívida, e responde-lhe com palavras pacíficas na mansidão.\n9. Livra o que sofre injúria da mão do soberbo, e não te enfureças na tua alma.\n10. No julgamento, sê misericordioso com os órfãos como um pai, e para a mãe deles como um marido:\n11. e tu serás como um filho obediente do Altíssimo, e ele terá misericórdia de ti mais do que uma mãe.\n12. A sabedoria inspira a vida aos seus filhos: e recebe os que a buscam, e irá à frente no caminho da justiça.\n13. E quem a ama, ama a vida, e quem vigiar por ela, abraçará o seu prazer.\n14. Os que a retêm, herdarão a vida: e para onde ela entrar, Deus abençoará.\n15. Os que a servem serão obedientes ao santo: e aos que a amam, Deus os ama.\n16. Quem a ouve julgará as nações: e quem a contempla permanecerá confiante.\n17. Se ele crer nela, a herdará, e eles estarão na confirmação da sua criação:\n18. porque ela anda com ele na tentação, e o elege primeiro.\n19. Ela lhe trará temor, e medo, e provação: e o atormentará na tribulação da sua doutrina, até que o prove nos seus pensamentos, e creia na sua alma.\n20. E ela o firmará, e conduzirá o seu caminho reto para ele, e o alegrará:\n21. e lhe revelará os seus segredos, e ajuntará para ele o tesouro do conhecimento e do entendimento da justiça.\n22. Mas se ele errar, ela o abandonará, e o entregará nas mãos do seu inimigo.\n23. Filho, aproveita o tempo, e evita o mal.\n24. Por causa da tua alma, não te envergonhes de dizer a verdade:\n25. pois há uma vergonha que traz o pecado, e há uma vergonha que traz a glória e a graça.\n26. Não aceites a pessoa contra a tua própria pessoa, nem a mentira contra a tua alma.\n27. Não temas o teu próximo na sua queda,\n28. nem retenhas a palavra no tempo da salvação. Não escondas a tua sabedoria na sua beleza:\n29. pois a sabedoria é conhecida pela língua: e o sentido, e o conhecimento, e a doutrina na palavra do sensato, e a firmeza nas obras da justiça.\n30. Não contradigas de forma alguma a palavra da verdade, e envergonha-te da mentira da tua falta de instrução.\n31. Não te envergonhes de confessar os teus pecados, e não te submetas a homem algum por causa do pecado.\n32. Não resistas à face do poderoso, nem tentes ir contra a força de uma corrente.\n33. Luta pela justiça por causa da tua alma, e batalha até a morte pela justiça: e Deus lutará por ti contra os teus inimigos.\n34. Não sejas rápido na tua língua, e inútil, e preguiçoso nas tuas obras.\n35. Não sejas como um leão na tua casa, destruindo os teus familiares, e oprimindo os que te estão sujeitos.\n36. Não estendas a tua mão para receber, e para dar, a tua mão está fechada.\n\nEclesiástico 5\n1. Não dês atenção às posses injustas, e não digas: Tenho vida suficiente: pois de nada te servirão no tempo da vingança e da aflição.\n2. Não sigas na tua força a cobiça do teu coração,\n3. e não digas: Como pude? Ou, Quem me sujeitará por causa dos meus atos? Pois Deus, que vinga, vingará.\n4. Não digas: Pequei: e que mal me aconteceu? Pois o Altíssimo é um pagador paciente.\n5. Pelo pecado perdoado, não estejas sem medo, nem acrescentes pecado sobre pecado.\n6. E não digas: A misericórdia do Senhor é grande, ele terá misericórdia da multidão dos meus pecados:\n7. pois a misericórdia e a ira vêm dele rapidamente, e a sua ira olha para os pecadores.\n8. Não demores em te converter ao Senhor, e não adies de dia em dia:\n9. pois a sua ira virá de repente, e no tempo da vingança te destruirá.\n10. Não estejas ansioso nas riquezas injustas: pois elas não te ajudarão no dia da aflição e da vingança.\n11. Não te abanes com todo o vento, e não andes por todo o caminho: pois assim todo o pecador é provado com uma língua dupla.\n12. Sê firme no caminho do Senhor, e na verdade do teu senso e conhecimento: e que a palavra de paz e de justiça te siga.\n13. Sê manso para ouvir a palavra, para que a entendas, e com sabedoria profiras uma resposta verdadeira.\n14. Se tu tens entendimento, responde ao teu próximo: mas se não, que a tua mão esteja sobre a tua boca, para que não sejas pego em uma palavra sem disciplina, e sejas confundido.\n15. Honra e glória na palavra do sensato: mas a língua do insensato é a sua própria subversão.\n16. Não sejas chamado de mexeriqueiro, e não sejas pego com a tua língua e confundido:\n17. pois sobre o ladrão há confusão e arrependimento, e a pior mancha está sobre o que tem língua dupla: mas para o mexeriqueiro há ódio, e inimizade, e injúria.\n18. Justifica o pequeno e o grande da mesma forma.\n\nEclesiástico 6\n1. Não te tornes inimigo do teu amigo por causa de um amigo: pois o malvado herdará a censura e a injúria: e todo o pecador é invejoso e tem língua dupla.\n2. Não te eleves no pensamento da tua alma como um touro, para que a tua força não seja esmagada pela tolice:\n3. e coma as tuas folhas, e perca os teus frutos, e sejas deixado como uma árvore seca no deserto.\n4. Pois a alma má destruirá quem a tem, e o entregará para a alegria dos inimigos, e o levará para o destino dos ímpios.\n5. A palavra doce multiplica os amigos e acalma os inimigos, e a língua graciosa abunda no homem bom.\n6. Que muitos sejam teus amigos de paz: mas que o teu conselheiro seja um entre mil.\n7. Se tu tens um amigo, possui-o na tentação, e não creias nele facilmente.\n8. Pois há um amigo segundo o seu tempo, e não permanecerá no dia da tribulação.\n9. E há um amigo que se vira para a inimizade, e há um amigo que revelará o ódio e a rixa e as injúrias.\n10. Mas o amigo companheiro da mesa não permanecerá no dia da necessidade.\n11. Se o amigo permanecer firme, ele será para ti como um igual, e agirá com confiança na tua casa.\n12. Se ele se humilhar contra ti, e se esconder da tua presença, terás uma amizade unânime e boa.\n13. Separa-te dos teus inimigos, e atenta para os teus amigos.\n14. O amigo fiel é uma proteção forte: e quem o encontra, encontra um tesouro.\n15. Não há comparação com o amigo fiel, e o peso do ouro e da prata não é digno contra a bondade da sua fidelidade.\n16. O amigo fiel é um remédio para a vida e a imortalidade: e os que temem o Senhor o encontrarão.\n17. Quem teme a Deus igualmente terá uma boa amizade, porque o seu amigo será segundo ele.\n18. Filho, desde a tua juventude recebe a doutrina, e até as cãs encontrarás a sabedoria.\n19. Como o que ara e semeia, aproxima-te dela, e espera os seus bons frutos.\n20. Pois no trabalho dela tu trabalharás pouco, e rapidamente comerás das suas colheitas.\n21. Quão áspera é a sabedoria para os homens sem instrução! E o que é sem coração não permanecerá nela.\n22. Como a força de uma pedra, a provação estará neles: e eles não se demorarão em a lançar fora.\n23. Pois a sabedoria da doutrina é segundo o seu nome, e não é manifestada a muitos: mas àqueles a quem ela é conhecida, permanece até a presença de Deus.\n24. Ouve, filho, e recebe o conselho do entendimento, e não rejeites o meu conselho.\n25. Põe o teu pé nos seus grilhões, e o teu pescoço nas suas correntes.\n26. Sujeita o teu ombro, e carrega-a, e não te enfades com as suas cadeias.\n27. Com toda a tua alma aproxima-te dela, e com toda a tua força conserva os seus caminhos.\n28. Investiga-a, e ela te será manifestada: e, tendo-te tornado continente, não a abandones:\n29. pois no fim encontrarás descanso nela, e ela se converterá em deleite para ti.\n30. E os seus grilhões serão para ti uma proteção de força e bases de poder, e as suas correntes, uma estola de glória:\n31. pois a beleza da vida está nela, e as suas cadeias são um laço de salvação.\n32. Tu a vestirás como uma estola de glória, e te porás uma coroa de regozijo.\n33. Filho, se me deres atenção, tu aprenderás: e se aplicares o teu ânimo, serás sábio.\n34. Se inclinares o teu ouvido, receberás a doutrina: e se amares ouvir, serás sábio.\n35. Fica na multidão dos anciãos prudentes, e une-te de coração à sabedoria deles, para que tu possas ouvir toda a narrativa de Deus, e os provérbios de louvor não te escapem.\n36. E se tu vires um sensato, vigia para com ele, e que o teu pé use os degraus das suas portas.\n37. Que o teu pensamento esteja nos preceitos de Deus, e nos seus mandamentos sê o mais assíduo: e ele mesmo te dará um coração, e a cobiça da sabedoria te será dada.",
  "explicacao_catolica": "1. Síntese da Leitura\nO sábio continua seus conselhos, focando na justiça social e nas relações pessoais. Ele exorta a não humilhar o pobre, a ser \"pai para os órfãos e como um marido para as viúvas\", a buscar a sabedoria desde a juventude e, de forma especial, a discernir entre um amigo verdadeiro e um falso, afirmando que \"um amigo fiel é um poderoso refúgio\".\n2. Explicação Catequética\nA Justiça para com os Pobres: A exortação a cuidar dos órfãos e viúvas é um eco da mensagem dos profetas. A fé autêntica se manifesta em obras concretas de misericórdia. A Doutrina Social da Igreja se enraíza nesta preocupação bíblica com os mais vulneráveis da sociedade (CIC 2443-2444).\nA Amizade Cristã: O ensinamento sobre a amizade é um tesouro. A amizade verdadeira não é baseada em interesses, mas na virtude e no temor de Deus (\"quem teme o Senhor, orienta bem sua amizade\"). Um \"amigo fiel não tem preço\". A amizade é um dom de Deus e um caminho de santidade, um reflexo do amor de Cristo, que nos chamou de \"amigos\" (CIC 1829, 2347).\nA Busca pela Sabedoria: A sabedoria é apresentada como algo a ser buscado ativamente (\"desde a tua juventude, escolhe a instrução\"). A formação na fé não é apenas para crianças; é uma tarefa para toda a vida.\n3. Para Meditar\nMinha fé me torna mais sensível e ativo no cuidado com os pobres e necessitados ao meu redor? Eu cultivo amizades verdadeiras e virtuosas, que me ajudam a me aproximar de Deus? Eu sou um \"amigo fiel\" para os outros? Eu continuo a \"buscar a instrução\" na minha fé?"
}