{
  "id": 255,
  "leitura_dia": "Baruc 4-6",
  "texto_biblico": "Baruc 4\n1. \"Este é o livro dos mandamentos de Deus, e a lei que é eterna: todos os que a guardam chegarão à vida: mas os que a abandonaram, à morte.\"\n2. \"Volte, ó Jacó, e a pegue: ande pelo caminho para o seu esplendor, contra a sua luz.\"\n3. \"Não entregue a sua glória a outro, e a sua dignidade a uma nação estrangeira.\"\n4. \"Nós somos felizes, ó Israel, porque o que agrada a Deus nos foi manifestado.\"\n5. \"Seja de ânimo forte, ó povo de Deus, memorável Israel:\"\n6. \"Vocês foram vendidos às nações, não para a destruição: mas porque vocês o provocaram à ira, vocês foram entregues aos adversários.\"\n7. \"Pois vocês irritaram aquele que os fez, o Deus eterno, sacrificando a demônios, e não a Deus.\"\n8. \"Pois vocês se esqueceram do Deus que os nutriu, e entristeceram a sua nutridora, Jerusalém.\"\n9. \"Pois ela viu a ira vinda de Deus sobre vocês, e disse: 'Ouçam, vizinhos de Sião: pois Deus me trouxe um grande luto.'\"\n10. \"'Pois eu vi o cativeiro do meu povo, de meus filhos e de minhas filhas, que o Eterno lhes trouxe.'\"\n11. \"'Pois eu os criei com alegria; mas os despedi com choro e luto.'\"\n12. \"'Que ninguém se alegre por mim, a viúva e desolada: eu fui abandonada por muitos por causa dos pecados de meus filhos, porque eles se desviaram da lei de Deus.'\"\n13. \"'Eles não conheceram as suas justiças, nem andaram pelos caminhos dos mandamentos de Deus, nem entraram pelas veredas de sua verdade com justiça.'\"\n14. \"'Venham, vizinhos de Sião, e lembrem-se do cativeiro de meus filhos e de minhas filhas, que o Eterno lhes trouxe.'\"\n15. \"'Pois ele trouxe sobre eles uma nação de longe, uma nação cruel, e de outra língua,'\"\n16. \"'Que não respeitaram o velho, nem tiveram misericórdia das crianças, e levaram os amados da viúva, e desolaram a única que restava dos filhos.'\"\n17. \"E eu, o que posso fazer para ajudá-los?\"\n18. \"Pois aquele que trouxe os males sobre vocês, ele mesmo os livrará das mãos de seus inimigos.\"\n19. \"Vão, meus filhos, vão: pois eu fui deixada sozinha.\"\n20. \"Eu me despojei da capa da paz, mas me vesti do saco da súplica, e clamarei ao Altíssimo em meus dias.\"\n21. \"Sejam de ânimo forte, meus filhos; clamem ao Senhor, e ele os livrará da mão dos príncipes inimigos.\"\n22. \"Pois eu esperei para sempre a sua salvação, e veio a mim alegria do Santo, sobre a misericórdia que lhes virá do nosso eterno salvador.\"\n23. \"Pois eu os despedi com luto e choro: mas o Senhor os trará de volta para mim com alegria e júbilo para sempre.\"\n24. \"Pois assim como as vizinhas de Sião viram o seu cativeiro vindo de Deus, assim também elas verão a sua salvação vindo de Deus com velocidade, que lhes virá com grande honra e esplendor eterno.\"\n25. \"Filhos, suportem com paciência a ira que lhes sobreveio: pois o seu inimigo os perseguiu: mas vocês verão em breve a sua perdição, e subirão sobre a sua cerviz.\"\n26. \"Meus amados andaram por caminhos ásperos: pois eles foram levados como um rebanho saqueado pelos inimigos.\"\n27. \"Sejam de ânimo forte, filhos, e clamem ao Senhor: pois a vossa memória estará com aquele que os conduziu.\"\n28. \"Pois assim como o seu pensamento foi para se desviar de Deus, dez vezes mais, voltando, vocês o buscarão:\"\n29. \"Pois aquele que lhes trouxe os males, ele mesmo lhes trará de volta a alegria eterna com a sua salvação.\"\n30. \"Seja de ânimo forte, ó Jerusalém: pois aquele que a nomeou, a exorta.\"\n31. \"Os que a prejudicaram perecerão, os que a atormentaram: e os que se alegraram em sua ruína, serão castigados.\"\n32. \"As cidades a quem seus filhos serviram serão castigadas, e a que recebeu seus filhos.\"\n33. \"Pois assim como ela se alegrou em sua ruína, e se regozijou em sua queda, assim ela se entristecerá em sua desolação,\"\n34. \"E a exultação de sua multidão será cortada, e o seu júbilo se tornará em luto.\"\n35. \"Pois o fogo virá sobre ela do Eterno por longos dias, e ela será habitada por demônios por muito tempo.\"\n36. \"Olhe ao redor, Jerusalém, para o oriente, e veja a alegria que lhe vem de Deus.\"\n37. \"Pois eis que seus filhos, que você despediu dispersos, vêm: eles vêm reunidos do nascer do sol até o pôr do sol, pela palavra do Santo, se alegrando na memória de Deus.\"\n\nBaruc 5\n1. \"Despoja-se, ó Jerusalém, da capa de seu luto e de sua aflição, e vista-se com a beleza e a honra que lhe vêm de Deus, da glória eterna.\"\n2. \"Deus a rodeará com um manto de justiça, e porá sobre a sua cabeça a mitra da honra eterna.\"\n3. \"Pois Deus mostrará o seu esplendor em você, a todos os que estão debaixo do céu.\"\n4. \"Pois o seu nome será nomeado por Deus para sempre: 'Paz da justiça, e honra da piedade.'\"\n5. \"Levante-se, ó Jerusalém, e fique no alto: e olhe para o oriente, e veja os seus filhos reunidos do nascer do sol até o pôr do sol, pela palavra do Santo, se alegrando na memória de Deus.\"\n6. \"Pois eles saíram de você, levados a pé pelos inimigos: mas o Senhor os trará de volta a você, carregados com honra como filhos de um reino.\"\n7. \"Pois Deus ordenou que todo monte alto e rochedos eternos fossem humilhados, e que os vales fossem preenchidos para se tornarem um terreno plano, para que Israel ande cuidadosamente em honra de Deus.\"\n8. \"E também as florestas e toda a árvore suave deram sombra a Israel, por ordem de Deus.\"\n9. \"Pois Deus trará Israel com alegria na luz de sua majestade, com a misericórdia e a justiça que vêm dele.\"\n\nBaruc 6\n1. <Cópia da carta que Jeremias enviou aos que estavam para ser levados cativos para a Babilônia pelo rei dos babilônios, para lhes anunciar segundo o que lhe foi ordenado por Deus> \"Por causa dos pecados que vocês pecaram diante de Deus, vocês serão levados cativos para a Babilônia por Nabucodonosor, rei da Babilônia.\"\n2. \"Portanto, ao entrarem na Babilônia, vocês ficarão lá por muitos anos, e por muito tempo, até sete gerações: mas depois disso eu os tirarei de lá em paz.\"\n3. \"Agora, porém, vocês verão na Babilônia deuses de ouro e de prata, e de pedra e de madeira, sendo carregados nos ombros, mostrando temor às nações.\"\n4. \"Portanto, vejam para que vocês não se tornem semelhantes às ações dos estrangeiros, e tenham medo, e o medo os tome por causa deles.\"\n5. \"Portanto, ao verem a multidão atrás e na frente, que adora, digam em seus corações: 'A ti, Senhor, cabe ser adorado.'\"\n6. \"Pois o meu anjo está com vocês: ele mesmo cuidará de suas vidas.\"\n7. \"A língua deles é polida pelo artesão; eles são folheados a ouro e prata: são falsos, e não podem falar.\"\n8. \"E como uma virgem que ama adornos, assim eles são fabricados com o ouro que recebem.\"\n9. \"Certamente os deuses deles têm coroas de ouro sobre suas cabeças: por isso os sacerdotes tiram deles o ouro e a prata e o gastam em si mesmos.\"\n10. \"Eles também o dão a prostitutas, e enfeitam as prostitutas: e novamente, quando o recebem das prostitutas, eles enfeitam os seus deuses.\"\n11. \"Mas estes não são livrados da ferrugem e da traça.\"\n12. \"Eles, cobertos com um manto de púrpura, limpam a face deles por causa do pó da casa que está em grande quantidade entre eles.\"\n13. \"Ele também tem um cetro como um homem, como um juiz da região, que não mata o que peca contra si.\"\n14. \"Ele também tem na mão uma espada e um machado, mas não se livra da guerra e dos ladrões. Por isso, saibam que não são deuses:\"\n15. \"Portanto, não os temam. Pois como um vaso quebrado do homem se torna inútil, assim são os deuses deles.\"\n16. \"Quando eles são postos na casa, seus olhos estão cheios de poeira dos pés dos que entram.\"\n17. \"E como para alguém que ofendeu o rei, as portas são cercadas, ou como para um morto levado para o sepulcro: assim os sacerdotes protegem as portas com ferrolhos e chaves, para que não sejam saqueados pelos ladrões.\"\n18. \"Eles acendem lâmpadas para eles, e muitas, das quais eles não podem ver nenhuma: mas são como vigas na casa.\"\n19. \"Seus corações, no entanto, dizem que as serpentes que vêm da terra os lambem, enquanto eles comem os seus corpos, e a sua roupa, e eles não sentem.\"\n20. \"Suas faces ficam pretas por causa da fumaça que é feita na casa.\"\n21. \"Sobre o seu corpo e sobre a sua cabeça voam corujas, e andorinhas, e até mesmo pássaros, e da mesma forma, gatos.\"\n22. \"Por isso, saibam que não são deuses: portanto, não os temam.\"\n23. \"O ouro que eles têm é apenas para a aparência: se alguém não limpar a ferrugem, eles não brilharão: pois eles não sentiram quando foram fundidos.\"\n24. \"Eles foram comprados por todo preço, nos quais não há espírito.\"\n25. \"Sem pés, eles são carregados nos ombros, mostrando a sua ignomínia aos homens: que também os que os adoram sejam confundidos.\"\n26. \"Portanto, se caírem no chão, eles não se levantam sozinhos: nem se alguém o colocar em pé, ele se sustentará sozinho: mas como para os mortos, suas ofertas são postas para eles.\"\n27. \"Os seus próprios sacerdotes vendem as suas vítimas e abusam delas: e da mesma forma suas mulheres, tirando delas, não dão nada ao enfermo, nem ao mendigo.\"\n28. \"As mulheres grávidas e as menstruadas tocam nos seus sacrifícios. Portanto, sabendo por estas coisas que não são deuses, não os temam.\"\n29. \"Por que então são chamados deuses? Porque as mulheres oferecem a esses deuses de prata, e de ouro, e de madeira:\"\n30. \"E nas suas casas os sacerdotes se sentam com as túnicas rasgadas, e a cabeça e a barba raspadas, cujas cabeças estão nuas.\"\n31. \"Eles rugem, clamando contra os seus deuses como em um banquete de morto.\"\n32. \"Os sacerdotes tiram as roupas deles e as vestem em suas esposas e em seus filhos.\"\n33. \"Nem se eles sofrem algum mal de alguém, nem se algum bem, eles podem retribuir: nem podem constituir um rei, nem tirá-lo.\"\n34. \"Da mesma forma, não podem dar riquezas, nem retribuir o mal. Se alguém lhes faz um voto e não o cumpre, eles também não o cobram.\"\n35. \"Eles não libertam um homem da morte, nem salvam o fraco do poderoso.\"\n36. \"Não restauram a visão a um homem cego; não livram um homem da necessidade.\"\n37. \"Não terão misericórdia das viúvas, nem farão o bem aos órfãos.\"\n38. \"Os deuses deles são como pedras de um monte, de madeira, e de pedra, e de ouro, e de prata: mas os que os adoram serão confundidos.\"\n39. \"Como então se deve estimar ou dizer que eles são deuses?\"\n40. \"Pois até mesmo os próprios caldeus não os honram: quando ouvem que um mudo não pode falar, eles o levam a Bel, pedindo-lhe que ele fale:\"\n41. \"Como se eles pudessem sentir, os que não têm movimento! E eles mesmos, quando entendem, os abandonam: pois esses deuses deles não têm senso.\"\n42. \"E as mulheres, cingidas com cordas, sentam-se nas ruas, queimando ossos de azeitonas:\"\n43. \"E quando alguma delas, atraída por algum que passa, dorme com ele, ela reprova a sua vizinha porque não foi considerada digna como ela, nem a sua corda foi rompida.\"\n44. \"Tudo o que é feito para eles é falso: como se deve estimar ou dizer que eles são deuses?\"\n45. \"Pois foram feitos por artesãos e ourives: não serão nada mais do que o que os sacerdotes querem que sejam.\"\n46. \"Os próprios artesãos que os fazem não duram muito tempo: podem então as coisas que foram fabricadas por eles serem deuses?\"\n47. \"Eles deixaram mentiras e vergonha para os que virão depois.\"\n48. \"Pois quando a batalha e os males vierem sobre eles, os sacerdotes pensam onde se esconder com eles.\"\n49. \"Como então se deve pensar que eles são deuses, se não se livram da guerra, nem se salvam dos males?\"\n50. \"Pois sendo de madeira, folheados a ouro e a prata, depois se saberá que são falsos por todas as nações e reis: as coisas que são manifestas, que eles não são deuses, mas obras das mãos dos homens, e nenhuma obra de Deus está com eles.\"\n51. \"Por isso é conhecido que não são deuses, mas obras das mãos dos homens, e nenhuma obra de Deus está neles.\"\n52. \"Eles não levantam um rei para a região, nem darão chuva aos homens.\"\n53. \"Eles também não julgam, nem livram as regiões da injustiça, porque não podem fazer nada, como as corujas no meio do céu e da terra.\"\n54. \"Pois se o fogo cair sobre a casa dos deuses de madeira, de prata e de ouro, os seus sacerdotes fugirão e se salvarão: mas eles mesmos serão queimados como vigas no meio do fogo.\"\n55. \"Eles não resistem ao rei e à guerra. Como então se deve estimar ou aceitar que eles são deuses?\"\n56. \"Os deuses de madeira e de pedra, e os folheados a ouro e a prata, não se livrarão dos ladrões, nem dos bandidos: pois aqueles que são mais fortes,\"\n57. \"Levarão o ouro e a prata, e a roupa com que estão cobertos, e se afastarão com eles, e eles não se ajudarão.\"\n58. \"Portanto, é melhor ser um rei que mostra a sua força, ou um vaso útil em uma casa, em que se gloriará o que o possui, ou uma porta em uma casa, que guarda o que está dentro dela, do que deuses falsos.\"\n59. \"Pois o sol, e a lua, e as estrelas, sendo brilhantes e feitos para utilidades, obedecem:\"\n60. \"Da mesma forma, quando o relâmpago aparece, ele é claro: e o espírito sopra em toda região:\"\n61. \"E as nuvens, quando lhes é ordenado por Deus para percorrer todo o mundo, cumprem o que lhes foi ordenado:\"\n62. \"O fogo também, enviado de cima, para consumir montes e florestas, faz o que lhe foi ordenado: mas estes, nem em aparência, nem em poder, são semelhantes a nenhum deles.\"\n63. \"Portanto, não se deve pensar, nem dizer que eles são deuses, pois não podem julgar, nem fazer nada para os homens.\"\n64. \"Portanto, sabendo que não são deuses, não os temam.\"\n65. \"Pois eles não amaldiçoarão os reis, nem os abençoarão.\"\n66. \"Nem mostram sinais no céu às nações: nem brilharão como o sol, nem iluminarão como a lua.\"\n67. \"Os animais são melhores do que eles, pois podem fugir para o abrigo e se beneficiar.\"\n68. \"Portanto, de modo nenhum nos é manifesto que eles são deuses: por isso, não os temam.\"\n69. \"Pois como um espantalho em um pepinal não guarda nada, assim são os deuses deles de madeira, e de prata, e de ouro.\"\n70. \"Da mesma forma, no jardim, um espinho branco, sobre o qual toda ave se senta, assim são os deuses deles de madeira, e folheados a ouro, e a prata, semelhantes a um morto jogado nas trevas.\"\n71. \"Por causa da púrpura e do carmesim, que as traças comem sobre eles, vocês saberão que não são deuses: eles mesmos, no final, são comidos, e se tornam uma vergonha na região.\"\n72. \"Melhor é o homem justo que não tem imagens, pois ele estará longe de vergonhas.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro continua com um poema sapiencial que identifica a Sabedoria de Deus com a Lei (a Torah). Jerusalém é personificada como uma mãe que chora por seus filhos exilados, mas depois os consola com a promessa de um retorno glorioso. O livro termina com a \"Carta de Jeremias\", uma longa e detalhada sátira contra a fabricação e o culto de ídolos, mostrando sua total impotência e inutilidade em comparação com o Deus vivo.\n2. Explicação Catequética\nA Sabedoria é a Lei de Deus: A identificação da Sabedoria com a Lei de Deus (a Torah) é um passo teológico importante. A felicidade e a vida se encontram na obediência aos mandamentos de Deus. Para os cristãos, esta identificação encontra sua plenitude em Jesus: Ele é a Sabedoria de Deus encarnada (1 Cor 1,24) e a Lei viva que nos guia (CIC 1953, 1965).\nA Igreja como Mãe: A imagem de Jerusalém como uma mãe que chora, mas depois se alegra com seus filhos, é aplicada pela Tradição à Igreja. A Igreja é nossa Mãe na ordem da graça. Ela nos gera no Batismo, nos alimenta com a Eucaristia e nos consola em nossas aflições, sempre nos apontando para a alegria da pátria celestial (CIC 169, 757, 963).\nA Sátira contra a Idolatria: A Carta de Jeremias é a catequese mais extensa do Antigo Testamento sobre o primeiro mandamento. Ela desmascara a insensatez da idolatria de forma sistemática. É uma advertência perene contra a tentação de fabricar \"deuses\" que possamos controlar e que sirvam aos nossos interesses, em vez de adorar o Deus vivo que nos chama à conversão.\n3. Para Meditar\nEu busco a Sabedoria na Palavra de Deus e nos Seus mandamentos, ou na \"sabedoria\" do mundo? Eu vejo a Igreja como minha Mãe, que me nutre e me guia, mesmo quando não entendo todas as suas regras? Quais são os \"ídolos de ouro e prata\" que eu preciso remover do meu coração para adorar unicamente ao Deus vivo?"
}