
{
  "id": 69,
  "leitura_dia": "Gênesis 36-38",
  "texto_biblico": "Gênesis 36\n1. Estas são as gerações de Esaú, que é Edom.\n2. Esaú se casou com mulheres cananeias: Ada, filha de Elom, o hitita; Oolibama, filha de Aná, neta de Zibeão, o heveu;\n3. e Basemate, filha de Ismael e irmã de Nebaiote.\n4. Ada deu à luz Elifaz; Basemate deu à luz Reuel;\n5. Oolibama deu à luz Jeús, Jalão e Coré. Estes foram os filhos de Esaú que nasceram na terra de Canaã.\n6. Esaú pegou suas mulheres, seus filhos e filhas, todos os de sua casa, todo o seu gado, todos os seus animais e todos os bens que havia adquirido na terra de Canaã, e foi para outra região, afastando-se de seu irmão Jacó.\n7. Pois os bens deles eram tão grandes que não podiam morar juntos, e a terra onde viviam como estrangeiros não conseguia sustentar a ambos, por causa da quantidade de seus rebanhos.\n8. Assim, Esaú se estabeleceu nos montes de Seir, que é Edom.\n9. Estas são as gerações de Esaú, o pai dos edomitas, nos montes de Seir.\n10. E estes são os nomes de seus filhos: Elifaz, filho de Ada, mulher de Esaú; e Reuel, filho de Basemate, mulher de Esaú.\n11. Os filhos de Elifaz foram: Temã, Omar, Zefô, Gatã e Quenaz.\n12. Timna era concubina de Elifaz, filho de Esaú, e lhe deu o filho Amaleque. Estes são os filhos de Ada, mulher de Esaú.\n13. E os filhos de Reuel foram: Naate, Zerá, Samá e Mizá. Estes são os filhos de Basemate, mulher de Esaú.\n14. E estes foram os filhos de Oolibama, filha de Aná, neta de Zibeão, mulher de Esaú, que lhe nasceram: Jeús, Jalão e Coré.\n15. Estes são os chefes dos filhos de Esaú: os filhos de Elifaz, o primogênito de Esaú: o chefe Temã, o chefe Omar, o chefe Zefô, o chefe Quenaz,\n16. o chefe Coré, o chefe Gatã, o chefe Amaleque. Estes são os chefes que saíram de Elifaz na terra de Edom, e estes são os filhos de Ada.\n17. E estes são os filhos de Reuel, filho de Esaú: o chefe Naate, o chefe Zerá, o chefe Samá, o chefe Mizá. Estes são os chefes que saíram de Reuel na terra de Edom. Estes são os filhos de Basemate, mulher de Esaú.\n18. E estes são os filhos de Oolibama, mulher de Esaú: o chefe Jeús, o chefe Jalão, o chefe Coré. Estes são os chefes que saíram de Oolibama, filha de Aná, mulher de Esaú.\n19. Estes são os filhos de Esaú, e estes são seus chefes. Este é Edom.\n20. Estes são os filhos de Seir, o horeu, que habitavam a terra: Lotã, Sobal, Zibeão, Aná,\n21. Disom, Eser e Disã. Estes são os chefes dos horeus, filhos de Seir, na terra de Edom.\n22. Os filhos de Lotã foram Hori e Hemã. A irmã de Lotã era Timna.\n23. E os filhos de Sobal foram Alvã, Manaate, Ebal, Sefo e Onã.\n24. E os filhos de Zibeão foram Aiá e Aná. Este é o Aná que encontrou fontes termais no deserto, enquanto pastoreava os jumentos de seu pai Zibeão.\n25. Aná teve um filho, Disom, e uma filha, Oolibama.\n26. E os filhos de Disom foram: Hamdã, Esbã, Itrã e Querã.\n27. E os filhos de Eser foram: Bilã, Zaavã e Acã.\n28. Os filhos de Disã foram: Uz e Arã.\n29. Estes são os chefes dos horeus: o chefe Lotã, o chefe Sobal, o chefe Zibeão, o chefe Aná,\n30. o chefe Disom, o chefe Eser, o chefe Disã. Estes são os chefes dos horeus, que governaram na terra de Seir.\n31. E estes foram os reis que reinaram na terra de Edom, antes que os filhos de Israel tivessem um rei:\n32. Belá, filho de Beor, e o nome de sua cidade era Dinabá.\n33. Quando Belá morreu, Joabe, filho de Zerá, de Bosra, reinou em seu lugar.\n34. Quando Joabe morreu, Husã, da terra dos temanitas, reinou em seu lugar.\n35. Quando Husã morreu, Hadade, filho de Bedade, que derrotou Midiã na região de Moabe, reinou em seu lugar. O nome de sua cidade era Avite.\n36. Quando Hadade morreu, Samlá, de Masreca, reinou em seu lugar.\n37. Quando Samlá morreu, Saul, de Reobote-Har, reinou em seu lugar.\n38. Quando este também morreu, Baal-Hanã, filho de Acbor, sucedeu-o.\n39. Quando Baal-Hanã morreu, Hadar reinou em seu lugar. O nome de sua cidade era Pau. O nome de sua mulher era Mehetabel, filha de Matrede, que era filha de Mezaabe.\n40. Estes são os nomes dos chefes de Esaú, segundo suas famílias, lugares e nomes: o chefe Timna, o chefe Alvá, o chefe Jetete,\n41. o chefe Oolibama, o chefe Elá, o chefe Pinom,\n42. o chefe Quenaz, o chefe Temã, o chefe Mibsar,\n43. o chefe Magdiel, o chefe Irã. Estes são os chefes de Edom, que habitavam na terra de seu domínio. Ele é Esaú, o pai dos edomitas.\nGênesis 37\n1. Jacó habitou na terra de Canaã, onde seu pai havia vivido como estrangeiro.\n2. Esta é a história de Jacó: Quando José tinha dezessete anos, pastoreava o rebanho com seus irmãos, ainda jovem. Ele estava com os filhos de Bila e Zilpa, mulheres de seu pai. E José levava a seu pai notícias ruins sobre eles.\n3. Israel amava José mais do que todos os seus outros filhos, porque ele era o filho de sua velhice. Por isso, fez para ele uma túnica de mangas compridas e colorida.\n4. Quando os irmãos de José viram que o pai o amava mais do que a todos eles, passaram a odiá-lo e não conseguiam falar com ele de forma amigável.\n5. Um dia, José teve um sonho e o contou aos seus irmãos, o que aumentou ainda mais o ódio deles.\n6. Ele lhes disse: \"Ouçam o sonho que eu tive:\n7. Estávamos amarrando feixes no campo. De repente, meu feixe se levantou e ficou em pé, e os feixes de vocês se puseram ao redor do meu e se curvaram a ele.\"\n8. Seus irmãos lhe responderam: \"Você pensa que vai reinar sobre nós? Ou que vai nos dominar?\" O sonho e as palavras de José alimentaram ainda mais a inveja e o ódio deles.\n9. Ele teve outro sonho e o contou aos seus irmãos, dizendo: \"Eu sonhei de novo, e desta vez o sol, a lua e onze estrelas se curvavam a mim.\"\n10. Quando ele contou isso a seu pai e a seus irmãos, o pai o repreendeu, dizendo: \"Que sonho é este que você teve? Acaso eu, sua mãe e seus irmãos nos curvaremos a você até o chão?\"\n11. Os irmãos de José sentiram inveja dele, mas seu pai guardou essas coisas em seu coração.\n12. Os irmãos de José foram pastorear os rebanhos do pai em Siquém.\n13. Israel disse a José: \"Seus irmãos estão pastoreando as ovelhas em Siquém. Venha, vou enviá-lo a eles.\" José respondeu: \"Estou pronto.\"\n14. Ele lhe disse: \"Vá ver se tudo está bem com seus irmãos e com o rebanho, e traga-me notícias.\" Enviado do vale de Hebrom, José chegou a Siquém.\n15. Um homem o encontrou vagando pelo campo e lhe perguntou: \"O que você está procurando?\"\n16. Ele respondeu: \"Estou procurando meus irmãos. Por favor, diga-me onde eles estão pastoreando os rebanhos.\"\n17. O homem disse: \"Eles partiram daqui. Eu os ouvi dizer: 'Vamos para Dotã'.\" Então, José seguiu seus irmãos e os encontrou em Dotã.\n18. Quando o viram de longe, antes que ele se aproximasse, tramaram matá-lo.\n19. E disseram uns aos outros: \"Lá vem o sonhador!\n20. Venham, vamos matá-lo e jogá-lo numa cisterna velha. Diremos que uma fera o devorou, e então veremos o que acontecerá com os seus sonhos.\"\n21. Rúben, ouvindo isso, tentou livrá-lo das mãos deles, dizendo:\n22. \"Não o matemos. Não derramem o sangue dele. Joguem-no nesta cisterna que está no deserto, mas não o toquem.\" Ele disse isso com a intenção de salvá-lo e entregá-lo de volta ao pai.\n23. Assim que José chegou perto de seus irmãos, eles tiraram a túnica de mangas compridas e colorida que ele usava.\n24. E o jogaram numa cisterna velha, que estava vazia e sem água.\n25. Depois se sentaram para comer. Ao levantarem os olhos, viram uma caravana de ismaelitas vindo de Gileade, com camelos carregados de especiarias, bálsamo e mirra, que levavam para o Egito.\n26. Judá disse a seus irmãos: \"O que ganharemos se matarmos nosso irmão e escondermos seu sangue?\n27. É melhor vendê-lo aos ismaelitas e não o tocarmos com as nossas mãos, pois ele é nosso irmão, nossa própria carne.\" Os irmãos concordaram.\n28. Enquanto os mercadores midianitas passavam, eles tiraram José da cisterna e o venderam aos ismaelitas por vinte moedas de prata. E estes o levaram para o Egito.\n29. Quando Rúben voltou à cisterna, não encontrou o jovem.\n30. E, rasgando suas roupas, foi até os irmãos e disse: \"O menino não está lá! E agora, para onde eu irei?\"\n31. Eles pegaram a túnica de José, mataram um bode e a mergulharam no sangue.\n32. Enviaram a túnica colorida a seu pai, com a mensagem: \"Encontramos isto. Veja se é a túnica de seu filho ou não.\"\n33. O pai a reconheceu e disse: \"É a túnica do meu filho! Uma fera o devorou. José foi despedaçado!\"\n34. Jacó rasgou suas roupas, vestiu-se de saco e lamentou seu filho por muito tempo.\n35. Todos os seus filhos e filhas se reuniram para consolá-lo, mas ele recusou ser consolado, dizendo: \"Vou descer chorando até o meu filho no Sheol.\" E continuou a chorar por ele.\n36. Os midianitas venderam José no Egito a Potifar, um oficial de Faraó e capitão da guarda.\nGênesis 38\n1. Por volta daquele tempo, Judá deixou seus irmãos e foi morar perto de um homem de Adulão chamado Hira.\n2. Lá, ele conheceu a filha de um cananeu chamado Chuá, casou-se com ela e eles tiveram relações.\n3. A mulher engravidou e deu à luz um filho, a quem chamou de Er.\n4. Ela engravidou de novo e teve outro filho, a quem chamou de Onã.\n5. Mais tarde, ela deu à luz um terceiro filho e o chamou de Selá. Depois disso, ela parou de ter filhos.\n6. Judá arranjou uma esposa para seu filho mais velho, Er. O nome dela era Tamar.\n7. Mas Er era mau aos olhos do Senhor, e o Senhor o matou.\n8. Então Judá disse a Onã: \"Vá e tenha relações com a esposa do seu irmão, como é seu dever como cunhado. Cumpra a sua obrigação e gere filhos para o seu irmão\".\n9. Mas Onã sabia que os filhos não seriam considerados seus. Então, toda vez que tinha relações com a cunhada, ele derramava seu sêmen na terra para não dar descendentes ao seu irmão.\n10. O que ele fez foi ruim aos olhos do Senhor, então o Senhor também o matou.\n11. Em seguida, Judá disse à sua nora, Tamar: \"Volte para a casa do seu pai e fique lá como viúva até que meu filho Selá cresça.\" Judá pensou: \"Não quero que ele também morra como seus irmãos.\" Então Tamar foi morar na casa de seu pai.\n12. Muito tempo depois, a mulher de Judá, a filha de Chuá, morreu. Após o período de luto, Judá e seu amigo Hira, o adulamita, foram a Timna para tosquiar as ovelhas de Judá.\n13. Contaram a Tamar que seu sogro estava indo para Timna para tosquiar as ovelhas.\n14. Então ela tirou suas roupas de viúva, cobriu-se com um véu e se disfarçou. Em seguida, ela se sentou na entrada de Enaim, no caminho para Timna. Ela fez isso porque viu que Selá já era adulto, mas Judá não a tinha dado a ele como esposa.\n15. Quando Judá a viu, pensou que era uma prostituta, pois ela havia coberto o rosto.\n16. Ele saiu do caminho e foi até ela, dizendo: \"Venha, deixe-me ter relações com você.\" Ele não sabia que era sua nora. Ela perguntou: \"O que você me dará para ter relações comigo?\"\n17. Judá respondeu: \"Vou mandar um cabrito do meu rebanho.\" Ela disse: \"Você vai me dar uma garantia até que o envie?\"\n18. \"Que tipo de garantia você quer?\", perguntou ele. Ela respondeu: \"Seu anel de sinete, seu cordão e seu cajado.\" Ele deu a ela, eles tiveram relações, e ela engravidou.\n19. Ela se levantou e foi embora, tirou o véu e vestiu novamente suas roupas de viúva.\n20. Depois, Judá enviou seu amigo Hira, o adulamita, com o cabrito para pegar de volta a garantia que havia deixado com a mulher, mas Hira não a encontrou.\n21. Ele perguntou às pessoas do lugar: \"Onde está a prostituta do templo que estava sentada em Enaim, no caminho?\" Eles responderam: \"Não havia nenhuma prostituta de templo aqui.\"\n22. Hira voltou para Judá e disse: \"Eu não a encontrei. Além disso, o povo do lugar me disse que não havia nenhuma prostituta ali.\"\n23. Judá disse: \"Deixe-a ficar com a garantia. Pelo menos tentamos cumprir a promessa, e não seremos alvo de ridículo. Enviei o cabrito, mas você não a encontrou.\"\n24. Cerca de três meses depois, disseram a Judá: \"Sua nora Tamar agiu como uma prostituta e agora está grávida.\" Judá ordenou: \"Tragam-na para fora e queimem-na!\"\n25. Enquanto a levavam, ela mandou um recado ao seu sogro: \"Eu engravidei do homem que é o dono destas coisas. Por favor, veja de quem são este anel de sinete, este cordão e este cajado.\"\n26. Judá os reconheceu e disse: \"Ela é mais justa do que eu, porque eu não a dei ao meu filho Selá.\" Judá nunca mais teve relações com ela.\n27. Quando chegou a hora do parto, ela estava grávida de gêmeos.\n28. Enquanto dava à luz, um deles estendeu a mão, e a parteira amarrou uma fita vermelha nela, dizendo: \"Este saiu primeiro.\"\n29. Mas ele puxou a mão de volta, e seu irmão saiu primeiro. A parteira disse: \"Que barreira você rompeu?\" Por isso ele foi chamado de Perez (que significa 'romper').\n30. Depois, seu irmão, que tinha a fita vermelha na mão, nasceu. Ele foi chamado de Zera.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós detalhar a descendência de Esaú, a narrativa foca em José, o filho favorito de Jacó, cujos sonhos provocam a inveja de seus irmãos. Eles conspiram contra ele, o jogam em uma cisterna e o vendem como escravo para uma caravana que vai para o Egito. A história é então interrompida pelo relato do pecado de Judá com sua nora Tamar.\n2. Explicação Catequética\nJosé, Prefiguração de Cristo Sofredor: A \"paixão\" de José começa aqui. Ele é o filho amado do pai, odiado por seus próprios irmãos por inveja, despido de sua túnica, entregue à morte (na cisterna) e vendido por moedas de prata. Os paralelos com Cristo, o Filho Amado do Pai, odiado pelas autoridades, despido de suas vestes e vendido por Judas, são intencionais e profundos (CIC 596).\nJudá e Tamar: Esta história chocante e aparentemente deslocada é teologicamente crucial. Judá, que propôs vender José, se mostra moralmente falho. No entanto, é através desta união irregular que a sua linhagem é preservada. Tamar, uma gentia, se torna, por sua determinação, uma ancestral do Messias. Ela é uma das quatro mulheres do Antigo Testamento mencionadas na genealogia de Jesus em Mateus 1. Isso mostra, mais uma vez, que Deus escreve certo por linhas tortas e que Sua salvação transcende as fronteiras de Israel (CIC 439).\n3. Para Meditar\nA inveja dos irmãos de José quase os levou ao assassinato. Eu vigio meu coração contra as sementes da inveja, que podem levar a pecados de palavra (fofoca, calúnia) e de atitude contra meus irmãos? A história de Judá e Tamar me ensina a não julgar as aparências e a confiar que a providência de Deus está agindo mesmo em situações humanas confusas e moralmente complexas?"
}

    