{
  "id": 93,
  "leitura_dia": "Levítico 25-27; Salmos 65 (Salmos 64 Vulgata)",
  "texto_biblico": "Levítico 25\n1. O Senhor falou a Moisés no Monte Sinai, dizendo:\n2. \"Diga aos israelitas: Quando entrarem na terra que eu lhes dou, a terra deverá guardar um sábado de descanso para o Senhor.\n3. Vocês semearão o seu campo durante seis anos e podarão a sua vinha durante seis anos, e colherão os seus frutos.\n4. Mas no sétimo ano, a terra terá um sábado de descanso solene, um sábado para o Senhor. Não semearão o campo nem podarão a vinha.\n5. Não colham o que a terra produzir por si mesma, nem as uvas das vinhas não podadas. Será um ano de descanso para a terra.\n6. Mas o que a terra produzir durante o seu descanso servirá de alimento para você, para seu escravo, sua escrava, seu empregado e para o estrangeiro que vive com você.\n7. O produto da terra servirá de alimento também para o seu gado e para os animais selvagens que estão na sua terra.\n8. Contem sete semanas de anos, ou seja, sete vezes sete anos, que somam quarenta e nove anos.\n9. No décimo dia do sétimo mês, no Dia da Expiação, toquem a trombeta em toda a sua terra.\n10. Santifiquem o quinquagésimo ano e proclamem libertação em toda a terra, para todos os seus habitantes. Será o Ano do Jubileu para vocês. Cada um voltará à sua propriedade e à sua família.\n11. O quinquagésimo ano será o Ano do Jubileu. Não semearão nem colherão o que a terra produzir por si mesma, nem colherão as uvas das vinhas não podadas,\n12. pois é o Jubileu. Será santo para vocês. Comam apenas o que a terra produzir naturalmente.\n13. No Ano do Jubileu, todos voltarão às suas propriedades.\n14. Quando venderem ou comprarem algo do seu próximo, não o prejudiquem. A compra ou venda deve ser feita com base no número de anos desde o último Jubileu.\n15. Vocês comprarão com base no número de anos de colheita que restam até o Jubileu,\n16. e o preço será maior quanto mais anos restarem, e menor quanto menos anos restarem, pois é a colheita que está sendo vendida.\n17. Não prejudiquem uns aos outros, mas tenham temor do seu Deus, pois eu sou o Senhor, o seu Deus.\n18. Obendam aos meus mandamentos e leis, e ponham-nos em prática, para que possam morar na terra em segurança.\n19. A terra lhes dará seus frutos, e vocês comerão até se fartar, vivendo nela sem medo.\n20. Se vocês perguntarem: \"O que comeremos no sétimo ano, se não semearmos nem colhermos as nossas safras?\",\n21. Eu lhes darei a minha bênção no sexto ano, e a terra produzirá o suficiente para três anos.\n22. No oitavo ano, vocês semearão e comerão da safra velha até o nono ano, quando a nova safra estiver disponível.\n23. A terra não poderá ser vendida de forma permanente, pois a terra é minha. Vocês são apenas estrangeiros e residentes que moram comigo.\n24. Em toda a terra que vocês possuírem, permitam que a terra seja resgatada.\n25. Se o seu irmão ficar pobre e vender a sua propriedade, o parente mais próximo que tiver o direito de resgate deverá vir e resgatar o que o seu irmão vendeu.\n26. Se a pessoa que vendeu não tiver ninguém para resgatá-la, mas tiver condições financeiras para isso,\n27. ela deverá calcular os anos desde a venda, restituir o valor restante ao comprador e voltar para sua propriedade.\n28. Mas se ela não tiver condições de resgatar, a propriedade ficará com o comprador até o Ano do Jubileu. No Jubileu, ela será devolvida ao antigo dono, e ele voltará a ter a sua propriedade.\n29. Se alguém vender uma casa dentro de uma cidade murada, terá o direito de resgatá-la até que um ano completo se passe.\n30. Mas se ela não for resgatada até o final do ano, a casa pertencerá permanentemente ao comprador e aos seus descendentes, e não será devolvida no Jubileu.\n31. Contudo, as casas em aldeias que não têm muros ao redor são consideradas propriedades de campo. Elas podem ser resgatadas e devem ser devolvidas no Jubileu.\n32. As casas nas cidades dos levitas podem ser resgatadas a qualquer momento.\n33. Se as casas nas cidades dos levitas não forem resgatadas, elas voltarão aos levitas no Jubileu, pois as casas nas cidades dos levitas são a sua herança entre os israelitas.\n34. Os campos ao redor das cidades dos levitas não podem ser vendidos, porque são a sua propriedade permanente.\n35. Se o seu irmão ficar pobre e não puder se sustentar, ajudem-no como se fosse um estrangeiro ou um residente, para que ele possa viver com vocês.\n36. Não cobrem juros dele, nem juros sobre juros. Tenham temor do seu Deus, para que o seu irmão possa viver com vocês.\n37. Não emprestem dinheiro a juros, nem vendam comida a ele para ter lucro.\n38. Eu sou o Senhor, o seu Deus, que os tirei da terra do Egito para lhes dar a terra de Canaã e ser o seu Deus.\n39. Se o seu irmão, que vive com você, ficar tão pobre a ponto de se vender a você, não o trate como escravo.\n40. Ele será como um empregado ou um residente, e trabalhará para você até o Ano do Jubileu.\n41. No Jubileu, ele e os seus filhos serão libertados e voltarão para a sua família e para a propriedade dos seus antepassados.\n42. Pois eles são meus servos, que eu tirei da terra do Egito. Eles não podem ser vendidos como escravos.\n43. Não o tratem com crueldade, mas tenham temor do seu Deus.\n44. Vocês podem ter escravos e escravas das nações ao seu redor.\n45. E podem comprar escravos dos estrangeiros que vivem com vocês, ou dos seus descendentes que nasceram na sua terra. Eles podem se tornar sua propriedade.\n46. Vocês podem deixá-los como herança para seus filhos, e eles serão escravos para sempre. Mas não tratem seus irmãos israelitas com crueldade.\n47. Se um estrangeiro ou um residente rico viver com vocês, e o seu irmão ficar tão pobre a ponto de se vender a esse estrangeiro ou a um membro da sua família,\n48. ele terá o direito de ser resgatado depois de se vender. Um de seus irmãos pode resgatá-lo,\n49. ou seu tio, seu primo, ou outro parente próximo. Se ele tiver condições, pode resgatar a si mesmo.\n50. O valor do resgate será calculado com base no número de anos entre a venda e o próximo Ano do Jubileu. A pessoa será avaliada como um empregado contratado por ano.\n51. Se ainda faltarem muitos anos, ele deverá pagar uma parte proporcional do valor da sua compra.\n52. Se faltarem poucos anos, o valor será calculado com base no número de anos que ele trabalhou, e ele pagará o valor restante.\n53. Ele deve ser tratado como um empregado contratado por ano, e você não deve tratá-lo com crueldade diante dos seus olhos.\n54. Se ele não for resgatado por nenhum desses meios, ele e seus filhos serão libertados no Ano do Jubileu.\n55. Pois os israelitas são meus servos, que eu tirei da terra do Egito. Eu sou o Senhor, o seu Deus.\n\nLevítico 26\n1. Eu sou o Senhor, o seu Deus. Não façam ídolos, nem estátuas, nem monumentos sagrados. Não coloquem pedras com figuras em sua terra para adorá-las, porque eu sou o Senhor, o seu Deus.\n2. Guardem os meus sábados e respeitem o meu santuário. Eu sou o Senhor.\n3. Se vocês obedecerem às minhas leis e guardarem os meus mandamentos,\n4. eu lhes darei chuvas na estação certa, a terra dará suas safras e as árvores darão seus frutos.\n5. A colheita de cereais durará até a colheita das uvas, e a colheita das uvas durará até a época da semeadura. Vocês comerão pão até se fartar e viverão em segurança na sua terra.\n6. Eu darei paz à sua terra, e vocês poderão dormir sem que ninguém os assuste. Eliminarei os animais selvagens perigosos e a guerra não atingirá a sua terra.\n7. Vocês perseguirão seus inimigos, e eles cairão diante de vocês.\n8. Cinco de vocês perseguirão cem, e cem de vocês perseguirão dez mil. Os inimigos de vocês cairão pela espada diante de vocês.\n9. Eu olharei para vocês com favor, os farei frutificar e multiplicar, e manterei a minha aliança com vocês.\n10. Vocês comerão da colheita velha, e terão que se desfazer dela para dar lugar à nova.\n11. Porei o meu tabernáculo no meio de vocês, e eu não os rejeitarei.\n12. Andarei entre vocês. Serei o seu Deus, e vocês serão o meu povo.\n13. Eu sou o Senhor, o seu Deus, que os tirei da terra do Egito para que não fossem mais escravos. Quebrei as correntes que estavam em seus pescoços, para que pudessem andar de cabeça erguida.\n14. Mas se vocês não me ouvirem e não obedecerem a todos os meus mandamentos,\n15. se rejeitarem as minhas leis e desprezarem os meus mandamentos, quebrando a minha aliança,\n16. eu farei o seguinte: Eu os punirei com doenças, febres e inflamações que farão os seus olhos falharem e a sua vida se definhar. Vocês semearão em vão, pois os seus inimigos comerão a sua colheita.\n17. Eu me voltarei contra vocês, e vocês serão derrotados pelos seus inimigos. Aqueles que os odeiam os dominarão, e vocês fugirão mesmo quando ninguém os estiver perseguindo.\n18. Se, apesar disso, vocês não me ouvirem, eu os castigarei sete vezes mais pelos seus pecados.\n19. Quebrarei a sua teimosia e farei com que o céu sobre vocês seja como ferro e a terra como bronze.\n20. Vocês se cansarão em vão, pois a terra não dará suas safras e as árvores não darão seus frutos.\n21. Se vocês me desafiarem e não quiserem me ouvir, eu os punirei sete vezes mais, de acordo com os seus pecados.\n22. Enviarei animais selvagens para o meio de vocês, que matarão os seus filhos e o seu gado. Eles os reduzirão em número, e as suas estradas ficarão desertas.\n23. Se, apesar disso, vocês não aceitarem a minha disciplina e continuarem a me desafiar,\n24. eu também os desafiarei e os castigarei sete vezes mais pelos seus pecados.\n25. Trarei a guerra sobre vocês, que vingará a quebra da minha aliança. Se vocês se refugiarem nas suas cidades, enviarei a peste para o meio de vocês, e vocês serão entregues nas mãos dos seus inimigos.\n26. Quando eu lhes tirar o pão, dez mulheres assarão pão em um único forno e o repartirão em porções, e vocês comerão, mas não ficarão satisfeitos.\n27. Se, apesar de tudo isso, vocês não me ouvirem e continuarem a me desafiar,\n28. eu também os desafiarei com a minha fúria e os castigarei sete vezes mais pelos seus pecados.\n29. Vocês comerão a carne dos seus próprios filhos e filhas.\n30. Eu destruirei os seus santuários, quebrarei os seus altares de incenso, e farei com que seus corpos mortos caiam sobre os seus ídolos. Eu os rejeitarei.\n31. Transformarei suas cidades em ruínas, seus santuários em lugares desertos, e não aceitarei mais os seus sacrifícios de aroma agradável.\n32. Deixarei a sua terra tão deserta que os seus inimigos que a ocuparem ficarão espantados.\n33. Eu os espalharei entre as nações e desembainharei a espada para persegui-los. A sua terra ficará deserta, e as suas cidades em ruínas.\n34. Então, a terra poderá desfrutar dos seus sábados de descanso durante todos os anos em que estiver deserta. Enquanto vocês estiverem na terra dos seus inimigos, a terra descansará e desfrutará dos seus sábados,\n35. porque ela não descansou nos sábados que eu havia ordenado, quando vocês moravam nela.\n36. Aqueles que restarem entre vocês, eu farei com que fiquem com medo na terra dos seus inimigos. O som de uma folha voando os fará fugir como se estivessem fugindo da guerra, e eles cairão sem que ninguém os persiga.\n37. Eles tropeçarão uns sobre os outros, como se estivessem fugindo de uma espada, mesmo quando ninguém os estiver perseguindo. Vocês não terão forças para resistir aos seus inimigos.\n38. Vocês morrerão entre as nações, e a terra dos seus inimigos os consumirá.\n39. Aqueles que restarem murcharão em suas iniquidades na terra dos seus inimigos, e serão castigados por causa dos pecados dos seus antepassados e dos seus próprios.\n40. Mas se eles confessarem seus pecados e os pecados dos seus antepassados, a sua infidelidade e o seu desafio contra mim,\n41. e se a sua mente obstinada for humilhada, e eles aceitarem o castigo por seus pecados,\n42. então eu me lembrarei da minha aliança com Jacó, com Isaque e com Abraão. Também me lembrarei da terra.\n43. A terra será deixada por eles e desfrutará dos seus sábados enquanto estiver deserta por causa deles. E eles se responsabilizarão por seus pecados, porque rejeitaram as minhas leis e desprezaram os meus mandamentos.\n44. Mas mesmo quando estiverem na terra dos seus inimigos, eu não os rejeitarei nem os desprezarei, a ponto de destruí-los completamente e quebrar a minha aliança com eles. Eu sou o Senhor, o Deus deles.\n45. Eu me lembrarei da aliança que fiz com eles quando os tirei da terra do Egito, à vista das nações, para ser o Deus deles. Eu sou o Senhor.\"\n46. Esses são os mandamentos, estatutos e leis que o Senhor estabeleceu entre ele e os israelitas no Monte Sinai, por meio de Moisés.\n\nLevítico 27\n1. O Senhor falou a Moisés, dizendo:\n2. \"Fale aos israelitas: Quando alguém fizer um voto de dedicar uma pessoa ao Senhor, o valor do resgate será determinado.\n3. Se for um homem entre vinte e sessenta anos, o valor será de cinquenta moedas de prata, com base no peso oficial do santuário.\n4. Se for uma mulher, o valor será de trinta moedas.\n5. Se for um homem entre cinco e vinte anos, o valor será de vinte moedas. Se for uma mulher, dez.\n6. Se for um menino entre um mês e cinco anos, o valor será de cinco moedas. Se for uma menina, três.\n7. Se for um homem com sessenta anos ou mais, o valor será de quinze moedas. Se for uma mulher, dez.\n8. Mas se a pessoa que fez o voto for pobre e não puder pagar o valor, ela se apresentará ao sacerdote, que determinará um valor justo, de acordo com o que a pessoa pode pagar.\n9. Se alguém fizer um voto de sacrificar um animal que pode ser oferecido ao Senhor, ele será santo.\n10. Não se pode trocá-lo, nem trocar um animal bom por um ruim, nem um ruim por um bom. Se alguém o trocar, tanto o animal original quanto o trocado serão sagrados.\n11. Se o voto for de um animal impuro, que não pode ser oferecido ao Senhor, a pessoa o trará ao sacerdote.\n12. O sacerdote o avaliará, determinando se ele é bom ou ruim, e o valor estabelecido será o preço dele.\n13. Se a pessoa quiser resgatá-lo, deverá acrescentar 20% ao valor estabelecido.\n14. Se alguém dedicar sua casa ao Senhor, o sacerdote a avaliará, determinando se é boa ou ruim, e o preço estabelecido será o seu valor.\n15. Mas se a pessoa que a dedicou quiser resgatá-la, deverá acrescentar 20% ao valor estabelecido, e a casa voltará a ser sua.\n16. Se alguém dedicar uma parte do seu campo ao Senhor, o valor será determinado com base na quantidade de sementes necessária para plantá-lo, cinquenta moedas de prata para cada 200 quilos de semente de cevada.\n17. Se ele dedicar o campo no Ano do Jubileu, o valor será o total.\n18. Mas se ele o dedicar depois do Jubileu, o sacerdote calculará o valor com base nos anos que restam até o próximo Jubileu, e o valor será reduzido.\n19. Se a pessoa que dedicou o campo quiser resgatá-lo, deverá acrescentar 20% ao valor estabelecido, e o campo voltará a ser seu.\n20. Mas se ela não o resgatar, e o campo for vendido a outra pessoa, ele não poderá mais ser resgatado.\n21. Quando chegar o Jubileu, o campo será dedicado ao Senhor e se tornará propriedade do sacerdote.\n22. Se alguém dedicar ao Senhor um campo que ele comprou, mas que não fazia parte da sua herança,\n23. o sacerdote calculará o valor com base nos anos que restam até o Jubileu, e a pessoa pagará o valor total no dia em que o dedicou.\n24. No Jubileu, o campo voltará ao seu antigo dono, de quem ele o havia comprado.\n25. Todos os valores de avaliação serão calculados com base no peso oficial do santuário, que tem vinte gramas.\n26. Ninguém poderá dedicar ao Senhor um animal primogênito, pois ele já pertence ao Senhor, seja boi ou ovelha.\n27. Se for um animal impuro, a pessoa poderá resgatá-lo pagando o valor determinado pelo sacerdote, mais 20%. Se não for resgatado, será vendido a outra pessoa pelo valor estabelecido.\n28. Contudo, nada que uma pessoa dedicar ao Senhor de forma irrevogável — seja homem, animal ou campo — poderá ser vendido ou resgatado. Tudo o que é dedicado dessa forma é santíssimo ao Senhor.\n29. Nenhuma pessoa dedicada ao Senhor para a destruição poderá ser resgatada. Ela deverá ser morta.\n30. Todos os dízimos da terra, tanto dos cereais quanto dos frutos das árvores, pertencem ao Senhor. São sagrados para ele.\n31. Se alguém quiser resgatar o seu dízimo, deverá acrescentar 20% ao valor dele.\n32. O dízimo de todo rebanho de gado e de ovelhas, o décimo animal que passar debaixo da vara do pastor, será sagrado para o Senhor.\n33. O pastor não deverá escolher entre o bom e o ruim, nem trocá-lo. Se ele o fizer, ambos os animais se tornarão sagrados e não poderão ser resgatados.\n34. Estes são os mandamentos que o Senhor deu a Moisés no Monte Sinai, para os israelitas.\n\nSalmos 64 (Vulgata)\n1. Para o fim. Salmos de Davi, cântico de Jeremias e Ezequiel para o povo da transmigração, quando começaram a sair.\n2. A ti, ó Deus, convém o louvor em Sião, e a ti se cumprirá o voto em Jerusalém.\n3. Ouve a minha oração; toda a carne virá a ti.\n4. As palavras dos iníquos prevaleceram sobre nós, e tu serás propício às nossas impiedades.\n5. Bem-aventurado aquele que tu escolheste e tomaste para ti: ele habitará nos teus átrios. Seremos cheios dos bens da tua casa; santo é o teu templo,\n6. maravilhoso na equidade. Ouve-nos, ó Deus, nosso salvador, a esperança de todos os confins da terra, e do mar longínquo.\n7. Tu preparas os montes com a tua força, cingido de poder;\n8. tu perturbas o fundo do mar, o som das suas ondas. As nações se turbarão,\n9. e os que habitam nos confins temerão os teus sinais; tu farás alegres as saídas da manhã e da tarde.\n10. Visitaste a terra, e a inebriaste; multiplicaste para a enriquecer. O rio de Deus está cheio de águas; tu preparaste o seu alimento: porque assim é a sua preparação.\n11. Inebria os seus regos; multiplica os seus frutos: na sua chuva miúda se alegrará a sua germinação.\n12. Tu abençoarás a coroa do ano da tua bondade, e os teus campos se encherão de fartura.\n13. Os lugares formosos do deserto engordarão, e os montes se cingirão de alegria.\n14. Os carneiros das ovelhas se vestiram, e os vales abundarão em trigo; clamarão, e cantarão hinos.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro do Levítico termina com as leis sobre o Ano Sabático (descanso da terra a cada sete anos) e o Ano Jubilar (a cada cinquenta anos). O Jubileu era um grande ano de libertação: as terras voltavam aos seus donos originais, as dívidas eram perdoadas e os escravos eram libertados. O livro conclui com uma longa lista de bênçãos para a obediência e maldições para a desobediência à Aliança.\n2. Explicação Catequética\nO Ano Jubilar: O Jubileu era um poderoso mecanismo social e teológico. Ele lembrava a Israel que Deus é o único e verdadeiro dono da terra e que os bens materiais devem servir ao bem comum, não à acumulação egoísta. Era um remédio contra a pobreza e a concentração de terras. A Igreja continua a tradição dos jubileus como anos santos de graça e perdão (CIC 2407).\nCristo, nosso Jubileu: O Ano Jubilar é uma grande prefiguração da era de salvação inaugurada por Cristo. No início de seu ministério, na sinagoga de Nazaré (Lucas 4,18-19), Jesus lê uma passagem do profeta Isaías sobre a proclamação de um \"ano da graça do Senhor\" e declara: \"Hoje se cumpriu esta Escritura\". Ele é o verdadeiro Jubileu, que nos liberta da escravidão do pecado, perdoa a nossa dívida impagável e nos restitui a herança do Céu (CIC 1969).\nBênçãos e Maldições: A estrutura de bênçãos para a obediência e maldições para a desobediência é comum nos tratados de aliança do mundo antigo. Ela ensina que nossas escolhas têm consequências eternas. A fidelidade a Deus leva à vida e à bênção; a infidelidade leva à morte e à maldição.\n3. Para Meditar\nJesus proclamou o \"ano da graça\" para mim. Eu vivo na liberdade dos filhos de Deus que Ele me conquistou, ou continuo a viver como escravo das \"dívidas\" do meu passado – meus pecados, meus ressentimentos, meus medos? Reconheço que a obediência aos mandamentos de Deus não é um fardo, mas o único caminho para a verdadeira bênção e felicidade?"
}