{
  "id": 26,
  "leitura_dia": "João 4-6",
  "texto_biblico": "São João 4\n1. Jesus, então, soube que os fariseus tinham ouvido que ele fazia e batizava mais discípulos do que João\n2. (embora Jesus não batizasse, mas sim os seus discípulos).\n3. E ele deixou a Judeia e foi novamente para a Galileia.\n4. E era preciso que ele passasse por Samaria.\n5. Ele chegou a uma cidade de Samaria, chamada Sicar, perto do terreno que Jacó tinha dado a seu filho José.\n6. E o poço de Jacó estava lá. Jesus, então, cansado da viagem, sentou-se ali, à beira do poço. Era cerca da hora sexta.\n7. Uma mulher de Samaria veio para tirar água. Jesus lhe disse: Dê-me de beber.\n8. (Pois os seus discípulos tinham ido à cidade para comprar comida.)\n9. A mulher samaritana lhe disse: Como você, sendo judeu, pede de beber a mim, que sou mulher samaritana? (Pois os judeus não se dão bem com os samaritanos).\n10. Jesus respondeu e lhe disse: Se você conhecesse o dom de Deus e quem é que lhe diz: Dê-me de beber, você talvez lhe tivesse pedido, e ele lhe teria dado água viva.\n11. A mulher lhe disse: Senhor, você não tem nem um balde para tirar a água, e o poço é fundo; de onde, então, você tem essa água viva?\n12. Você é maior que nosso pai Jacó, que nos deu este poço, e ele mesmo bebeu dele, e seus filhos, e seu gado?\n13. Jesus respondeu e lhe disse: Todo aquele que bebe desta água terá sede novamente; mas quem beber da água que eu lhe der, nunca mais terá sede;\n14. mas a água que eu lhe der se tornará nele uma fonte de água que jorra para a vida eterna.\n15. A mulher lhe disse: Senhor, dê-me desta água, para que eu não tenha mais sede, nem precise vir aqui para tirá-la.\n16. Jesus lhe disse: Vá, chame o seu marido e venha aqui.\n17. A mulher respondeu e disse: Eu não tenho marido. Jesus lhe disse: Você disse bem, Eu não tenho marido;\n18. pois você teve cinco maridos, e o que você tem agora não é seu marido; você falou a verdade.\n19. A mulher lhe disse: Senhor, vejo que você é um profeta.\n20. Nossos pais adoraram neste monte, e vocês dizem que é em Jerusalém o lugar onde se deve adorar.\n21. Jesus lhe disse: Mulher, acredite em mim, a hora vem, quando nem neste monte, nem em Jerusalém, vocês adorarão o Pai.\n22. Vocês adoram o que não conhecem; nós adoramos o que conhecemos, porque a salvação vem dos judeus.\n23. Mas a hora vem, e já chegou, quando os verdadeiros adoradores adorarão o Pai em espírito e em verdade. Pois o Pai procura tais pessoas para adorá-lo.\n24. Deus é espírito, e é preciso que os que o adoram, o adorem em espírito e em verdade.\n25. A mulher lhe disse: Eu sei que o Messias (que é chamado o Cristo) está vindo; quando ele vier, ele nos anunciará todas as coisas.\n26. Jesus lhe disse: Eu sou, quem está falando com você.\n27. E logo vieram seus discípulos, e se maravilharam de que ele estivesse falando com a mulher. No entanto, ninguém disse: O que você procura? Ou: Por que você está falando com ela?\n28. A mulher, então, deixou seu cântaro e foi para a cidade e disse aos homens:\n29. Venham e vejam um homem que me disse tudo o que eu fiz; será que ele é o Cristo?\n30. Então eles saíram da cidade e foram em sua direção.\n31. Enquanto isso, os discípulos lhe pediam, dizendo: Rabi, coma.\n32. Mas ele lhes disse: Eu tenho uma comida para comer que vocês não conhecem.\n33. Então os discípulos diziam uns aos outros: Será que alguém lhe trouxe algo para comer?\n34. Jesus lhes disse: A minha comida é fazer a vontade daquele que me enviou e terminar a sua obra.\n35. Vocês não dizem que ainda faltam quatro meses para a colheita? Olhem, eu lhes digo: levantem os seus olhos e vejam os campos, porque já estão brancos para a colheita.\n36. E quem colhe recebe salário e ajunta fruto para a vida eterna, para que tanto o que semeia quanto o que colhe se alegrem juntos.\n37. Porque nisto é verdadeira a palavra: Um é o que semeia, e outro é o que colhe.\n38. Eu os enviei para colher o que vocês não trabalharam; outros trabalharam, e vocês entraram nos seus trabalhos.\n39. E muitos dos samaritanos daquela cidade creram nele por causa da palavra da mulher, que testemunhou: Ele me disse tudo o que eu fiz.\n40. Então, quando os samaritanos vieram a ele, eles lhe pediram para ficar ali. E ele ficou ali por dois dias.\n41. E muitos mais creram nele por causa de sua palavra.\n42. E diziam à mulher: Já não cremos por causa da sua fala, pois nós mesmos ouvimos e sabemos que este é verdadeiramente o Salvador do mundo.\n43. E, depois de dois dias, ele saiu de lá e foi para a Galileia.\n44. Pois o próprio Jesus testemunhou que um profeta não tem honra em sua própria terra.\n45. Então, quando ele chegou à Galileia, os galileus o receberam, porque tinham visto todas as coisas que ele tinha feito em Jerusalém na festa; pois eles também tinham ido à festa.\n46. E ele veio novamente a Caná da Galileia, onde tinha transformado a água em vinho. E havia um oficial do rei, cujo filho estava doente em Cafarnaum.\n47. Quando ele soube que Jesus tinha vindo da Judeia para a Galileia, foi até ele e lhe pediu para descer e curar seu filho, pois ele estava prestes a morrer.\n48. Jesus, então, lhe disse: Se vocês não virem sinais e milagres, vocês não creem.\n49. O oficial do rei lhe disse: Senhor, desça antes que meu filho morra.\n50. Jesus lhe disse: Vá, o seu filho vive. O homem acreditou na palavra que Jesus lhe disse e foi.\n51. E, enquanto ele descia, seus servos o encontraram e lhe disseram que o seu filho estava vivo.\n52. E ele lhes perguntou a hora em que ele tinha melhorado. E eles lhe disseram: A febre o deixou ontem, à sétima hora.\n53. O pai, então, soube que era aquela mesma hora em que Jesus lhe tinha dito: O seu filho vive; e ele creu, e toda a sua casa.\n54. Jesus fez este segundo milagre, quando veio da Judeia para a Galileia.\nSão João 5\n1. Depois destas coisas, havia uma festa dos judeus, e Jesus subiu a Jerusalém.\n2. E em Jerusalém, perto da Porta das Ovelhas, há uma piscina, que em hebraico se chama Betesda, com cinco alpendres.\n3. Nestes jazia uma grande multidão de doentes, cegos, coxos e paralíticos, esperando o movimento da água.\n4. Pois um anjo do Senhor descia em certos momentos à piscina e movia a água; e o primeiro que entrasse na piscina, depois que a água fosse movida, ficava curado de qualquer doença que tivesse.\n5. E havia lá um homem que estava doente havia trinta e oito anos.\n6. Quando Jesus o viu deitado e soube que ele já estava ali há muito tempo, disse-lhe: Você quer ser curado?\n7. O doente lhe respondeu: Senhor, eu não tenho ninguém para me colocar na piscina quando a água é movida; enquanto eu vou, outro desce antes de mim.\n8. Jesus lhe disse: Levante-se, pegue seu leito e ande.\n9. E imediatamente o homem ficou curado e pegou seu leito e andou. E aquele dia era sábado.\n10. Então os judeus disseram ao que tinha sido curado: É sábado, não é lícito você carregar o seu leito.\n11. Ele lhes respondeu: Aquele que me curou, ele mesmo me disse: Pegue o seu leito e ande.\n12. Eles lhe perguntaram, então: Quem é o homem que lhe disse: Pegue o seu leito e ande?\n13. Mas o que tinha sido curado não sabia quem era. Pois Jesus tinha se afastado da multidão que estava no local.\n14. Depois, Jesus o encontrou no templo e lhe disse: Olhe, você está curado; não peque mais, para que não lhe aconteça algo pior.\n15. O homem foi e contou aos judeus que foi Jesus quem o tinha curado.\n16. Por isso, os judeus perseguiam Jesus, porque ele fazia estas coisas no sábado.\n17. Mas Jesus lhes respondeu: Meu Pai trabalha até agora, e eu também trabalho.\n18. Por isso, os judeus procuravam ainda mais matá-lo, porque ele não apenas quebrava o sábado, mas também chamava Deus de seu próprio Pai, fazendo-se igual a Deus.\n19. Jesus, então, respondeu e lhes disse: Em verdade, em verdade lhes digo: o Filho não pode fazer nada por si mesmo, a não ser o que ele vê o Pai fazendo; pois o que o Pai faz, o Filho também faz.\n20. Pois o Pai ama o Filho e lhe mostra tudo o que ele mesmo faz; e lhe mostrará obras maiores do que estas, para que vocês se admirem.\n21. Pois, assim como o Pai ressuscita os mortos e lhes dá vida, assim também o Filho dá vida a quem ele quer.\n22. Pois o Pai não julga ninguém, mas deu todo o julgamento ao Filho,\n23. para que todos honrem o Filho, assim como honram o Pai; quem não honra o Filho, não honra o Pai que o enviou.\n24. Em verdade, em verdade lhes digo que quem ouve a minha palavra e crê naquele que me enviou, tem a vida eterna e não entra em julgamento, mas passou da morte para a vida.\n25. Em verdade, em verdade lhes digo que a hora vem, e já chegou, quando os mortos ouvirão a voz do Filho de Deus, e os que a ouvirem, viverão.\n26. Pois, assim como o Pai tem vida em si mesmo, assim também deu ao Filho ter vida em si mesmo,\n27. e lhe deu poder para julgar, porque ele é o Filho do Homem.\n28. Não se maravilhem com isso, pois a hora vem em que todos os que estão nos túmulos ouvirão a voz do Filho de Deus;\n29. e os que fizeram o bem, sairão para a ressurreição da vida, e os que praticaram o mal, para a ressurreição do julgamento.\n30. Eu não posso fazer nada por mim mesmo. Como ouço, eu julgo, e o meu julgamento é justo, porque não busco a minha vontade, mas a vontade daquele que me enviou.\n31. Se eu dou testemunho de mim mesmo, o meu testemunho não é verdadeiro.\n32. Há outro que dá testemunho de mim, e eu sei que o testemunho que ele dá de mim é verdadeiro.\n33. Vocês enviaram a João, e ele deu testemunho da verdade.\n34. Mas eu não recebo testemunho de homem, mas digo estas coisas para que vocês sejam salvos.\n35. Ele era a lâmpada que ardia e brilhava, e vocês quiseram por um tempo se alegrar com a sua luz.\n36. Mas eu tenho um testemunho maior do que o de João. Pois as obras que o Pai me deu para eu completar, essas mesmas obras que eu faço, dão testemunho de mim, de que o Pai me enviou.\n37. E o Pai que me enviou, ele mesmo deu testemunho de mim. Vocês nunca ouviram a sua voz, nem viram a sua forma;\n38. e a sua palavra não permanece em vocês, porque vocês não creem naquele que ele enviou.\n39. Examinem as Escrituras, porque vocês pensam ter nelas a vida eterna; e são elas que dão testemunho de mim;\n40. e vocês não querem vir a mim para ter vida.\n41. Eu não recebo glória dos homens.\n42. Mas eu os conheço, porque o amor de Deus não está em vocês.\n43. Eu vim em nome de meu Pai, e vocês não me recebem; se outro vier em seu próprio nome, vocês o receberão.\n44. Como podem vocês crer, que recebem glória uns dos outros e não buscam a glória que vem somente de Deus?\n45. Não pensem que eu os acusarei diante do Pai; há quem os acuse, Moisés, em quem vocês esperam.\n46. Pois se vocês acreditassem em Moisés, talvez acreditassem também em mim; pois ele escreveu sobre mim.\n47. Mas se vocês não creem nos escritos dele, como crerão nas minhas palavras?\nSão João 6\n1. Depois destas coisas, Jesus foi para o outro lado do mar da Galileia, que é o de Tiberíades.\n2. E uma grande multidão o seguia, porque viam os milagres que ele fazia sobre os doentes.\n3. E Jesus subiu a um monte e ali se sentou com seus discípulos.\n4. E a Páscoa, a festa dos judeus, estava próxima.\n5. Quando Jesus levantou os olhos e viu que uma grande multidão vinha em sua direção, disse a Filipe: Onde compraremos pães para que eles comam?\n6. Mas ele disse isso para testá-lo, pois ele mesmo sabia o que ia fazer.\n7. Filipe lhe respondeu: Duzentos denários de pães não seriam suficientes para que cada um recebesse um pouco.\n8. Um de seus discípulos, André, irmão de Simão Pedro, lhe disse:\n9. Há aqui um menino que tem cinco pães de cevada e dois peixes; mas o que é isso para tanta gente?\n10. Jesus, então, disse: Façam as pessoas se sentarem. E havia muita grama no local. Então os homens se sentaram, em número de quase cinco mil.\n11. Jesus, então, pegou os pães e, tendo dado graças, distribuiu aos que estavam sentados; da mesma forma, também dos peixes, quanto eles queriam.\n12. E quando estavam satisfeitos, ele disse aos seus discípulos: Juntem os pedaços que sobraram, para que nada se perca.\n13. Eles, então, juntaram, e encheram doze cestos de pedaços dos cinco pães de cevada que sobraram para os que tinham comido.\n14. Aqueles homens, então, ao verem o milagre que Jesus tinha feito, diziam: Este é realmente o profeta que devia vir ao mundo.\n15. Jesus, então, sabendo que eles viriam para o pegar e o fazer rei, fugiu novamente para o monte, sozinho.\n16. E, quando a noite chegou, seus discípulos desceram para o mar.\n17. E, entrando num barco, foram para o outro lado do mar em direção a Cafarnaum; e já estava escuro, e Jesus ainda não tinha vindo até eles.\n18. E o mar se agitava, porque um grande vento soprava.\n19. E, tendo remado cerca de vinte e cinco ou trinta estádios, eles viram Jesus andando sobre o mar e se aproximando do barco, e ficaram com medo.\n20. Mas ele lhes disse: Sou eu, não tenham medo.\n21. Então eles quiseram recebê-lo no barco, e imediatamente o barco chegou à terra para onde eles iam.\n22. No dia seguinte, a multidão que estava do outro lado do mar viu que não havia outro barco ali, a não ser um, e que Jesus não tinha entrado no barco com seus discípulos, mas que eles tinham partido sozinhos.\n23. Mas outros barcos de Tiberíades vieram perto do lugar onde eles tinham comido o pão, depois que o Senhor tinha dado graças.\n24. Quando a multidão, então, viu que Jesus não estava lá, nem seus discípulos, eles entraram nos barcos e foram a Cafarnaum, procurando por Jesus.\n25. E, quando o encontraram do outro lado do mar, disseram-lhe: Rabi, quando você chegou aqui?\n26. Jesus lhes respondeu e disse: Em verdade, em verdade lhes digo: vocês me procuram, não porque viram os milagres, mas porque comeram dos pães e ficaram satisfeitos.\n27. Trabalhem não pela comida que perece, mas pela que permanece para a vida eterna, que o Filho do Homem lhes dará. Pois a este o Pai, que é Deus, selou.\n28. Eles, então, lhe disseram: O que devemos fazer para praticar as obras de Deus?\n29. Jesus respondeu e lhes disse: Esta é a obra de Deus: que vocês creiam naquele que ele enviou.\n30. Eles, então, lhe disseram: Que sinal você faz, então, para que o vejamos e creiamos em você? Que obra você faz?\n31. Nossos pais comeram o maná no deserto, como está escrito: Ele lhes deu pão do céu para comer.\n32. Jesus, então, lhes disse: Em verdade, em verdade lhes digo: não foi Moisés quem lhes deu o pão do céu, mas meu Pai lhes dá o verdadeiro pão do céu.\n33. Pois o pão de Deus é aquele que desce do céu e dá vida ao mundo.\n34. Eles, então, lhe disseram: Senhor, dê-nos sempre este pão.\n35. E Jesus lhes disse: Eu sou o pão da vida; quem vem a mim nunca mais terá fome, e quem crê em mim nunca mais terá sede.\n36. Mas eu lhes disse que vocês me viram e não creem.\n37. Tudo o que o Pai me dá virá a mim; e o que vem a mim, eu não o lançarei fora;\n38. porque eu desci do céu, não para fazer a minha vontade, mas a vontade daquele que me enviou.\n39. E esta é a vontade do Pai que me enviou: que eu não perca nada de tudo o que ele me deu, mas que eu o ressuscite no último dia.\n40. E esta é a vontade do meu Pai, que me enviou: que todo aquele que vê o Filho e crê nele, tenha a vida eterna, e eu o ressuscitarei no último dia.\n41. Os judeus, então, murmuravam dele, porque ele tinha dito: Eu sou o pão vivo que desceu do céu,\n42. e diziam: Não é este Jesus, o filho de José, cujo pai e mãe nós conhecemos? Como, então, ele diz: Eu desci do céu?\n43. Jesus, então, respondeu e lhes disse: Não murmurem entre vocês;\n44. ninguém pode vir a mim, a não ser que o Pai, que me enviou, o atraia; e eu o ressuscitarei no último dia.\n45. Está escrito nos profetas: E todos serão ensinados por Deus. Todo aquele que ouviu do Pai e aprendeu, vem a mim.\n46. Não que alguém tenha visto o Pai, a não ser aquele que é de Deus; este viu o Pai.\n47. Em verdade, em verdade lhes digo: quem crê em mim, tem a vida eterna.\n48. Eu sou o pão da vida.\n49. Seus pais comeram o maná no deserto e morreram.\n50. Este é o pão que desce do céu, para que, se alguém comer dele, não morra.\n51. Eu sou o pão vivo que desceu do céu. Se alguém comer deste pão, viverá para sempre; e o pão que eu darei, é a minha carne, pela vida do mundo.\n52. Os judeus, então, discutiam entre si, dizendo: Como pode este dar-nos a sua carne para comermos?\n53. Jesus, então, lhes disse: Em verdade, em verdade lhes digo: se vocês não comerem a carne do Filho do Homem e não beberem o seu sangue, não terão vida em vocês.\n54. Quem come a minha carne e bebe o meu sangue tem a vida eterna, e eu o ressuscitarei no último dia.\n55. Pois a minha carne é verdadeiramente comida, e o meu sangue é verdadeiramente bebida.\n56. Quem come a minha carne e bebe o meu meu sangue, permanece em mim, e eu nele.\n57. Assim como o Pai vivo me enviou, e eu vivo por causa do Pai, assim quem me come, também viverá por minha causa.\n58. Este é o pão que desceu do céu. Não como seus pais comeram o maná e morreram. Quem come este pão, viverá para sempre.\n59. Ele disse estas coisas na sinagoga, ensinando em Cafarnaum.\n60. Muitos, então, de seus discípulos, ao ouvirem isso, disseram: Esta palavra é dura, e quem pode ouvi-la?\n61. Mas Jesus, sabendo em si mesmo que seus discípulos murmuravam disso, disse-lhes: Isto os escandaliza?\n62. E se vocês virem o Filho do Homem subindo para onde ele estava antes?\n63. É o Espírito que dá a vida; a carne não é de utilidade alguma; as palavras que eu lhes falei, são espírito e vida.\n64. Mas há alguns entre vocês que não creem. Pois Jesus sabia desde o princípio quem eram os que não criam, e quem era o que o ia trair.\n65. E ele dizia: Por isso eu lhes disse que ninguém pode vir a mim, se não lhe for dado pelo meu Pai.\n66. A partir disso, muitos de seus discípulos voltaram atrás e já não andavam mais com ele.\n67. Jesus, então, disse aos doze: Vocês também querem ir embora?\n68. Simão Pedro, então, lhe respondeu: Senhor, para quem iremos nós? Você tem as palavras da vida eterna;\n69. e nós cremos e sabemos que você é o Cristo, o Filho do Deus vivo.\n70. Jesus lhes respondeu: Não fui eu que escolhi vocês doze? E, no entanto, um de vocês é um diabo.\n71. Ele falava de Judas Iscariotes, filho de Simão, pois era este que o ia trair, sendo um dos doze.",
  "explicacao_catolica": "O Coração da Leitura\nApós multiplicar os pães, Jesus se revela como o verdadeiro Pão que desceu do céu, prometendo dar a sua própria Carne e Sangue como alimento para a vida eterna, um ensinamento tão radical que leva muitos de seus seguidores a abandoná-lo.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nJoão 6, 51; 54-56: \"Eu sou o pão vivo que desceu do céu. Quem come deste pão viverá para sempre. E o pão que eu darei é a minha carne para a vida do mundo. [...] Quem come a minha carne e bebe o meu sangue tem a vida eterna, e eu o ressuscitarei no último dia. Pois a minha carne é verdadeira comida, e o meu sangue, verdadeira bebida. Quem come a minha carne e bebe o meu sangue permanece em mim e eu nele.\"\n2. Doutrina e Catecismo:\nEsta passagem é o pilar da doutrina da Presença Real de Cristo na Eucaristia. A Igreja ensina que, pela consagração, ocorre a Transubstanciação: o pão e o vinho deixam de ser pão e vinho em sua substância e se tornam o Corpo, Sangue, Alma e Divindade de Nosso Senhor Jesus Cristo.\nA Promessa: O discurso de Jesus em Cafarnaum é a promessa solene do dom da Eucaristia, que Ele instituirá na Última Ceia (CIC 1336).\n\"Verdadeira Comida\": A afirmação de que Sua carne é \"verdadeira comida\" e Seu sangue \"verdadeira bebida\" fundamenta a fé da Igreja na realidade do sacramento. Não é uma metáfora, mas a verdade da presença substancial de Cristo sob as espécies do pão e do vinho (CIC 1374, 1376).\n3. Conexão Apologética (Defendendo a Fé):\nEste capítulo é uma das refutações mais poderosas da visão protestante da Eucaristia como um mero símbolo.\nA Linguagem Literal de Jesus (O \"Mastigar\"): A sua observação anterior foi perfeita. Quando os judeus começam a duvidar, Jesus não suaviza a linguagem; Ele a intensifica. Para a palavra \"comer\", o texto grego passa a usar o verbo trōgō (v. 54, 56, 58), que tem um significado muito mais físico e literal, como \"mastigar\" ou \"roer\". É uma linguagem crua e realista, impossível de ser confundida com um mero simbolismo.\nA Reação dos Discípulos: A prova definitiva de que Jesus estava falando literalmente é a reação de seus próprios seguidores. Eles dizem: \"Esta palavra é dura! Quem consegue escutá-la?\" (João 6, 60). Se entendessem que era apenas uma metáfora (\"lembrem-se de mim\"), não haveria motivo para escândalo.\nA Confirmação de Jesus: O ponto crucial é que Jesus, vendo que muitos O abandonavam por causa disso (João 6, 66), não os chama de volta para esclarecer um mal-entendido. Ele não diz: \"Esperem, vocês entenderam errado, é só um símbolo!\". Ao contrário, Ele se vira para os Doze Apóstolos e pergunta: \"Vós também quereis ir embora?\". Isso confirma que a interpretação literal era a única correta. A fé na Presença Real se torna, então, um divisor de águas entre o discípulo fiel e aquele que se escandaliza.\nPara Meditar\nA reação dos discípulos que foram embora me choca ou me faz sentir confortável? Diante do mistério da Eucaristia, minha atitude é como a deles, baseada no que \"faz sentido\" para a minha razão, ou como a de São Pedro, que, mesmo sem entender tudo, respondeu: \"A quem iremos, Senhor? Tu tens palavras de vida eterna\"?"
}