{
  "id": 171,
  "leitura_dia": "1 Crônicas 27-29; Salmos 21 (Salmos 20 Vulgata)",
  "texto_biblico": "1 Crônicas 27\n1. A lista dos israelitas, chefes de famílias, comandantes de mil e de cem, e oficiais que serviam ao rei em seus turnos, que entravam e saíam a cada mês, era de vinte e quatro mil homens.\n2. O comandante do primeiro turno, no primeiro mês, era Jasobeão, filho de Zabdiel, e com ele havia vinte e quatro mil homens.\n3. Ele era da família de Perez e era o chefe de todos os comandantes do exército no primeiro mês.\n4. O comandante do segundo turno, no segundo mês, era Dodai, o aoíta, e seu sucessor era Miclote. Em seu turno havia vinte e quatro mil homens.\n5. O comandante do terceiro turno, no terceiro mês, era Benaia, filho do sacerdote Joiada, e em seu turno havia vinte e quatro mil homens.\n6. Este Benaia era um dos trinta e chefe sobre os trinta. Seu filho Amizabade era o comandante do seu turno.\n7. O quarto comandante, no quarto mês, era Asael, irmão de Joabe, e seu sucessor era Zebadias, seu filho. Em seu turno havia vinte e quatro mil homens.\n8. O quinto comandante, no quinto mês, era Samaote, o izraíta. Em seu turno havia vinte e quatro mil homens.\n9. O sexto comandante, no sexto mês, era Ira, filho de Iques, de Tecoa. Em seu turno havia vinte e quatro mil homens.\n10. O sétimo comandante, no sétimo mês, era Heles, o pelonita, da tribo de Efraim. Em seu turno havia vinte e quatro mil homens.\n11. O oitavo comandante, no oitavo mês, era Sibecai, de Husate, da família de Zera. Em seu turno havia vinte e quatro mil homens.\n12. O nono comandante, no nono mês, era Abiezer, de Anatote, da família de Benjamim. Em seu turno havia vinte e quatro mil homens.\n13. O décimo comandante, no décimo mês, era Maarai, o netofatita, da família de Zera. Em seu turno havia vinte e quatro mil homens.\n14. O décimo primeiro comandante, no décimo primeiro mês, era Benaías, de Piratom, da tribo de Efraim. Em seu turno havia vinte e quatro mil homens.\n15. O décimo segundo comandante, no décimo segundo mês, era Heldai, o netofatita, da família de Otniel. Em seu turno havia vinte e quatro mil homens.\n16. Os líderes das tribos de Israel: o líder dos rubenitas era Eliezer, filho de Zicri. O dos simeonitas era Sefatias, filho de Maaca.\n17. O dos levitas era Hasabias, filho de Quemuel. O dos aarônitas era Zadoque.\n18. O de Judá era Eliú, um dos irmãos de Davi. O de Issacar era Onri, filho de Micael.\n19. O de Zebulom era Ismaías, filho de Obadias. O de Naftali era Jerimote, filho de Uziel.\n20. O dos filhos de Efraim era Oseias, filho de Azazias. O da metade da tribo de Manassés era Joel, filho de Pedaías.\n21. O da metade da tribo de Manassés em Gileade era Idô, filho de Zacarias. O de Benjamim era Jaasiel, filho de Abner.\n22. O de Dã era Azarel, filho de Jeroão. Estes foram os líderes das tribos de Israel.\n23. Davi não os contou a partir dos vinte anos, porque o Senhor havia prometido multiplicar Israel como as estrelas do céu.\n24. Joabe, filho de Zeruia, começou a contar, mas não terminou, porque a ira do Senhor caiu sobre Israel. Por isso, o número do censo não foi registrado nas crônicas do rei Davi.\n25. O encarregado dos tesouros do rei era Azmavete, filho de Adiel. O encarregado dos tesouros nos campos, nas cidades, nas aldeias e nas fortalezas era Jônatas, filho de Uzias.\n26. O encarregado dos trabalhos no campo era Ezri, filho de Quelube.\n27. O encarregado das vinhas era Simei, o ramatita. O encarregado dos depósitos de vinho era Zabdiel, o sifamita.\n28. O encarregado dos olivais e sicômoros na Sefelá era Baal-Hanã, o gederita. O encarregado dos depósitos de azeite era Joás.\n29. O encarregado dos rebanhos no Sarom era Sitrai, o saronita. O encarregado dos rebanhos nos vales era Safate, filho de Adlai.\n30. O encarregado dos camelos era Obil, o ismaelita. O encarregado dos jumentos era Jedias, o meronotita.\n31. O encarregado dos rebanhos era Jaziz, o hagareno. Todos estes eram os líderes dos bens do rei Davi.\n32. Jônatas, tio de Davi, era um conselheiro, um homem sábio e educado. Jeiel, filho de Hacmoni, era o companheiro dos filhos do rei.\n33. Aitofel era o conselheiro do rei. Husai, o arquita, era o amigo do rei.\n34. Depois de Aitofel, Joiada, filho de Benaia, e Abiatar foram os conselheiros. O comandante do exército do rei era Joabe.\n\n1 Crônicas 28\n1. Davi reuniu em Jerusalém todos os líderes de Israel: os líderes das tribos, os comandantes dos turnos que serviam ao rei, os comandantes de mil e de cem, os encarregados dos bens e das propriedades do rei, seus filhos com os eunucos, os valentes e todos os guerreiros.\n2. O rei se levantou e disse: \"Ouçam-me, meus irmãos e meu povo. Eu desejava construir um palácio para a Arca da Aliança do Senhor e para o trono de nosso Deus, e eu preparei tudo para a construção.\n3. Mas Deus me disse: 'Você não construirá um palácio para o meu nome, pois você é um guerreiro e derramou sangue.'\n4. O Senhor, o Deus de Israel, me escolheu de toda a família de meu pai para ser rei sobre Israel para sempre. Pois ele escolheu Judá para ser o líder, e da família de Judá, ele escolheu a minha família. E dos filhos de meu pai, ele se agradou de mim e me fez rei sobre todo o Israel.\n5. De todos os meus filhos (pois o Senhor me deu muitos filhos), ele escolheu meu filho Salomão para se sentar no trono do reino do Senhor sobre Israel.\n6. Ele me disse: 'Seu filho Salomão construirá o meu palácio e os meus pátios, pois eu o escolhi para ser meu filho, e eu serei para ele um pai.\n7. E eu estabelecerei o seu reino para sempre, se ele tiver o cuidado de cumprir os meus mandamentos e julgamentos, como faz hoje.'\n8. Agora, na presença de toda a comunidade de Israel, e na presença de nosso Deus, obedeçam e busquem todos os mandamentos do Senhor, nosso Deus, para que vocês possuam a boa terra e a deixem como herança para seus filhos para sempre.\n9. E você, meu filho Salomão, conheça o Deus de seu pai, e sirva-o de todo o coração e de toda a alma. Pois o Senhor sonda todos os corações e entende todos os pensamentos. Se você o buscar, o encontrará. Mas se o abandonar, ele o rejeitará para sempre.\n10. Agora, o Senhor o escolheu para construir um templo para o santuário. Seja forte e mãos à obra!\"\n11. Davi entregou a seu filho Salomão o modelo do pórtico, do templo, das salas de armazenamento, dos quartos, do Lugar Santíssimo e da casa de expiação.\n12. Ele lhe deu o modelo de tudo o que havia planejado para os pátios do templo do Senhor e para as salas ao redor, para os tesouros do templo de Deus e para os tesouros das coisas sagradas.\n13. Ele também lhe deu as divisões dos sacerdotes e levitas, e todas as instruções sobre o serviço do templo do Senhor e todos os utensílios para o templo.\n14. Ele lhe deu as medidas de ouro e prata para cada tipo de utensílio.\n15. Deu o peso do ouro para cada candelabro e suas lâmpadas. O mesmo para os candelabros de prata.\n16. Ele também deu o ouro para as mesas do pão da presença, e a prata para as outras mesas de prata.\n17. Deu o ouro puro para os garfos, as bacias e os incensários. Para os querubins de ouro, ele deu o peso do ouro para cada querubim.\n18. Ele deu o ouro mais puro para o altar do incenso. E deu o modelo do carro dos querubins de ouro que estendiam as asas e cobriam a Arca da Aliança do Senhor.\n19. Davi disse: \"O Senhor me deu todas estas instruções por escrito, para que eu entendesse todos os detalhes do projeto.\"\n20. Davi disse a seu filho Salomão: \"Seja forte e corajoso, e mãos à obra. Não tenha medo nem se desanime, pois o Senhor, meu Deus, estará com você. Ele não o deixará nem o abandonará até que todo o trabalho do templo do Senhor seja concluído.\n21. Eis que as divisões dos sacerdotes e levitas estão prontas para o serviço do templo de Deus. E você tem todos os tipos de artesãos para ajudá-lo, e os líderes e o povo estão prontos para seguir todas as suas ordens.\"\n\n1 Crônicas 29\n1. O rei Davi disse a toda a comunidade: \"O meu filho Salomão, o único que Deus escolheu, ainda é jovem e inexperiente. O trabalho é grande, pois este palácio não é para um homem, mas para o Senhor Deus.\n2. Eu me esforcei ao máximo para preparar materiais para o templo de meu Deus: ouro para objetos de ouro, prata para os de prata, bronze para os de bronze, ferro para os de ferro, madeira para os de madeira; e pedras de ônix, e pedras para serem incrustadas, e pedras preciosas de todas as cores, e mármore em grande quantidade.\n3. Além de tudo isso, com meu próprio tesouro pessoal, eu dou para o templo de meu Deus cerca de dez mil quilos de ouro e vinte e três mil quilos de prata refinada,\n4. três mil quilos de ouro de Ofir e sete mil quilos de prata refinada, para cobrir as paredes do templo,\n5. e para todos os objetos de ouro e prata. Quem mais está disposto a dar generosamente ao Senhor hoje?\"\n6. Os líderes das famílias, os líderes das tribos de Israel, os comandantes de mil e de cem, e os encarregados dos bens do rei se ofereceram.\n7. Eles deram para o serviço do templo de Deus: cerca de cento e setenta mil quilos de ouro e trinta e quatro mil de prata, seiscentos e vinte mil quilos de bronze e três milhões e quatrocentos mil quilos de ferro.\n8. Quem tinha pedras preciosas as deu para o tesouro do templo do Senhor, sob a responsabilidade de Jeiel, o gersonita.\n9. O povo se alegrou com a generosidade dos líderes, pois eles haviam dado voluntariamente ao Senhor de todo o coração. O rei Davi também se alegrou muito.\n10. Davi louvou o Senhor na presença de toda a comunidade: \"Bendito sejas, Senhor, Deus de nosso antepassado Israel, de eternidade a eternidade.\n11. Teus são, Senhor, a grandeza, o poder, a glória, a vitória e a majestade. Pois tudo o que há no céu e na terra é teu. Teu é o reino, Senhor, e tu és exaltado como chefe sobre todos.\n12. A riqueza e a honra vêm de ti. Tu dominas sobre tudo. Na tua mão estão a força e o poder, e na tua mão está a grandeza e o poder de tudo.\n13. Agora, ó nosso Deus, nós te agradecemos e louvamos o teu glorioso nome.\n14. Mas quem sou eu e quem é o meu povo para que pudéssemos oferecer tudo isso voluntariamente? Pois tudo vem de ti, e nós te demos apenas o que de tuas mãos recebemos.\n15. Somos estrangeiros e peregrinos diante de ti, como todos os nossos antepassados. Nossos dias na terra são como uma sombra, sem esperança.\n16. Ó Senhor, nosso Deus, toda esta riqueza que preparamos para construir um templo para o teu santo nome veio de ti, e tudo é teu.\n17. Meu Deus, eu sei que tu sondas os corações e te agradas da sinceridade. Com um coração sincero, eu dei tudo isso com alegria. E vi o teu povo, que está aqui, dando-te suas ofertas com grande alegria.\n18. Ó Senhor, Deus de nossos antepassados Abraão, Isaque e Israel, mantém para sempre esta intenção no coração do teu povo. Que os seus corações estejam sempre voltados para ti.\n19. E dá ao meu filho Salomão um coração sincero para que ele obedeça aos teus mandamentos, aos teus testemunhos e às tuas leis, e faça tudo isso, e construa o templo para o qual eu preparei os materiais.\"\n20. Davi disse a toda a comunidade: \"Abençoem o Senhor, nosso Deus.\" E toda a comunidade abençoou o Senhor, o Deus de seus antepassados. Eles se prostraram e adoraram o Senhor e, depois, o rei.\n21. No dia seguinte, eles ofereceram sacrifícios ao Senhor: mil touros, mil carneiros e mil cordeiros, com as suas ofertas de vinho, e muitos outros sacrifícios por todo o Israel.\n22. Eles comeram, beberam e se alegraram grandemente naquele dia na presença do Senhor. E eles ungiram pela segunda vez Salomão, filho de Davi. Eles o ungiram como líder, e Zadoque como sacerdote.\n23. Salomão se sentou no trono do Senhor como rei, no lugar de seu pai Davi. Ele teve sucesso, e todo o Israel o obedeceu.\n24. Todos os líderes, os valentes e todos os filhos do rei Davi se submeteram ao rei Salomão.\n25. O Senhor tornou Salomão muito poderoso à vista de todo o Israel e lhe deu um reino glorioso, como nenhum rei de Israel teve antes dele.\n26. Davi, filho de Jessé, reinou sobre todo o Israel.\n27. O tempo que ele reinou sobre Israel foi de quarenta anos: sete anos em Hebrom e trinta e três em Jerusalém.\n28. Ele morreu em idade avançada, cheio de dias, riquezas e de glória. E seu filho Salomão reinou em seu lugar.\n29. A história do rei Davi, do começo ao fim, está escrita no livro do vidente Samuel, no livro do profeta Natã e no livro do vidente Gade.\n30. O livro relata todo o seu reinado, a sua força e tudo o que aconteceu com ele, em Israel e em todos os reinos.\n\nSalmos 20 (Vulgata)\n1. Para o mestre de canto. Salmos de Davi.\n2. Senhor, na tua força o rei se alegra, e em tua salvação ele exulta grandemente.\n3. Tu lhe deste o desejo de seu coração e não lhe negaste o pedido de seus lábios.\n4. Pois tu o preveniste com bênçãos de bondade; puseste em sua cabeça uma coroa de pedras preciosas.\n5. Ele te pediu a vida, e tu lha deste, uma vida longa, para sempre.\n6. Grande é a sua glória em tua salvação; tu o cobrirás de glória e grande majestade.\n7. Pois tu o farás uma bênção para sempre; tu o encherás de alegria em tua presença.\n8. Pois o rei confia no Senhor, e na misericórdia do Altíssimo, ele não será abalado.\n9. A tua mão alcançará todos os teus inimigos; a tua mão direita encontrará todos os que te odeiam.\n10. Tu os farás como uma fornalha de fogo quando te manifestares. O Senhor os destruirá em sua ira, e o fogo os consumirá.\n11. Tu exterminarás o seu descendente da terra e a sua descendência de entre os filhos dos homens,\n12. porque eles tramaram o mal contra ti; eles conceberam planos que não puderam realizar.\n13. Pois tu os farás fugir; com os teus arcos, tu os atingirás no rosto.\n14. Exalta-te, Senhor, em tua força. Cantaremos e louvaremos o teu poder.",
  "explicacao_catolica": "1. Síntese da Leitura\nO primeiro livro das Crônicas termina. Após descrever a administração civil e militar de Davi, o autor narra a grande assembleia final. Davi apresenta Salomão como seu sucessor, entrega-lhe os planos para o Templo (que ele diz ter recebido \"por escrito da mão do Senhor\") e exorta o povo à generosidade. O povo responde com uma oferta voluntária e extravagante. O livro se encerra com a aclamação de Salomão e a morte de Davi \"em boa velhice, farto de dias, de riquezas e de glória\".\n2. Explicação Catequética\nA Transmissão da Missão: A cena de Davi entregando os planos do Templo a Salomão é um modelo da transmissão da Tradição. Davi não inventou os planos; ele os recebeu de Deus. Sua missão era guardá-los e transmiti-los fielmente ao seu sucessor para que a obra de Deus fosse construída. É uma imagem da Tradição Apostólica, recebida de Cristo e fielmente transmitida pelos Apóstolos aos seus sucessores (CIC 83).\nA Generosidade para com a Igreja: A oferta alegre e generosa dos líderes e do povo para a construção do Templo é um exemplo perpétuo de como os fiéis são chamados a sustentar a Igreja. A oração de Davi (\"tudo vem de ti, e nós te damos o que recebemos de tua mão\") é o fundamento da teologia da corresponsabilidade (stewardship). Nós não \"damos\" a Deus; nós devolvemos com gratidão uma pequena parte do que Ele nos deu (CIC 2043).\n3. Para Meditar\nEu reconheço a importância de transmitir a fé intacta para a próxima geração? Minha generosidade para com a minha paróquia e as obras da Igreja é alegre e proporcional às bênçãos que recebi, ou é mesquinha e a contragosto?"
}
