{
  "id": 60,
  "leitura_dia": "Gênesis 7-9; Salmos 29 (Salmos 28 Vulgata)",
  "intro_titulo": null,
  "intro": null,
  "texto_biblico": "Gênesis 7\n1. E o Senhor disse a Noé: “Entre na arca, você e toda a sua família, porque percebi que você é o único justo diante de mim nesta geração.\n2. De todos os animais limpos, pegue sete pares, o macho e a fêmea; mas dos animais impuros, pegue dois de cada, o macho e a fêmea.\n3. E das aves do céu, pegue sete pares, macho e fêmea, para que a espécie se preserve sobre a face de toda a terra.\n4. Pois daqui a sete dias, farei chover sobre a terra por quarenta dias e quarenta noites, e apagarei da face da terra toda criatura que eu fiz.”\n5. E Noé fez tudo o que o Senhor lhe havia mandado.\n6. Noé tinha seiscentos anos quando as águas do dilúvio inundaram a terra.\n7. Noé, seus filhos, sua mulher e as mulheres de seus filhos entraram na arca, fugindo das águas do dilúvio.\n8. E dos animais limpos e impuros, das aves e de tudo que se move sobre a terra,\n9. de dois em dois, um macho e uma fêmea, entraram com Noé na arca, conforme Deus lhe havia ordenado.\n10. E, passados sete dias, as águas do dilúvio inundaram a terra.\n11. No ano seiscentos da vida de Noé, no segundo mês, no dia dezessete, naquele mesmo dia, todas as fontes do grande abismo se romperam, e as janelas do céu se abriram.\n12. E houve chuva sobre a terra por quarenta dias e quarenta noites.\n13. Naquele dia, Noé, e seus filhos Sem, Cam e Jafé, a mulher de Noé e as três mulheres de seus filhos entraram na arca;\n14. e com eles, todos os animais selvagens, o gado e todos os animais que rastejam sobre a terra, todos de acordo com a sua espécie, e todas as aves e tudo o que voa.\n15. Entraram na arca com Noé, de dois em dois, de todas as criaturas que tinham fôlego de vida.\n16. E os que entraram, um macho e uma fêmea de cada espécie, entraram como Deus lhe havia ordenado. E o Senhor fechou a porta por fora.\n17. O dilúvio permaneceu por quarenta dias sobre a terra. As águas subiram e elevaram a arca acima da terra.\n18. As águas inundaram a terra com grande força, e tudo ficou coberto. A arca flutuava sobre as águas.\n19. As águas se tornaram extremamente poderosas sobre a terra, e todos os montes mais altos debaixo de todo o céu foram cobertos.\n20. A água cobriu os montes por quinze côvados.\n21. E toda criatura que se movia sobre a terra morreu: aves, gado, animais selvagens, todos os animais que rastejam sobre a terra e todos os seres humanos.\n22. Tudo o que tinha fôlego de vida na terra morreu.\n23. O Senhor varreu da face da terra toda criatura que existia, desde o homem até o gado, os répteis e as aves do céu. E foram eliminados da terra. Restaram apenas Noé e os que estavam com ele na arca.\n24. E as águas dominaram a terra por cento e cinquenta dias.\nGênesis 8\n1. Mas Deus se lembrou de Noé e de todos os animais selvagens e de todo o gado que estavam com ele na arca. Ele fez um vento soprar sobre a terra, e as águas começaram a baixar.\n2. As fontes do abismo e as janelas do céu se fecharam, e a chuva parou de cair.\n3. As águas se retiraram da terra gradualmente e, depois de cento e cinquenta dias, começaram a diminuir.\n4. No sétimo mês, no dia vinte e sete do mês, a arca repousou sobre os montes de Ararate.\n5. As águas continuaram a baixar até o décimo mês; no primeiro dia do décimo mês, os cumes dos montes apareceram.\n6. Depois de quarenta dias, Noé abriu a janela da arca que havia feito e soltou um corvo.\n7. Ele voou para lá e para cá até que as águas secassem sobre a terra.\n8. Então, ele soltou uma pomba para ver se as águas haviam baixado da superfície da terra.\n9. Mas a pomba não encontrou lugar para pousar, pois a água cobria toda a terra. Ela voltou para Noé na arca, e ele estendeu a mão, a pegou e a recolheu para dentro da arca.\n10. Ele esperou mais sete dias e soltou a pomba novamente.\n11. À noite, a pomba voltou para ele, trazendo no bico uma folha de oliveira verde. Então Noé soube que as águas tinham baixado da terra.\n12. Esperou mais sete dias, e soltou a pomba, que não voltou mais.\n13. No primeiro dia do primeiro mês, no ano seiscentos e um da vida de Noé, as águas tinham secado da terra. Noé abriu o teto da arca, olhou, e viu que a superfície da terra estava seca.\n14. No segundo mês, no dia vinte e sete do mês, a terra estava completamente seca.\n15. E Deus falou a Noé, dizendo:\n16. “Saia da arca, você, sua mulher, seus filhos e as mulheres de seus filhos.\n17. Tire com você todos os seres vivos de toda a carne que estão com você: aves, gado e todos os répteis que rastejam sobre a terra. Que eles se espalhem sobre a terra, sejam férteis e se multipliquem.”\n18. Noé saiu, e seus filhos; sua mulher e as mulheres de seus filhos com ele.\n19. E todos os animais selvagens, o gado e os répteis que rastejam sobre a terra, de acordo com as suas espécies, saíram da arca.\n20. Noé construiu um altar ao Senhor e, pegando de todos os animais e de todas as aves limpas, ofereceu holocaustos sobre o altar.\n21. O Senhor sentiu o aroma agradável e disse em seu coração: “Nunca mais amaldiçoarei a terra por causa do ser humano, porque a inclinação do coração humano é para o mal desde a sua juventude. Portanto, nunca mais destruirei todo ser vivo como fiz.\n22. Enquanto a terra existir, a sementeira e a colheita, o frio e o calor, o verão e o inverno, o dia e a noite nunca cessarão.”\nGênesis 9\n1. Deus abençoou Noé e seus filhos. E lhes disse: “Sejam férteis, multipliquem-se e encham a terra.\n2. O medo e o pavor de vocês estarão sobre todos os animais da terra, sobre todas as aves do céu e sobre tudo que se move sobre a terra; todos os peixes do mar foram entregues em suas mãos.\n3. Tudo que se move e vive será comida para vocês. Assim como dei a vocês as plantas verdes, agora lhes dou tudo.\n4. Mas não comam carne com a sua alma, que é o seu sangue.\n5. Certamente cobrarei o sangue da vida de vocês de todos os animais; e da mão do homem, da mão de cada homem e de seu irmão, eu cobro a vida do homem.\n6. Quem derramar o sangue de um homem, pelo homem o seu sangue será derramado; pois Deus fez o ser humano à sua imagem.\n7. Mas vocês, sejam férteis e multipliquem-se, e espalhem-se sobre a terra e encham-na.”\n8. Deus disse a Noé e a seus filhos:\n9. “Eis que eu estabeleço minha aliança com vocês e com a sua descendência depois de vocês,\n10. e com todo ser vivo que está com vocês: aves, gado e todos os animais da terra, todos os que saíram da arca, e com todos os animais da terra.\n11. Estabelecerei minha aliança com vocês: nunca mais toda criatura será destruída pelas águas do dilúvio, e nunca mais haverá um dilúvio para destruir a terra.”\n12. E Deus disse: “Este é o sinal da aliança que faço entre mim e vocês, e todo ser vivo que está com vocês, por todas as gerações:\n13. ponho o meu arco-íris nas nuvens, e ele será o sinal da aliança entre mim e a terra.\n14. Quando eu cobrir o céu com nuvens e o meu arco aparecer,\n15. eu me lembrarei da minha aliança com vocês e com toda criatura viva; e as águas nunca mais se tornarão um dilúvio para destruir toda a vida.\n16. O arco estará nas nuvens, e eu o verei e me lembrarei da aliança eterna entre Deus e toda criatura viva de toda a carne que está sobre a terra.”\n17. E Deus disse a Noé: “Este é o sinal da aliança que estabeleci entre mim e toda a carne sobre a terra.”\n18. Os filhos de Noé que saíram da arca foram Sem, Cam e Jafé. Cam é o pai de Canaã.\n19. Esses três são os filhos de Noé, e deles se espalhou toda a humanidade sobre a terra.\n20. Noé, que era agricultor, começou a cultivar a terra e plantou uma vinha.\n21. Ele bebeu do vinho, embriagou-se e ficou nu dentro de sua tenda.\n22. Cam, o pai de Canaã, viu a nudez de seu pai e saiu para contá-la a seus dois irmãos, que estavam fora.\n23. Mas Sem e Jafé pegaram uma capa, puseram-na sobre os ombros e, andando de costas, cobriram a nudez do pai. Como seus rostos estavam virados, eles não viram a nudez dele.\n24. Quando Noé acordou de sua bebedeira e soube o que seu filho mais novo havia feito,\n25. disse: “Maldito seja Canaã! Ele será o escravo mais inferior de seus irmãos.”\n26. E disse ainda: “Bendito seja o Senhor, o Deus de Sem! Que Canaã seja seu escravo.\n27. Que Deus amplie o espaço de Jafé; que ele habite nas tendas de Sem, e que Canaã seja seu escravo.”\n28. Noé viveu trezentos e cinquenta anos depois do dilúvio.\n29. Ele viveu um total de novecentos e cinquenta anos, e morreu.\nSalmos 28 (Vulgata)\n1. Salmos de Davi, na dedicação do Tabernáculo.\n2. Deem ao Senhor, ó filhos de Deus, deem ao Senhor os filhos dos carneiros.\n3. Deem ao Senhor a glória e a honra. Deem ao Senhor a glória de seu nome. Adorem o Senhor em seu santo pátio.\n4. A voz do Senhor está sobre as águas. O Deus da majestade troveja. O Senhor está sobre as muitas águas.\n5. A voz do Senhor é poderosa; a voz do Senhor é majestosa.\n6. A voz do Senhor quebra os cedros. O Senhor quebra os cedros do Líbano.\n7. Ele os despedaça como um bezerro do Líbano, e o amado como um filhote de unicórnio.\n8. A voz do Senhor quebra as chamas do fogo. A voz do Senhor faz o deserto tremer. O Senhor faz o deserto de Cades tremer.\n9. A voz do Senhor faz as cervas parirem e revela as florestas. E em seu templo, todos dizem: \"Glória!\"\n10. O Senhor se senta sobre o dilúvio. O Senhor se sentará como rei para sempre.\n11. O Senhor dará força ao seu povo. O Senhor abençoará o seu povo com paz.",
  "explicacao_catolica": "1. Síntese da Leitura\nDeus envia o dilúvio sobre a terra, destruindo toda a vida, mas salva Noé, sua família e os animais dentro da arca. Após as águas baixarem, Noé oferece um sacrifício de ação de graças, e Deus estabelece uma aliança perpétua com ele e com toda a criação, prometendo nunca mais destruir a terra pela água e dando o arco-íris como sinal.\n2. Explicação Catequética\nO Dilúvio como Tipo do Batismo: A Igreja, desde os Apóstolos (cf. 1 Pedro 3,20-21), vê no dilúvio uma prefiguração (tipo) do Sacramento do Batismo. As mesmas águas que trouxeram a morte para o pecado, trouxeram vida nova para a família de Noé. Da mesma forma, nas águas do Batismo, nós morremos para o pecado e renascemos para uma nova vida na graça de Cristo (CIC 1219).\nA Aliança com Noé: Esta é a primeira das grandes alianças de Deus com a humanidade no Antigo Testamento. É uma aliança universal, feita não apenas com Noé, mas com \"toda a carne\" e com toda a criação. Ela expressa o princípio da providência divina e a fidelidade de Deus, mesmo após a manifestação do pecado humano. O arco-íris, sinal desta aliança, torna-se um símbolo da paz entre o céu e a terra (CIC 56, 71, 288).\nO Sacrifício de Noé: A primeira ação de Noé ao sair da arca é construir um altar e oferecer um sacrifício agradável a Deus. Este ato de adoração e gratidão é o que precede a promessa da aliança. Isso nos ensina que o verdadeiro culto a Deus é a resposta adequada à sua ação salvífica em nossas vidas (CIC 2569).\n3. Para Meditar\nO Salmos de hoje celebra o poder da \"voz do Senhor sobre as águas\". Eu reconheço o poder de Deus agindo na minha vida, mesmo em meio a \"dilúvios\" e tribulações? Lembro-me da aliança que Deus fez comigo no meu Batismo, prometendo Sua fidelidade? Minha vida é um \"sacrifício de louvor\", uma contínua ação de graças a Deus por me salvar?",
  "conclusao_titulo": null,
  "conclusao": null
}

    