{
  "id": 272,
  "leitura_dia": "Tobias 11-14; Salmos 33 (Salmos 32 Vulgata)",
  "texto_biblico": "Tobias 11\n1. Quando eles voltavam, chegaram a Carã, que fica no meio do caminho para Nínive, no décimo primeiro dia.\n2. O anjo disse: \"Irmão Tobias, você sabe como deixou o seu pai.\n3. Se você quiser, vamos na frente. A família, sua esposa e os animais podem nos seguir lentamente.\"\n4. Tobias concordou. Rafael disse a Tobias: \"Pegue um pouco da bílis do peixe, pois será necessário.\" Tobias pegou a bílis e eles foram.\n5. Ana, a mãe, sentava-se todos os dias à beira da estrada, no topo de uma montanha, de onde podia ver de longe.\n6. Enquanto ela olhava, viu o seu filho se aproximando de longe e o reconheceu. Ela correu para contar ao seu marido: \"Seu filho está vindo!\"\n7. Rafael disse a Tobias: \"Assim que você entrar em casa, adore o Senhor, seu Deus. Dê graças a ele e vá ao seu pai e o beije.\n8. Passe a bílis do peixe, que você tem, sobre os olhos dele. Você saberá que os olhos dele se abrirão, e seu pai verá a luz do céu e se alegrará ao vê-lo.\"\n9. O cão, que havia ido com eles na viagem, correu na frente. Como um mensageiro, ele balançava o rabo de alegria.\n10. O pai, que era cego, se levantou e começou a correr, tropeçando. Ele estendeu a mão ao servo e foi ao encontro de seu filho.\n11. Ele o abraçou e o beijou com sua esposa, e os dois choraram de alegria.\n12. Depois de adorarem a Deus e darem graças, eles se sentaram.\n13. Tobias pegou a bílis do peixe e a passou nos olhos de seu pai.\n14. Ele esperou por cerca de meia hora, e uma mancha branca, como uma membrana de ovo, começou a sair dos seus olhos.\n15. Tobias a pegou e a removeu dos olhos dele, e ele imediatamente recuperou a visão.\n16. Ele e sua esposa, e todos que o conheciam, louvaram a Deus.\n17. Tobias disse: \"Eu te bendigo, Senhor, Deus de Israel, porque tu me castigaste e tu me salvaste. E agora, eu vejo o meu filho Tobias.\"\n18. Sete dias depois, Sara, a esposa de seu filho, e toda a sua família, chegaram em segurança, com o gado, os camelos e o muito dinheiro que Sara havia recebido de Gabelo.\n19. Tobias contou a seus pais tudo o que Deus havia feito por meio do homem que o havia acompanhado.\n20. Aquior e Nabate, os primos de Tobias, foram até ele e se alegraram com todas as coisas boas que Deus havia feito.\n21. E eles se reuniram para uma festa de sete dias e se alegraram muito.\n\nTobias 12\n1. Tobias chamou seu filho e lhe disse: \"O que podemos dar a este homem santo que foi com você?\"\n2. Tobias, o filho, respondeu: \"Pai, que pagamento podemos dar a ele? O que seria digno de seus serviços?\n3. Ele me guiou e me trouxe de volta em segurança, ele pegou o dinheiro de Gabelo para mim, ele me ajudou a me casar, ele expulsou o demônio de Sara, ele deu alegria aos pais dela, ele me salvou de ser devorado pelo peixe, e fez com que você visse a luz do céu. E por meio dele, fomos cheios de todos os bens. O que poderíamos dar a ele?\"\n4. \"Mas, por favor, pai, pergunte-lhe se ele aceitaria a metade de tudo o que trouxemos.\"\n5. Então, pai e filho o chamaram e o levaram para um lugar à parte. Eles lhe pediram que aceitasse a metade de tudo o que haviam trazido.\n6. Ele lhes disse em particular: \"Bendito seja o Deus do céu, e o louvem diante de todos, pois ele lhes mostrou a sua misericórdia.\n7. É bom esconder o segredo do rei, mas é honroso revelar as obras de Deus e as louvar.\n8. A oração é boa com o jejum, e a esmola é melhor do que guardar tesouros de ouro,\n9. pois a esmola liberta da morte e purifica dos pecados, e faz com que a pessoa encontre misericórdia e vida eterna.\n10. Aqueles que cometem pecado e iniquidade são inimigos de suas próprias almas.\n11. Eu lhes revelarei a verdade e não lhes esconderei nada.\n12. Quando você orava com lágrimas e sepultava os mortos, quando você deixava a sua refeição e escondia os mortos durante o dia em sua casa, e os sepultava à noite, eu levei a sua oração ao Senhor.\n13. E porque você era agradável a Deus, era necessário que a tentação o pusesse à prova.\n14. E agora, o Senhor me enviou para curar você e libertar Sara, a esposa de seu filho, do demônio.\n15. Eu sou Rafael, um dos sete anjos que estão na presença do Senhor.\"\n16. Ao ouvirem isso, eles ficaram assustados, tremeram e caíram com o rosto em terra.\n17. O anjo lhes disse: \"Paz seja com vocês. Não tenham medo.\n18. Pois, quando eu estava com vocês, eu estava por vontade de Deus. Bendigam-no e cantem-lhe louvores.\n19. Parecia que eu comia e bebia com vocês, mas eu me alimento de uma comida e bebida que não podem ser vistas por homens.\n20. Agora, é hora de eu voltar para aquele que me enviou. Mas vocês, bendigam a Deus e contem todos os seus milagres.\"\n21. Quando ele disse isso, desapareceu de seus olhos, e eles não o viram mais.\n22. Eles se prostraram por três horas, bendisseram a Deus, e depois se levantaram e contaram todas as suas maravilhas.\n\nTobias 13\n1. O velho Tobias, abrindo a boca, louvou o Senhor e disse: \"Tu és grande, Senhor, para sempre. O teu reino dura para todas as gerações.\n2. Pois tu castigas e salvas. Tu fazes descer ao Sheol e fazes voltar, e não há quem possa escapar da tua mão.\n3. Deem graças ao Senhor, filhos de Israel, e o louvem na presença das nações,\n4. pois ele os dispersou entre os povos que não o conheciam, para que vocês contassem os seus milagres e fizessem com que eles soubessem que não há outro Deus todo-poderoso além dele.\n5. Ele nos castigou por causa de nossos pecados, mas ele nos salvará por causa de sua misericórdia.\n6. Olhem para o que ele fez conosco. Com temor e tremor, deem graças a ele. Exaltem o rei dos tempos em suas obras.\n7. Eu, na terra de meu cativeiro, lhe darei graças, pois ele mostrou a sua majestade a uma nação pecadora.\n8. Voltem, pecadores, e façam o que é justo diante de Deus, acreditando que ele lhes mostrará a sua misericórdia.\n9. Eu e a minha alma nos alegraremos nele.\n10. Bendigam o Senhor, todos os seus escolhidos. Celebrem dias de alegria e deem graças a ele.\n11. Jerusalém, cidade de Deus, o Senhor te castigou pelas obras de tuas mãos.\n12. Dê graças ao Senhor por teus bens e bendiga o Deus dos séculos, para que ele reconstrua a sua morada em ti, e te traga todos os cativos, e te alegres por todas as gerações.\n13. Tu brilharás com uma luz esplêndida, e todas as nações da terra te adorarão.\n14. Nações de longe virão a ti, trazendo presentes e adorarão o Senhor em ti, e considerarão a tua terra santa.\n15. Pois um grande nome será invocado em ti.\n16. Malditos serão todos que te desprezarem, e condenados serão todos que te amaldiçoarem. Mas benditos serão todos que te edificarem.\n17. Tu te alegrarás com teus filhos, pois todos eles serão abençoados e se reuniriam ao Senhor.\n18. Felizes são todos que te amam e que se alegram com a tua paz.\n19. Minha alma, bendiga o Senhor, pois o Senhor, nosso Deus, libertou Jerusalém de todas as suas tribulações.\n20. Serei feliz se houver um remanescente de minha descendência para ver a glória de Jerusalém.\n21. Os portões de Jerusalém serão construídos de safira e esmeralda, e toda a sua muralha, de pedras preciosas.\n22. Todas as suas praças serão pavimentadas com mármore branco e limpo, e nelas se cantará aleluia.\n23. Bendito seja o Senhor, que a exaltou. Que o seu reino esteja sobre ela para todo o sempre. Amém.\"\n\nTobias 14\n1. As palavras de Tobias terminaram. Depois que Tobias recuperou a visão, ele viveu por quarenta e dois anos e viu os filhos de seus netos.\n2. Com a idade de cento e dois anos, ele foi sepultado com honra em Nínive.\n3. Ele perdeu a visão aos cinquenta e seis anos e a recuperou aos sessenta.\n4. O resto de sua vida foi de alegria, e ele viveu em paz, com o temor de Deus.\n5. Na hora de sua morte, ele chamou seu filho Tobias e seus sete filhos, seus netos, e lhes disse:\n6. \"A destruição de Nínive se aproxima, pois a palavra do Senhor não falhará. Os nossos irmãos que foram espalhados de Israel voltarão para a sua terra.\n7. Toda a terra que foi destruída será restaurada. O templo de Deus, que foi incendiado, será reconstruído. Todos os que temem a Deus voltarão e morarão em Jerusalém.\n8. Eles deixarão os ídolos das nações e virão a Jerusalém e morarão nela.\n9. E todos os reis da terra se alegrarão nela, adorando o rei de Israel.\n10. Ouçam, meus filhos, seu pai. Sirvam ao Senhor com sinceridade e procurem fazer o que lhe agrada.\n11. Ordenem a seus filhos que façam justiça e deem esmolas, para que se lembrem de Deus e o louvem em todo o tempo, com toda a sua força.\n12. Agora, meus filhos, ouçam-me. Não fiquem aqui, mas no dia em que sepultarem a sua mãe ao meu lado, saiam daqui.\n13. Pois eu vejo que a iniquidade de Nínive a destruirá.\"\n14. Depois da morte de sua mãe, Tobias, o filho, saiu de Nínive com sua esposa e seus filhos, e voltou para a casa de seus sogros.\n15. Ele os encontrou vivos em idade avançada. Ele cuidou deles e fechou os olhos deles. Ele herdou todos os bens da família de Raguel, e viu a quinta geração dos seus filhos.\n16. Ele morreu com noventa e nove anos, no temor do Senhor, e foi sepultado com alegria.\n17. Toda a sua família e descendência viveu uma vida boa e santa, e eles foram aceitáveis tanto a Deus quanto aos homens, e a todos os habitantes da terra.\n\nSalmos 32 (Vulgata)\n1. Salmos de Davi.\nAlegrem-se no Senhor, ó justos! O louvor é apropriado para os retos.\n2. Louvem o Senhor com a harpa; cantem a ele com o saltério de dez cordas.\n3. Cantem-lhe um novo cântico; toquem bem, com júbilo.\n4. Pois a palavra do Senhor é reta, e todas as suas obras são fiéis.\n5. Ele ama a justiça e o juízo; a terra está cheia da misericórdia do Senhor.\n6. Pela palavra do Senhor, os céus foram feitos, e por seu sopro, todos os seus exércitos.\n7. Ele ajuntou as águas do mar como em um odre; ele colocou as profundezas em tesouros.\n8. Que toda a terra tema o Senhor; que todos os que habitam o mundo tremam diante dele.\n9. Pois ele falou, e tudo foi feito; ele ordenou, e tudo foi criado.\n10. O Senhor frustra os planos das nações; ele anula os pensamentos dos povos e os planos dos príncipes.\n11. Mas o conselho do Senhor permanece para sempre; os planos de seu coração, de geração em geração.\n12. Feliz a nação cujo Deus é o Senhor, o povo que ele escolheu como sua herança.\n13. O Senhor olhou do céu e viu todos os filhos dos homens.\n14. De sua morada, ele olhou para todos os que habitam a terra:\n15. ele formou o coração de cada um deles; ele entende todas as suas obras.\n16. O rei não é salvo por um grande exército, nem o gigante é salvo por sua grande força.\n17. O cavalo é inútil para a salvação; em sua grande força, ele não pode salvar.\n18. Mas os olhos do Senhor estão sobre os que o temem, e nos que esperam em sua misericórdia,\n19. para livrar a sua vida da morte e os alimentar em tempo de fome.\n20. A nossa alma espera pelo Senhor, pois ele é a nossa ajuda e o nosso protetor.\n21. Pois nele o nosso coração se alegrará, e em seu santo nome nós confiamos.\n22. Seja a tua misericórdia, Senhor, sobre nós, como nós esperamos em ti.",
  "explicacao_catolica": "1. Síntese da Leitura\nTobias retorna para casa e, usando o fel do peixe, cura a cegueira de seu pai Tobit. A alegria é imensa. Quando vão pagar o guia, Azarias revela sua verdadeira identidade: \"Eu sou Rafael, um dos sete santos anjos que assistem na presença da glória do Senhor\". Após instruí-los, ele sobe ao céu. Tobit, cheio de alegria, entoa um magnífico hino de louvor, profetizando a conversão dos gentios e a futura glória da Nova Jerusalém.\n2. Explicação Catequética\nA Realidade dos Arcanjos: A revelação de Rafael confirma a crença nos Arcanjos (a Tradição nomeia três: Miguel, Gabriel e Rafael), seres angélicos de alta ordem que têm missões especiais na história da salvação. Sua função de \"apresentar as orações dos santos\" (Tb 12,12) é um testemunho bíblico claro da intercessão dos anjos (CIC 331-333).\nA Cura da Cegueira: A cura da cegueira física de Tobit é um símbolo da iluminação espiritual que a fé proporciona. Pela obediência à mediação do anjo (figura da Igreja), Tobit recupera a visão. É uma imagem da graça sacramental que cura a nossa cegueira espiritual causada pelo pecado (CIC 1502).\nO Hino de Louvor: O cântico de Tobit é uma explosão de fé e esperança que resume o plano de Deus. Ele vê o castigo do exílio como uma purificação que levará a uma glória ainda maior, quando todas as nações se converterão e virão adorar a Deus. É uma profecia da catolicidade da Igreja e da glória da Jerusalém Celeste (CIC 781).\n3. Para Meditar\nAcredito na intercessão dos Santos Arcanjos e peço sua ajuda? Peço a Deus que cure a minha \"cegueira\" espiritual, para que eu possa ver Sua vontade e Sua presença em minha vida? Minha vida, como a de Tobit, culmina em um cântico de louvor e gratidão a Deus por suas maravilhas?"
}
    