{
  "id": 265,
  "leitura_dia": "Zacarias 5-7",
  "texto_biblico": "Zacarias 5\n1. E eu me voltei, e levantei meus olhos, e vi, e eis que um rolo voando.\n2. E ele me disse: 'O que você vê?' E eu disse: 'Eu vejo um rolo voando: o seu comprimento é de vinte côvados, e a sua largura de dez côvados.'\n3. E ele me disse: 'Esta é a maldição que sai sobre a face de toda a terra: porque todo ladrão, como ali está escrito, será julgado, e todo aquele que jura, por isso será julgado da mesma forma.'\n4. 'Eu a farei sair', diz o Senhor dos Exércitos: 'e ela virá para a casa do ladrão, e para a casa do que jura falsamente em meu nome: e habitará no meio de sua casa, e a consumirá, e sua madeira, e suas pedras.'\n5. E o anjo que falava comigo saiu, e me disse: 'Levante seus olhos, e veja o que é isto que sai.'\n6. E eu disse: 'O que é?' E ele disse: 'Esta é a efa que sai.' E he disse: 'Este é o olho deles em toda a terra.'\n7. E eis que um talento de chumbo era levado, e eis que uma mulher sentada no meio da efa.\n8. E ele disse: 'Esta é a impiedade.' E ele a lançou no meio da efa, e lançou a massa de chumbo em sua boca.\n9. E eu levantei meus olhos, e vi: e eis que duas mulheres saindo: e o espírito estava em suas asas, e elas tinham asas como as asas de um milhafre, e levantaram a efa entre a terra e o céu.\n10. E eu disse ao anjo que falava comigo: 'Aonde estas levam a efa?'\n11. E ele me disse: 'Para que lhe seja edificada uma casa na terra de Sinear, e seja estabelecida, e seja posta ali sobre a sua base.'\n\nZacarias 6\n1. E eu me voltei, e levantei meus olhos, e vi: e eis que quatro carros saindo do meio de dois montes: e os montes, montes de bronze.\n2. No primeiro carro cavalos vermelhos, e no segundo carro cavalos pretos,\n3. e no terceiro carro cavalos brancos, e no quarto carro cavalos malhados e fortes.\n4. E eu respondi, e disse ao anjo que falava comigo: 'O que são estas coisas, meu senhor?'\n5. E o anjo respondeu, e me disse: 'Estes são os quatro ventos do céu, que saem para estarem diante do Senhor de toda a terra.'\n6. Em que estavam os cavalos pretos, eles saíram para a terra do norte: e os brancos saíram depois deles, e os malhados saíram para a terra do sul.\n7. Mas os que eram muito fortes, eles saíram, e procuravam ir e percorrer toda a terra. E ele disse: 'Vão, percorram a terra': e eles percorreram a terra.\n8. E ele me chamou, e me falou, dizendo: 'Eis que os que saem para a terra do norte, fizeram o meu espírito descansar na terra do norte.'\n9. E a palavra do Senhor veio a mim, dizendo:\n10. 'Pegue do cativeiro, de Heldai, e de Tobias, e de Idaías: e você virá naquele dia, e entrará na casa de Josias, filho de Sofonias, que vieram da Babilônia.\n11. E pegue ouro e prata, e faça coroas, e ponha na cabeça de Josué, filho de Jozadaque, o sumo sacerdote:\n12. e fale a ele, dizendo: 'Assim diz o Senhor dos Exércitos, dizendo: 'Eis o homem, o Renovo é o seu nome, e debaixo dele ele brotará, e edificará o templo do Senhor.'\n13. 'E ele mesmo construirá o templo do Senhor: e ele mesmo carregará a glória, e se sentará, e dominará sobre o seu trono: e será sacerdote sobre o seu trono, e haverá um conselho de paz entre os dois.'\n14. 'E as coroas serão para Heldai, e para Tobias, e para Idaías, e para Hem, filho de Sofonias, como um memorial no templo do Senhor.'\n15. 'E os que estão longe, virão, e edificarão no templo do Senhor: e vocês saberão que o Senhor dos Exércitos me enviou a vocês. Mas isto acontecerá, se vocês ouvirem, ouvirem a voz do Senhor, seu Deus.'\n\nZacarias 7\n1. E aconteceu no quarto ano do rei Dario, que a palavra do Senhor veio a Zacarias, no quarto do nono mês, que é Casleu.\n2. E eles enviaram a casa de Deus a Sarasar e Rogomelec, e os homens que estavam com ele, para suplicarem a face do Senhor:\n3. para que dissessem aos sacerdotes da casa do Senhor dos Exércitos, e aos profetas, falando: 'Acaso devo chorar no quinto mês, ou devo me santificar, como já fiz por muitos anos?'\n4. E a palavra do Senhor dos Exércitos veio a mim, dizendo:\n5. 'Fale a todo o povo da terra, e aos sacerdotes, dizendo: 'Quando vocês jejuavam, e se lamentavam no quinto e no sétimo mês por estes setenta anos, por acaso jejuaram para mim?'\n6. 'E quando vocês comiam e bebiam, por acaso não comiam para vocês e bebiam para vocês mesmos?'\n7. 'Acaso não são estas as palavras que o Senhor falou pela mão dos profetas anteriores, quando Jerusalém ainda era habitada para ser rica, ela e as cidades ao redor dela, e o sul, e as planícies eram habitadas?'\n8. E a palavra do Senhor veio a Zacarias, dizendo:\n9. 'Assim diz o Senhor dos Exércitos, dizendo: 'Julguem um juízo verdadeiro, e façam misericórdia e compaixões, cada um com o seu irmão.'\n10. 'E não caluniem a viúva, e o órfão, e o estrangeiro, e o pobre: e nenhum homem pense o mal para o seu irmão em seu coração.'\n11. 'Mas eles não quiseram atender, e viraram a ombro que recua, e endureceram os seus ouvidos para não ouvirem.'\n12. 'E fizeram de seu coração como um diamante, para não ouvirem a lei, e as palavras que o Senhor dos Exércitos enviou em seu espírito pela mão dos profetas anteriores: e uma grande indignação veio do Senhor dos Exércitos.'\n13. 'E aconteceu como ele falou, e eles não ouviram: assim eles clamarão, e eu não ouvirei', diz o Senhor dos Exércitos.\n14. 'E eu os espalhei por todos os reinos que eles não conhecem: e a terra foi desolada por eles, porquanto não havia quem passasse e voltasse: e eles puseram a terra desejável em deserto.'",
  "explicacao_catolica": "1. Síntese da Leitura\nAs visões de Zacarias continuam com imagens de juízo: um rolo voador que leva a maldição para a casa do ladrão e do perjuro, e uma mulher chamada \"Iniquidade\" que é selada dentro de um barril e levada para a Babilônia, a terra do pecado. A leitura então muda para uma consulta sobre o jejum, e Zacarias, como os profetas anteriores, ensina que o verdadeiro jejum que agrada a Deus é a prática da justiça, da misericórdia e da caridade.\n2. Explicação Catequética\nA Expulsão do Mal: A visão da Iniquidade sendo removida da Terra Santa e levada para a Babilônia é um símbolo da purificação que Deus deseja realizar em seu povo. O pecado deve ser \"exilado\" do nosso meio. Isso prefigura o poder de Cristo para expulsar o mal e a missão da Igreja de ser uma comunidade santa (CIC 1430).\nO Verdadeiro Jejum: A resposta de Zacarias sobre o jejum ecoa a de Isaías 58. Deus não se interessa por rituais de penitência que não são acompanhados por uma mudança de vida. O verdadeiro jejum é \"julgar com retidão, praticar a misericórdia e a compaixão... não oprimir a viúva, o órfão, o estrangeiro e o pobre\". A penitência exterior e a caridade interior são inseparáveis (CIC 1434, 1969).\n3. Para Meditar\nEu luto ativamente para \"exilar\" a iniquidade da minha vida? Minhas práticas de penitência (jejum, oração) me tornam uma pessoa mais justa, misericordiosa e compassiva com os outros, ou são apenas para meu próprio benefício espiritual?"
}