{
  "id": 324,
  "leitura_dia": "Sabedoria 13-15",
  "texto_biblico": "Sabedoria 13\n1. Mas todos os homens em quem não há o conhecimento de Deus são vãos; e das coisas que se veem como boas, não puderam entender aquele que existe, nem, prestando atenção às obras, reconheceram quem era o artífice:\n2. mas julgaram como deuses o fogo, ou o vento, ou o ar rápido, ou o curso das estrelas, ou a água abundante, ou o sol e a lua, os governantes do mundo.\n3. Se eles, deleitados com a beleza deles, os julgaram deuses, que saibam o quanto o seu dominador é mais belo do que eles: pois o gerador da beleza fez todas estas coisas.\n4. Ou se admiraram a força e as obras deles, que entendam por meio deles que aquele que fez estas coisas é mais forte do que eles:\n5. pois pela grandeza da beleza e da criação o criador deles pode ser visto de forma cognoscível.\n6. Mas ainda nestes há menos queixa; pois talvez eles erram, buscando a Deus, e querendo encontrá-lo.\n7. Pois, ao se ocuparem com as suas obras, eles as investigam, e têm a certeza de que as coisas que se veem são boas.\n8. Mas novamente, estes não devem ser perdoados.\n9. Pois se eles puderam saber tanto a ponto de poderem estimar o mundo, como não encontraram mais facilmente o seu Senhor?\n10. Mas infelizes são, e a sua esperança está entre os mortos, aqueles que chamaram de deuses as obras das mãos dos homens: ouro e prata, invenção da arte, e semelhanças de animais, ou uma pedra inútil, obra da mão antiga.\n11. Ou se um artífice, um ferreiro, cortou um pedaço de madeira reta da floresta, e a lixou habilmente, tirando toda a sua casca, e, usando da sua arte, diligentemente fabricou um vaso útil para o uso da vida;\n12. e do restante dessa obra se serviu para a preparação da comida,\n13. e o restante dela, que não serve para uso algum, madeira torta e cheia de nós, ele a esculpe diligentemente no seu tempo livre, e pela ciência da sua arte a modela, e a faz semelhante à imagem de um homem,\n14. ou a compara a algum dos animais: revestindo-a com almagre, e fazendo-a avermelhada com o seu corante, e cobrindo toda a mancha que nela está;\n15. e lhe faz uma habitação digna, e a põe na parede, e a firma com ferro\n16. para que não caia, olhando para ela: sabendo que não pode se ajudar a si mesma: pois é uma imagem, e precisa de auxílio.\n17. E, fazendo um voto sobre a sua substância, e sobre os seus filhos, e sobre o seu casamento, ele indaga: não se envergonha de falar com o que não tem alma.\n18. E pela saúde ele suplica ao enfermo, e pela vida ele roga ao morto, e para auxílio invoca o que é inútil.\n19. E por uma viagem ele pede àquele que não pode andar; e para adquirir, e para trabalhar, e para o sucesso de todas as coisas, ele pede àquele que é inútil em todas as coisas.\n\nSabedoria 14\n1. Novamente, outro, pensando em navegar, e começando a fazer a sua viagem pelas ondas ferozes, invoca a madeira mais frágil para o transportar, que é um pedaço de madeira.\n2. Pois o desejo de adquirir a inventou, e o artífice a fabricou com a sua sabedoria.\n3. Mas a tua providência, ó Pai, a governa: pois tu deste também no mar um caminho, e entre as ondas uma vereda muito firme,\n4. mostrando que tu és poderoso para salvar de todas as coisas, mesmo se alguém for ao mar sem arte.\n5. Mas para que as tuas obras de sabedoria não fossem vãs, por isso também os homens confiam as suas vidas a um pequeno pedaço de madeira, e são salvos atravessando o mar numa jangada.\n6. Mas desde o princípio, quando os gigantes soberbos pereciam, a esperança do mundo se refugiou numa jangada, e remeteu ao mundo a semente da geração que era governada pela tua mão.\n7. Pois bendita é a madeira pela qual se faz a justiça;\n8. mas o ídolo que é feito pelas mãos é maldito, ele mesmo e aquele que o fez: porque este trabalhou, mas aquele, sendo frágil, foi chamado de deus.\n9. Da mesma forma, o ímpio e a sua impiedade são odiosos a Deus;\n10. pois o que foi feito sofrerá tormentos com aquele que o fez.\n11. Por isso também não haverá consideração para com os ídolos das nações, porque eles se tornaram um ódio para a criação de Deus, e uma tentação para as almas dos homens, e um laço para os pés dos insensatos.\n12. Pois o início da idolatria é a busca por ídolos, e a sua invenção é a corrupção da vida:\n13. pois eles não existiam desde o princípio, nem existirão para sempre.\n14. Pois a vaidade dos homens veio ao mundo por meio deles, e por isso o fim deles é achado ser breve.\n15. Pois um pai, sofrendo com uma dor amarga, fez logo a imagem do seu filho que lhe foi tirado; e aquele que então era como um homem morto, ele agora começou a adorar como um deus, e estabeleceu entre os seus servos ritos e sacrifícios.\n16. Depois, com o tempo, a iníqua tradição se fortaleceu, e este erro foi guardado como lei, e as imagens eram adoradas por ordem dos tiranos.\n17. E aqueles a quem os homens não podiam honrar em público por estarem longe, a figura deles foi trazida de longe, e eles fizeram uma imagem evidente do rei que queriam honrar, para que o adorassem como se estivesse presente com a sua diligência.\n18. Mas a excessiva diligência do artífice levou à adoração destes também os que o ignoravam.\n19. Pois ele, querendo agradar àquele que o tomou, se esforçou com a sua arte para modelar a semelhança para melhor.\n20. Mas a multidão dos homens, levada pela beleza da obra, julgou como deus aquele que antes era honrado como homem.\n21. E esta foi a enganação da vida humana, porque os homens, servindo-se do afeto ou dos reis, puseram o nome incomunicável em pedras e em madeiras.\n22. E não lhes bastou ter errado a respeito do conhecimento de Deus, mas vivendo em uma grande guerra de ignorância, eles chamam paz a tantos e tão grandes males.\n23. Pois ou sacrificando os seus filhos, ou fazendo sacrifícios obscuros, ou tendo vigílias cheias de loucura,\n24. eles já não guardam a vida, nem os casamentos puros: mas um mata o outro por inveja, ou comete adultério com a sua tristeza,\n25. e tudo se misturou: sangue, homicídio, roubo e falsidade, corrupção e infidelidade, perturbação e perjúrio, tumulto dos bens,\n26. esquecimento de Deus, contaminação das almas, mudança do nascimento, inconstância dos casamentos, desordem do adultério e da impureza.\n27. Pois o culto dos ídolos abomináveis é a causa de todo o mal, e o início e o fim.\n28. Pois ou enquanto se alegram, eles enlouquecem, ou de fato profetizam falsidades, ou vivem injustamente, ou juram falso rapidamente.\n29. Pois enquanto confiam nos ídolos que não têm alma, eles, jurando mal, não esperam que lhes aconteça mal.\n30. Portanto, ambos lhes acontecerão dignamente, porque eles pensaram mal de Deus, atendendo aos ídolos, e juraram injustamente, desprezando a justiça com engano.\n31. Pois não é o poder dos que juram, mas a pena dos que pecam, que sempre percorre a transgressão dos injustos.\n\nSabedoria 15\n1. Mas tu, ó nosso Deus, és suave e verdadeiro, paciente, e que dispões todas as coisas com misericórdia.\n2. Pois se pecarmos, somos teus, conhecendo a tua grandeza; e se não pecarmos, sabemos que somos contados por teus.\n3. Pois conhecer-te é a justiça perfeita; e saber a tua justiça e o teu poder é a raiz da imortalidade.\n4. Pois a invenção da arte má dos homens não nos levou ao erro, nem a sombra da pintura, trabalho sem fruto, a imagem esculpida com várias cores:\n5. cuja aparência dá cobiça ao insensato, e ele ama a figura de uma imagem morta sem alma.\n6. Os amantes dos males são dignos de ter esperança em tais coisas, e os que os fazem, e os que os amam, e os que os adoram.\n7. Mas também o oleiro, apertando a terra mole, com trabalho molda cada vaso para os nossos usos; e do mesmo barro molda vasos para o uso puro, e da mesma forma os que são contrários a estes: mas qual é o uso destes vasos, o oleiro é o juiz.\n8. E com um trabalho vão ele molda um deus do mesmo barro, aquele que pouco antes tinha sido feito da terra, e depois de um pouco de tempo voltará para onde foi tirado, pagando a dívida da alma que ele tinha.\n9. Mas ele se preocupa, não porque terá que trabalhar, nem porque a sua vida é curta: mas ele compete com os ourives e os prateiros; e também imita os fundidores de bronze, e se gloria porque molda coisas supérfluas.\n10. Pois o seu coração é cinza, e a sua esperança é terra inútil, e a sua vida é mais vil do que o barro:\n11. porque ele ignorou quem o formou, e quem lhe inspirou a alma que opera, e quem lhe insuflou o espírito vital.\n12. Mas eles julgaram que a nossa vida é um jogo, e que a conduta da vida é feita para o lucro, e que é preciso adquirir de qualquer forma, mesmo do mal.\n13. Pois este sabe que peca mais do que todos, que molda vasos frágeis e imagens esculpidas da matéria da terra.\n14. Pois todos os insensatos, e os infelizes acima de tudo, as almas dos soberbos, são inimigos do teu povo, e os que o dominam:\n15. porque eles julgaram como deuses todos os ídolos das nações, que não têm uso dos olhos para ver, nem narizes para perceber o ar, nem ouvidos para ouvir, nem dedos das mãos para tocar, mas também os seus pés são lentos para andar.\n16. Pois o homem os fez; e quem tomou emprestado o espírito, esse os moldou. Pois nenhum homem poderá moldar para si um deus semelhante a si.\n17. Pois sendo ele mortal, ele molda um morto com as mãos iníquas. Pois ele mesmo é melhor do que aqueles que ele adora, porque ele viveu, sendo mortal, mas aqueles nunca.\n18. Mas eles também adoram animais muito miseráveis; pois os insensatos, comparados a estes, são piores do que eles.\n19. Mas nem mesmo com o seu aspecto, algum destes animais pode ver o bem: pois eles fugiram do louvor de Deus e da sua bênção.",
  "explicacao_catolica": "1. Síntese da Leitura O autor faz uma das críticas mais sofisticadas e detalhadas da idolatria em toda a Bíblia. Ele distingue duas formas: primeiro, a adoração da natureza (sol, fogo), que ele considera mais \"desculpável\", pois os adoradores não souberam passar da beleza da criação para o Criador. A segunda forma, muito mais insensata, é a adoração de ídolos feitos por mãos humanas. Com fina ironia, ele descreve o carpinteiro que faz um deus com um resto de madeira. Ele conclui mostrando que a idolatria é a raiz de toda a imoralidade.\n2. Explicação Catequética\nO Conhecimento de Deus através da Criação: O autor afirma que a partir da \"grandeza e da beleza das criaturas, pode-se, por analogia, contemplar o seu Autor\" (Sb 13,5). Esta é a base bíblica para a doutrina da Igreja sobre a revelação natural: a razão humana, por si só, pode chegar à certeza da existência de Deus ao observar o mundo criado (CIC 31-32, 2125).\nA Loucura da Idolatria: A descrição da fabricação de um ídolo desmascara a total irracionalidade da idolatria. A idolatria consiste em divinizar o que não é Deus, transferindo para uma criatura a honra que pertence somente ao Criador. A Igreja ensina que a idolatria moderna não se restringe a estátuas, mas inclui a adoração do dinheiro, poder, prazer, raça ou qualquer outra realidade criada (CIC 2112-2113).\nAs Consequências Morais da Idolatria: O autor conecta a adoração de ídolos a uma lista de pecados: \"desordem na vida sexual, adultério, libertinagem e despudor\". Quando o homem deixa de adorar o Deus verdadeiro, seu senso moral se corrompe. O verdadeiro culto a Deus é a garantia da verdadeira moralidade (CIC 2114).\n3. Para Meditar Eu me deixo levar da beleza da criação para a adoração do Criador? Ou me detenho nas criaturas, fazendo delas \"ídolos\"? Quais são os ídolos modernos (sucesso, imagem, ideologias) aos quais eu dedico meu tempo, minha energia e a lealdade do meu coração?"
}