{
    "id": 13,
    "leitura_dia": "Marcos 4-6; Salmos 107 (Salmos 106 Vulgata)",
    "texto_biblico": "São Marcos 4\n1. E ele começou a ensinar novamente à beira do mar. E uma grande multidão se reuniu em torno dele, de modo que ele entrou em um barco e se sentou no mar, e toda a multidão estava na terra, à beira do mar.\n2. E ele lhes ensinava muitas coisas por parábolas, e lhes dizia em sua doutrina:\n3. \"Ouçam: Eis que o semeador saiu a semear.\n4. E, enquanto ele semeava, uma parte das sementes caiu à beira do caminho, e as aves do céu vieram e a comeram.\n5. Outra parte caiu sobre pedras, onde não havia muita terra; e logo nasceu, porque não tinha profundidade de terra.\n6. E, quando o sol nasceu, ela se queimou e, por não ter raiz, secou.\n7. E outra parte caiu entre espinhos; e os espinhos cresceram e a sufocaram, e ela não deu fruto.\n8. E outra parte caiu em boa terra e deu fruto, que subiu e cresceu, e produziu um trinta por um, outro sessenta e outro cem por um.\"\n9. E ele dizia: \"Quem tem ouvidos para ouvir, ouça.\"\n10. E, quando ele ficou a sós, os que estavam com ele, com os doze, o interrogaram sobre a parábola.\n11. E ele lhes disse: \"A vocês é dado conhecer o mistério do Reino de Deus, mas para aqueles que estão de fora, tudo se faz por parábolas,\n12. para que, vendo, vejam e não percebam; e ouvindo, ouçam e não entendam; para que não se convertam e os seus pecados lhes sejam perdoados.\"\n13. E ele lhes disse: \"Vocês não entendem esta parábola? Como, então, entenderão todas as outras parábolas?\n14. O semeador semeia a palavra.\n15. Estes são os que estão à beira do caminho, onde a palavra é semeada; e, quando eles a ouvem, Satanás vem imediatamente e leva a palavra que foi semeada em seus corações.\n16. Da mesma forma, estes são os que são semeados sobre pedras, que, quando ouvem a palavra, imediatamente a recebem com alegria;\n17. mas não têm raiz em si mesmos, e são de pouca duração; e quando surge a tribulação ou a perseguição por causa da palavra, eles logo se ofendem.\n18. E outros são os que são semeados entre espinhos; estes são os que ouvem a palavra,\n19. mas as preocupações deste mundo, e o engano das riquezas, e as cobiças por outras coisas, entrando, sufocam a palavra, e ela se torna infrutífera.\n20. E estes são os que foram semeados em boa terra, que ouvem a palavra, e a aceitam, e dão fruto, um trinta por um, outro sessenta e outro cem por um.\"\n21. E ele lhes dizia: \"Uma lâmpada é acesa para ser colocada debaixo de um cesto ou debaixo de uma cama? Não é para ser colocada no candelabro?\n22. Pois não há nada escondido que não seja revelado, nem foi feito algo secreto para que não venha a ser conhecido.\n23. Se alguém tem ouvidos para ouvir, ouça.\"\n24. E ele lhes dizia: \"Prestem atenção ao que vocês ouvem. Com a medida com que vocês medirem, a vocês lhes será medido, e será acrescentado a vocês.\n25. Porque a quem tem, será dado; e a quem não tem, até o que tem lhe será tirado.\"\n26. E ele dizia: \"O Reino de Deus é como se um homem lançasse a semente na terra,\n27. e dormisse, e se levantasse noite e dia, e a semente germinasse e crescesse, embora ele não soubesse como.\n28. Pois a terra por si mesma produz fruto: primeiro a folha, depois a espiga, e em seguida o grão cheio na espiga.\n29. E, quando o fruto está maduro, ele imediatamente põe a foice, porque a colheita chegou.\"\n30. E ele dizia: \"A que compararemos o Reino de Deus? Ou com que parábola o representaremos?\n31. Ele é como um grão de mostarda, que, quando é semeado na terra, é a menor de todas as sementes que estão na terra;\n32. mas, quando é semeado, cresce e se torna a maior de todas as hortaliças, e cria grandes ramos, de modo que as aves do céu podem fazer ninhos à sua sombra.\"\n33. E com muitas parábolas como estas, ele lhes falava a palavra, conforme eles podiam ouvir.\n34. E sem parábolas, ele não lhes falava; mas, em particular, ele explicava tudo a seus discípulos.\n35. E naquele dia, quando a noite chegou, ele lhes disse: \"Passemos para a outra margem.\"\n36. E, deixando a multidão, eles o levaram no barco, assim como ele estava. E outros barcos estavam com ele.\n37. E levantou-se uma grande tempestade de vento, e as ondas batiam no barco, de modo que ele já estava se enchendo.\n38. E ele estava na popa, dormindo sobre um travesseiro. E eles o despertaram e lhe disseram: \"Mestre, o senhor não se importa que nós estamos morrendo?\"\n39. E, levantando-se, ele repreendeu o vento e disse ao mar: \"Silêncio! Acalme-se!\" E o vento cessou, e houve uma grande bonança.\n40. E ele lhes disse: \"Por que vocês estão com tanto medo? Vocês ainda não têm fé?\" E eles ficaram com um grande medo e diziam uns aos outros: \"Quem é este, que até o vento e o mar o obedecem?\"\n\nSão Marcos 5\n1. E eles chegaram à outra margem do mar, à região dos gerasenos.\n2. E, quando ele saiu do barco, um homem com um espírito impuro veio imediatamente ao seu encontro, saindo dos túmulos.\n3. Ele vivia nos túmulos, e ninguém conseguia mais amarrá-lo, nem mesmo com correntes.\n4. Pois, muitas vezes, tendo sido amarrado com correntes e algemas, ele as havia rompido e as algemas, quebrado, e ninguém conseguia dominá-lo.\n5. E dia e noite, nos túmulos e nos montes, ele andava clamando e se cortando com pedras.\n6. Vendo Jesus de longe, correu e o adorou.\n7. E, clamando com uma grande voz, disse: \"O que eu tenho a ver com você, Jesus, Filho do Deus Altíssimo? Eu o conjuro por Deus para que não me atormente!\"\n8. Pois ele lhe dizia: \"Espírito impuro, saia do homem.\"\n9. E Jesus lhe perguntou: \"Qual é o seu nome?\" E ele lhe respondeu: \"Meu nome é Legião, porque somos muitos.\"\n10. E suplicava-lhe muito para que não os expulsasse daquela região.\n11. Havia perto do monte uma grande manada de porcos pastando.\n12. E os espíritos lhe suplicaram, dizendo: \"Envie-nos para os porcos, para que entremos neles.\"\n13. E Jesus lhes deu permissão imediatamente. E os espíritos impuros, saindo, entraram nos porcos, e a manada, cerca de dois mil, atirou-se com grande ímpeto pelo despenhadeiro no mar e se afogou no mar.\n14. E os que os pastoreavam fugiram e contaram na cidade e no campo. E eles saíram para ver o que tinha acontecido.\n15. E vieram a Jesus e viram o que tinha sido atormentado pelo demônio, sentado, vestido e em perfeita sanidade, e ficaram com medo.\n16. E aqueles que tinham visto contaram-lhes como as coisas tinham acontecido com o endemoninhado e com os porcos.\n17. E eles começaram a suplicar-lhe para que se retirasse dos seus territórios.\n18. E, quando ele estava entrando no barco, o homem que tinha sido endemoninhado suplicou-lhe para que pudesse ficar com ele.\n19. Mas ele não o permitiu, e lhe disse: \"Vá para a sua casa, para a sua família, e anuncie-lhes quantas coisas o Senhor lhe fez e como ele teve misericórdia de você.\"\n20. E ele foi e começou a pregar em Decápolis quantas coisas Jesus lhe tinha feito; e todos se admiravam.\n21. E, quando Jesus atravessou novamente no barco para a outra margem, uma grande multidão se reuniu ao seu redor, e ele estava perto do mar.\n22. E veio um dos chefes da sinagoga, chamado Jairo; e, ao vê-lo, prostrou-se a seus pés,\n23. e suplicou-lhe muito, dizendo: \"Minha filha está à beira da morte. Venha, ponha as suas mãos sobre ela, para que seja salva e viva.\"\n24. E ele foi com ele, e uma grande multidão o seguia e o apertava.\n25. E uma mulher que tinha um fluxo de sangue por doze anos,\n26. e que tinha sofrido muito com muitos médicos, e tinha gastado todos os seus bens sem ter nenhum proveito, mas, pelo contrário, piorava,\n27. ouvindo falar de Jesus, veio na multidão por trás e tocou em sua roupa.\n28. Pois ela dizia: \"Se eu apenas tocar em sua roupa, serei salva.\"\n29. E imediatamente a fonte do seu sangue secou, e ela sentiu em seu corpo que tinha sido curada de sua doença.\n30. E Jesus, imediatamente, percebendo em si mesmo o poder que tinha saído dele, virou-se para a multidão e disse: \"Quem tocou em minha roupa?\"\n31. E seus discípulos lhe disseram: \"O senhor vê a multidão o apertando, e pergunta: 'Quem me tocou?'\"\n32. E ele olhava ao redor para ver quem tinha feito aquilo.\n33. E a mulher, com medo e tremendo, sabendo o que tinha acontecido com ela, veio e se prostrou diante dele, e lhe disse toda a verdade.\n34. E ele lhe disse: \"Filha, a sua fé a salvou. Vá em paz, e seja curada de sua doença.\"\n35. Enquanto ele ainda falava, vieram pessoas da casa do chefe da sinagoga, dizendo: \"Sua filha morreu. Para que ainda incomoda o Mestre?\"\n36. Jesus, porém, ouvindo a palavra que foi dita, disse ao chefe da sinagoga: \"Não tenha medo, apenas creia.\"\n37. E ele não permitiu que ninguém o seguisse, a não ser Pedro, e Tiago, e João, irmão de Tiago.\n38. E eles foram para a casa do chefe da sinagoga, e ele viu o alvoroço, e pessoas chorando e lamentando muito.\n39. E, entrando, lhes disse: \"Por que vocês estão fazendo alvoroço e chorando? A menina não está morta, mas dorme.\"\n40. E eles riram dele. Mas ele, depois de expulsar todos, levou o pai e a mãe da menina, e os que estavam com ele, e entrou onde a menina estava deitada.\n41. E, segurando a mão da menina, disse-lhe: \"Talitá cumi\", que, traduzido, significa: \"Menina, eu lhe digo, levante-se.\"\n42. E a menina se levantou imediatamente e andou, pois tinha doze anos. E eles ficaram extremamente maravilhados.\n43. E ele os advertiu severamente para que ninguém soubesse disso, e disse para lhe darem de comer.\n\nSão Marcos 6\n1. E, saindo dali, ele foi para a sua própria terra, e os seus discípulos o seguiram.\n2. E, quando chegou o sábado, ele começou a ensinar na sinagoga. E muitos, ao ouvi-lo, se admiravam com a sua doutrina, dizendo: \"De onde este homem tirou todas estas coisas? E que sabedoria é esta que lhe foi dada? E como tais milagres são realizados por suas mãos?\n3. Não é este o carpinteiro, filho de Maria, e irmão de Tiago, de José, de Judas e de Simão? E suas irmãs não estão aqui conosco?\" E eles se escandalizaram com ele.\n4. E Jesus lhes disse: \"Um profeta só não tem honra em sua própria terra, e em sua própria casa, e entre seus parentes.\"\n5. E ele não podia fazer ali nenhum milagre, a não ser que, impondo as mãos sobre alguns poucos doentes, os curou.\n6. E ele se admirava com a incredulidade deles. E andava pelas aldeias ao redor, ensinando.\n7. E ele chamou os doze, e começou a enviá-los de dois em dois, e lhes dava autoridade sobre os espíritos impuros.\n8. E lhes ordenou que não levassem nada para a viagem, a não ser apenas um cajado; nem bolsa, nem pão, nem dinheiro no cinto,\n9. mas que calçassem sandálias e não vestissem duas túnicas.\n10. E lhes dizia: \"Onde quer que vocês entrarem em uma casa, fiquem lá até saírem de lá.\n11. E quem não os receber nem os ouvir, ao saírem dali, sacudam o pó dos seus pés em testemunho contra eles.\"\n12. E, saindo, eles pregavam que as pessoas se arrependessem;\n13. e expulsavam muitos demônios, e ungiam com óleo muitos doentes, e os curavam.\n14. E o rei Herodes ouviu falar dele, pois o nome de Jesus tinha se tornado conhecido. E ele dizia: \"João Batista ressuscitou dos mortos, e é por isso que os milagres operam por meio dele.\"\n15. Mas outros diziam: \"É Elias.\" E outros diziam: \"É um profeta, como um dos profetas.\"\n16. Quando Herodes ouviu isso, disse: \"João, a quem eu decapitei, este ressuscitou dos mortos.\"\n17. Pois o próprio Herodes tinha enviado e prendido João, e o tinha amarrado na prisão por causa de Herodias, mulher de Filipe, seu irmão, porque ele a tinha desposado.\n18. Porque João dizia a Herodes: \"Não é lícito a você ter a mulher do seu irmão.\"\n19. Herodias, porém, armava ciladas contra ele e queria matá-lo, mas não podia,\n20. porque Herodes temia João, sabendo que ele era um homem justo e santo, e o protegia. E, ao ouvi-lo, fazia muitas coisas e o ouvia de boa vontade.\n21. E, quando chegou um dia oportuno, Herodes, no seu aniversário, deu um banquete para os seus príncipes, e tribunos, e os primeiros da Galileia.\n22. E, quando a filha da própria Herodias entrou e dançou, e agradou a Herodes e aos que estavam à mesa com ele, o rei disse à moça: \"Peça-me o que quiser, e eu lhe darei.\"\n23. E ele lhe jurou: \"O que quer que você me pedir, eu lhe darei, mesmo que seja a metade do meu reino.\"\n24. E ela, saindo, disse à sua mãe: \"O que devo pedir?\" E ela disse: \"A cabeça de João Batista.\"\n25. E, entrando imediatamente com pressa ao rei, ela pediu, dizendo: \"Eu quero que o senhor me dê agora mesmo, num prato, a cabeça de João Batista.\"\n26. O rei ficou triste, mas por causa do juramento e por causa dos que estavam à mesa com ele, não quis entristecê-la.\n27. Mas, enviando um soldado, ordenou que a cabeça de João fosse trazida num prato. E ele o decapitou na prisão,\n28. e trouxe a sua cabeça num prato, e a deu à moça, e a moça a deu à sua mãe.\n29. Quando os seus discípulos souberam, vieram e pegaram o seu corpo e o puseram em um túmulo.\n30. E os apóstolos se reuniram com Jesus e lhe contaram tudo o que tinham feito e ensinado.\n31. E ele lhes disse: \"Venham sozinhos para um lugar deserto e descansem um pouco.\" Pois muitos iam e vinham, e eles nem tinham tempo para comer.\n32. E, entrando no barco, foram para um lugar deserto, à parte.\n33. E as multidões os viram partindo, e muitos os reconheceram. E de todas as cidades correram para lá a pé e chegaram antes deles.\n34. E, quando Jesus saiu, viu uma grande multidão e teve compaixão deles, porque eram como ovelhas que não têm pastor. E ele começou a ensiná-los muitas coisas.\n35. E, quando a hora já estava muito avançada, os seus discípulos se aproximaram dele, dizendo: \"Este lugar é deserto e a hora já está avançada.\n36. Despache-os, para que, indo às aldeias e vilas próximas, comprem comida para si, para comerem.\"\n37. Mas ele, respondendo, lhes disse: \"Deem-lhes vocês para comer.\" E eles lhe disseram: \"Devemos ir e comprar pão por duzentos denários e dar-lhes de comer?\"\n38. E ele lhes disse: \"Quantos pães vocês têm? Vão e vejam.\" E, depois de saberem, disseram: \"Cinco, e dois peixes.\"\n39. E ele lhes ordenou que fizessem todos se sentarem em grupos na grama verde.\n40. E eles se sentaram em grupos de cem e de cinquenta.\n41. E, pegando os cinco pães e os dois peixes, e olhando para o céu, ele os abençoou, e partiu os pães e os deu a seus discípulos para que os pusessem diante deles; e repartiu os dois peixes para todos.\n42. E todos comeram e ficaram satisfeitos.\n43. E recolheram o que sobrou dos pedaços, doze cestos cheios de pão e de peixes.\n44. Os que comeram eram cinco mil homens.\n45. E ele imediatamente obrigou os seus discípulos a entrar no barco e a ir à sua frente para a outra margem, para Betsaida, enquanto ele despedia o povo.\n46. E, depois de os ter despedido, foi ao monte para orar.\n47. E, quando a noite chegou, o barco estava no meio do mar, e ele, sozinho em terra.\n48. E, vendo-os se esforçando para remar (pois o vento era contrário a eles), por volta da quarta vigília da noite, ele foi até eles, andando sobre o mar, e queria passar por eles.\n49. Mas eles, ao vê-lo andando sobre o mar, pensaram que era um fantasma e gritaram.\n50. Pois todos o viram e ficaram apavorados. E ele imediatamente lhes falou e lhes disse: \"Coragem, sou eu. Não tenham medo.\"\n51. E ele subiu para junto deles no barco, e o vento se acalmou. E eles ficaram ainda mais admirados,\n52. pois não tinham entendido o milagre dos pães, porque o coração deles estava endurecido.\n53. E, depois de atravessarem, chegaram à terra de Genesaré e atracaram.\n54. E, quando saíram do barco, imediatamente o reconheceram;\n55. e, correndo por toda aquela região, começaram a trazer os doentes em suas macas para onde ouviam que ele estava.\n56. E, onde quer que ele entrasse, nas aldeias, ou vilas, ou cidades, eles punham os doentes nas praças e lhe pediam para que pudessem apenas tocar na borda de sua roupa; e todos os que o tocavam eram curados.\n\nSalmos 106 (Vulgata)\n1. Aleluia. Louvai ao Senhor, porque ele é bom, porque a sua misericórdia dura para sempre.\n2. Que digam os que foram redimidos pelo Senhor, os que ele redimiu da mão do inimigo, e os ajuntou das regiões,\n3. do nascente, e do poente, do norte, e do mar.\n4. Eles erraram no deserto, em um lugar sem água; não encontraram o caminho para uma cidade habitável.\n5. Fome e sede, a sua alma desfaleceu neles.\n6. E eles clamaram ao Senhor quando estavam em tribulação, e ele os livrou das suas necessidades;\n7. e os conduziu por um caminho reto, para que fossem a uma cidade habitável.\n8. Que eles louvem ao Senhor pelas suas misericórdias, e pelas suas maravilhas para com os filhos dos homens.\n9. Porque ele saciou a alma vazia, e encheu de bens a alma faminta.\n10. Aqueles que se sentavam nas trevas e na sombra da morte; presos em pobreza e em ferro.\n11. Porque eles provocaram as palavras de Deus, e irritaram o conselho do Altíssimo.\n12. E o seu coração foi humilhado com trabalhos; eles enfraqueceram, e não houve quem os ajudasse.\n13. E eles clamaram ao Senhor quando estavam em tribulação; e ele os livrou das suas necessidades.\n14. E os tirou das trevas e da sombra da morte, e quebrou os seus grilhões.\n15. Que eles louvem ao Senhor pelas suas misericórdias, e pelas suas maravilhas para com os filhos dos homens.\n16. Porque ele quebrou as portas de bronze, e despedaçou as trancas de ferro.\n17. Ele os tomou do caminho da sua iniquidade; pois pelas suas injustiças eles foram humilhados.\n18. A sua alma abominou todo o alimento, e eles se aproximaram até às portas da morte.\n19. E eles clamaram ao Senhor quando estavam em tribulação, e ele os livrou das suas necessidades.\n20. Ele enviou a sua palavra, e os curou, e os livrou das suas destruições.\n21. Que eles louvem ao Senhor pelas suas misericórdias, e pelas suas maravilhas para com os filhos dos homens.\n22. E que sacrifiquem o sacrifício de louvor, e anunciem as suas obras com exultação.\n23. Aqueles que descem ao mar em navios, fazendo o seu trabalho em muitas águas:\n24. estes viram as obras do Senhor, e as suas maravilhas no abismo.\n25. Ele disse, e o espírito de tempestade se levantou, e as suas ondas se exaltaram.\n26. Eles sobem até aos céus, e descem até aos abismos; a sua alma se consumia no mal.\n27. Eles se perturbaram, e se moveram como um bêbado, e toda a sua sabedoria foi engolida.\n28. E clamaram ao Senhor quando estavam em tribulação; e ele os tirou das suas necessidades.\n29. E ele fez a tempestade se acalmar, e as suas ondas se calaram.\n30. E eles se alegraram porque elas se calaram; e ele os conduziu ao porto que eles desejavam.\n31. Que eles louvem ao Senhor pelas suas misericórdias, e pelas suas maravilhas para com os filhos dos homens.\n32. E que o exaltem na congregação do povo, e na cadeira dos anciãos o louvem.\n33. Ele pôs os rios em deserto, e as saídas das águas em sede;\n34. a terra frutífera em salitre, pela maldade dos que nela habitavam.\n35. Ele pôs o deserto em lagos de águas, e a terra sem água em saídas de águas.\n36. E ali fez habitar os famintos, e eles estabeleceram uma cidade habitável:\n37. e semearam campos e plantaram vinhas, e fizeram frutos da colheita.\n38. E ele os abençoou, e eles se multiplicaram muito; e o seu gado não diminuiu.\n39. E se tornaram poucos e afligidos, pela tribulação do mal e pela dor.\n40. O desprezo foi derramado sobre os príncipes: e ele os fez errar por um caminho sem caminho.\n41. E ele ajudou o pobre da sua pobreza, e pôs as suas famílias como ovelhas.\n42. Os retos verão, e se alegrarão; e toda a iniquidade calará a sua boca.\n43. Quem é sábio, e guardará estas coisas, e entenderá as misericórdias do Senhor?",
    "explicacao_catolica": "1. Síntese da Leitura\nJesus ensina sobre o crescimento misterioso do Reino de Deus através de parábolas. Em seguida, demonstra seu poder divino sobre as forças da natureza (acalmando a tempestade), sobre as legiões demoníacas (o endemoninhado geraseno), sobre a doença (a hemorroíssa) e sobre a própria morte (a filha de Jairo).\n\n2. Explicação Catequética\nA Barca de Pedro, Imagem da Igreja: A cena da barca dos apóstolos, açoitada pela tempestade enquanto Jesus parece \"dormir\", é uma imagem clássica da Igreja em sua jornada pelo mundo. Muitas vezes, em meio a crises e perseguições, pode parecer que Cristo está ausente, mas a passagem nos garante que Ele está sempre presente e tem o poder de restaurar a paz e levar a Igreja ao seu destino (CIC 845).\nO Poder dos Sacramentos: Os milagres de Jesus são \"sinais\" que apontam para a graça sacramental. Ele nos liberta do mal (Batismo), cura nossa \"hemorragia\" de pecado e nos toca fisicamente (Confissão e Unção dos enfermos), e nos chama da morte para a vida (Eucaristia) (CIC 1115-1116).\nA Fé que \"Toca\" Cristo: A mulher hemorroíssa é um modelo da fé que busca ativamente a Cristo. Ela não apenas crê, mas age, superando a multidão para \"tocar\" em Jesus. Sua fé, combinada com o poder que emana de Cristo, resulta na cura. Isso nos ensina que os sacramentos não são magia; eles exigem a nossa disposição de fé para serem eficazes em nossa vida (CIC 1504).\n\n3. Para Meditar\nEm qual \"tempestade\" da minha vida eu preciso clamar com mais fé: \"Mestre, não te importas que pereçamos?\" Confio realmente que Ele está no meu barco, mesmo quando parece estar em silêncio? Tenho a coragem da hemorroíssa de romper as barreiras do respeito humano para \"tocar\" em Jesus na Eucaristia e na Confissão?"
}