{
  "id": 151,
  "leitura_dia": "1 Reis 10-12",
  "texto_biblico": "1 Reis 10\n1. A rainha de Sabá, tendo ouvido a fama de Salomão em relação ao nome do Senhor, veio a Jerusalém para pô-lo à prova com enigmas.\n2. Ela chegou com uma comitiva muito grande e com muitas riquezas, com camelos carregando especiarias, ouro em grande quantidade e pedras preciosas. Ao chegar ao rei Salomão, ela lhe falou sobre tudo o que tinha em seu coração.\n3. Salomão respondeu a todas as suas perguntas. Não houve nada que o rei não soubesse responder.\n4. Quando a rainha de Sabá viu toda a sabedoria de Salomão, o palácio que ele havia construído,\n5. a comida em sua mesa, as moradas de seus servos, o serviço e as vestimentas dos seus oficiais, os copeiros e os holocaustos que ele oferecia no templo do Senhor, ela ficou sem fôlego.\n6. Ela disse ao rei: \"É verdade o que ouvi em minha terra sobre as suas palavras e a sua sabedoria.\n7. Eu não acreditava no que me contavam até que eu mesma vim e vi com os meus próprios olhos. A verdade é que nem a metade me foi contada. A sua sabedoria e as suas obras são maiores do que tudo o que eu ouvi.\n8. Felizes são os seus homens e felizes são estes seus servos, que estão sempre na sua presença e ouvem a sua sabedoria.\n9. Bendito seja o Senhor, seu Deus, que se agradou de você e o colocou no trono de Israel. O Senhor amou Israel para sempre e fez de você rei para fazer justiça e juízo.\"\n10. Ela deu ao rei cerca de quatro mil quilos de ouro, uma grande quantidade de especiarias e pedras preciosas. Nunca mais se viu tanta especiaria como a que a rainha de Sabá deu ao rei Salomão.\n11. (A frota de Hirão, que trazia ouro de Ofir, também trazia de Ofir muita madeira de sândalo e pedras preciosas.\n12. O rei usou a madeira de sândalo para fazer balaústres para o templo do Senhor e para o palácio do rei, e também harpas e liras para os músicos. Nunca mais se viu madeira de sândalo assim.)\n13. O rei Salomão deu à rainha de Sabá tudo o que ela quis e pediu, além do que ele já havia lhe dado generosamente. Ela partiu e voltou para a sua terra com seus servos.\n14. O peso do ouro que chegava a Salomão a cada ano era de cerca de vinte e três mil quilos de ouro,\n15. além do que vinha dos mercadores e dos comerciantes, e de todos os reis da Arábia e dos governadores da terra.\n16. O rei Salomão fez duzentos escudos de ouro batido, usando cerca de sete quilos de ouro em cada escudo.\n17. E trezentos escudos menores, usando cerca de um quilo e meio de ouro em cada um. O rei os colocou na Casa da Floresta do Líbano.\n18. O rei também fez um grande trono de marfim e o cobriu com ouro puro.\n19. O trono tinha seis degraus e um encosto redondo. Havia braços nos dois lados do assento, e dois leões ficavam de pé ao lado dos braços.\n20. Havia doze leões de pé nos seis degraus, um de cada lado. Nenhum reino havia feito algo assim.\n21. Todos os copos do rei Salomão eram de ouro, e todos os utensílios da Casa da Floresta do Líbano eram de ouro puro. Não havia nada de prata, pois a prata não era considerada valiosa naqueles dias.\n22. Pois a frota de navios do rei ia a Társis com a frota de Hirão uma vez a cada três anos, trazendo ouro, prata, marfim, macacos e pavões.\n23. O rei Salomão superou todos os reis da terra em riquezas e sabedoria.\n24. E pessoas de toda a terra vinham ver Salomão para ouvir a sabedoria que Deus havia posto em seu coração.\n25. Cada um deles trazia presentes todos os anos: objetos de prata e ouro, roupas, armas, especiarias, cavalos e mulas.\n26. Salomão reuniu carros e cavaleiros. Ele tinha mil e quatrocentas carruagens e doze mil cavaleiros, e os colocou em cidades para carros de guerra e com o rei em Jerusalém.\n27. O rei fez com que a prata fosse tão comum em Jerusalém como as pedras, e o cedro como os sicômoros nas planícies.\n28. Os cavalos de Salomão eram trazidos do Egito e de Cilícia. Os mercadores do rei os compravam da Cilícia por um preço fixo.\n29. Uma carruagem importada do Egito custava cerca de seiscentos siclos de prata, e um cavalo, cento e cinquenta. E eles os vendiam a todos os reis dos hititas e aos reis da Síria.\n\n1 Reis 11\n1. O rei Salomão amou muitas mulheres estrangeiras, além da filha do faraó: moabitas, amonitas, edomitas, sidônias e hititas.\n2. Essas eram de nações sobre as quais o Senhor havia dito aos israelitas: \"Vocês não se casarão com elas, nem elas se casarão com vocês, pois elas certamente desviarão o coração de vocês para os seus deuses.\" Salomão se apegou a elas com amor.\n3. Ele teve setecentas esposas, princesas, e trezentas concubinas. E as mulheres desviaram o seu coração.\n4. Quando ele envelheceu, as suas mulheres desviaram o seu coração para outros deuses. E o seu coração não foi fiel ao Senhor, seu Deus, como o coração de Davi, seu pai.\n5. Salomão serviu a Astarote, a deusa dos sidônios, e a Moloque, o ídolo dos amonitas.\n6. Salomão fez o que era mau aos olhos do Senhor e não foi fiel ao Senhor, como seu pai Davi havia sido.\n7. Naquele tempo, Salomão construiu um altar para Camos, o ídolo de Moabe, no monte que fica em frente a Jerusalém, e para Moloque, o ídolo dos amonitas.\n8. E ele fez o mesmo para todas as suas esposas estrangeiras, que queimavam incenso e ofereciam sacrifícios a seus deuses.\n9. A ira do Senhor se acendeu contra Salomão, porque seu coração se desviou do Senhor, o Deus de Israel, que lhe havia aparecido duas vezes,\n10. e lhe havia ordenado que não seguisse outros deuses. Mas ele não obedeceu ao que o Senhor lhe ordenou.\n11. O Senhor disse a Salomão: \"Já que você fez isso e não guardou a minha aliança e as minhas leis que lhe dei, eu arrancarei o reino de você e o darei a um de seus servos.\n12. Mas eu não farei isso durante a sua vida, por causa de seu pai Davi. Eu o arrancarei das mãos do seu filho.\n13. E eu não tirarei todo o reino dele. Eu lhe darei uma tribo, por causa de meu servo Davi e por causa de Jerusalém, a cidade que eu escolhi de todas as tribos de Israel.\"\n14. O Senhor levantou um adversário contra Salomão: Hadade, o edomita, da família real de Edom.\n15. Quando Davi estava em Edom, Joabe, o comandante do exército, subiu para sepultar os mortos e matou todos os homens em Edom.\n16. (Joabe e todo o Israel ficaram lá por seis meses, até que exterminaram todos os homens em Edom.)\n17. Mas Hadade, que era apenas um menino, fugiu para o Egito com alguns servos edomitas de seu pai.\n18. Eles saíram de Midiã e foram para Parã. Levaram homens de Parã com eles e foram para o Egito, ao faraó, rei do Egito, que lhe deu uma casa, provisões e uma terra.\n19. Hadade encontrou tanto favor aos olhos do faraó que este lhe deu como esposa a irmã de sua própria esposa, a rainha Tafnes.\n20. A irmã de Tafnes lhe deu um filho, a quem ela chamou de Genubate. Tafnes o criou no palácio do faraó, e ele cresceu com os filhos do faraó.\n21. Quando Hadade soube no Egito que Davi havia morrido e que Joabe, o comandante do exército, também havia morrido, ele disse ao faraó: \"Deixe-me ir para a minha terra.\"\n22. O faraó lhe perguntou: \"O que lhe falta aqui, para que você queira ir para a sua terra?\" Ele respondeu: \"Nada, mas por favor, deixe-me ir.\"\n23. Deus também levantou um adversário para Salomão: Rezom, filho de Eliadá, que havia fugido de Hadadezer, rei de Zobá.\n24. Ele reuniu homens e se tornou líder de um bando quando Davi derrotou Hadadezer. Eles foram para Damasco, moraram lá e o fizeram rei de Damasco.\n25. Ele foi um adversário para Israel durante toda a vida de Salomão.\n26. Jeroboão, filho de Nebate, um efrateu de Zeredá, servo de Salomão (sua mãe era uma viúva chamada Zerua), se rebelou contra o rei.\n27. A razão de sua rebelião foi esta: Salomão construiu Milo e fechou a brecha na Cidade de Davi, seu pai.\n28. Jeroboão era um homem forte e capaz. Salomão o viu como um jovem diligente e trabalhador, e o nomeou supervisor de todos os trabalhos forçados da casa de José.\n29. Naquele tempo, Jeroboão estava saindo de Jerusalém, e o profeta Aías, de Siló, o encontrou no caminho. Aías vestia um manto novo, e os dois estavam sozinhos no campo.\n30. Aías pegou o manto novo que usava e o rasgou em doze pedaços.\n31. E disse a Jeroboão: \"Pegue dez pedaços, pois assim diz o Senhor, o Deus de Israel: 'Eu arrancarei o reino das mãos de Salomão e lhe darei dez tribos.\n32. Mas uma tribo ficará com ele, por causa de meu servo Davi e por causa de Jerusalém, a cidade que escolhi dentre todas as tribos de Israel,\n33. pois eles me abandonaram e adoraram Astarote, a deusa dos sidônios, Camos, o deus de Moabe, e Moloque, o deus dos amonitas. Eles não andaram em meus caminhos, nem fizeram o que é justo aos meus olhos, nem guardaram os meus estatutos e leis, como seu pai Davi.\n34. Eu não tirarei todo o reino de suas mãos, mas farei dele um líder durante toda a sua vida, por causa de meu servo Davi, que eu escolhi, e que guardou os meus mandamentos e leis.\n35. Mas eu tirarei o reino das mãos de seu filho e lho darei, e você terá dez tribos.\n36. E eu darei uma tribo a seu filho, para que a luz de meu servo Davi continue para sempre na minha presença em Jerusalém, a cidade que eu escolhi para colocar ali o meu nome.\n37. E a você eu o pegarei, e você reinará sobre tudo o que o seu coração desejar, e você será rei sobre Israel.\n38. Se você obedecer a tudo o que eu lhe ordenar, andar em meus caminhos e fizer o que é justo aos meus olhos, guardando os meus mandamentos e leis, como meu servo Davi fez, eu estarei com você. Eu lhe edificarei uma casa duradoura, como edifiquei para Davi, e lhe darei Israel.\n39. E eu afligirei a descendência de Davi por causa disso, mas não para sempre.'\"\n40. Salomão tentou matar Jeroboão, mas ele fugiu para o Egito, a Sisaque, rei do Egito, e lá ficou até a morte de Salomão.\n41. O resto dos atos de Salomão, e tudo o que ele fez, e a sua sabedoria, estão escritos no Livro dos Anais de Salomão.\n42. O tempo em que Salomão reinou em Jerusalém sobre todo o Israel foi de quarenta anos.\n43. Salomão descansou com seus antepassados e foi sepultado na Cidade de Davi, seu pai. E seu filho Roboão reinou em seu lugar.\n\n1 Reis 12\n1. Roboão foi a Siquém, pois todo o Israel havia se reunido ali para fazê-lo rei.\n2. Jeroboão, filho de Nebate, que ainda estava no Egito, onde havia fugido de Salomão, soube da morte do rei e voltou do Egito.\n3. Eles o chamaram. Jeroboão e toda a comunidade de Israel foram a Roboão e disseram:\n4. \"Seu pai nos impôs um jugo pesado. Agora, alivie um pouco o trabalho duro de seu pai e o jugo pesado que ele nos impôs, e nós o serviremos.\"\n5. Ele lhes disse: \"Vão e voltem a mim daqui a três dias.\" O povo se foi.\n6. O rei Roboão consultou os anciãos que serviram a seu pai Salomão enquanto ele ainda vivia, e perguntou: \"Que conselho vocês me dão para responder a este povo?\"\n7. Eles lhe disseram: \"Se você for bondoso com este povo hoje, e lhes der uma resposta gentil, eles serão seus servos para sempre.\"\n8. Mas ele rejeitou o conselho dos anciãos e consultou os jovens que haviam crescido com ele e o serviam.\n9. Ele lhes perguntou: \"Que conselho vocês me dão para responder a este povo que me disse: 'Alivie o jugo que seu pai nos impôs'?\"\n10. Os jovens que haviam crescido com ele responderam: \"Diga a este povo que lhe disse: 'Seu pai tornou o nosso jugo pesado, mas você alivie para nós', o seguinte: 'Meu dedo mindinho é mais grosso do que a cintura do meu pai.\n11. Meu pai lhes impôs um jugo pesado, mas eu o farei ainda mais pesado. Meu pai os castigou com chicotes, mas eu os castigarei com escorpiões.'\"\n12. Jeroboão e todo o povo foram a Roboão no terceiro dia, como o rei havia ordenado.\n13. O rei respondeu ao povo de forma rude, rejeitando o conselho dos anciãos.\n14. Ele lhes falou o conselho dos jovens, dizendo: \"Meu pai tornou o seu jugo pesado, mas eu o farei ainda mais pesado. Meu pai os castigou com chicotes, mas eu os castigarei com escorpiões.\"\n15. O rei não ouviu o povo, pois o Senhor o havia feito agir assim para cumprir a palavra que havia falado por meio de Aías, de Siló, a Jeroboão, filho de Nebate.\n16. Quando o povo viu que o rei não os ouvia, eles lhe disseram: \"Que parte temos com Davi? Não temos herança com o filho de Jessé! Volte para as suas tendas, Israel! Agora, cuide de sua própria casa, Davi!\" E Israel foi para suas tendas.\n17. Mas Roboão reinou sobre os israelitas que moravam nas cidades de Judá.\n18. O rei Roboão enviou Adorão, que era o chefe dos trabalhos forçados, mas todo o Israel o apedrejou até a morte. O rei Roboão se apressou para fugir em sua carruagem para Jerusalém.\n19. E Israel se rebelou contra a casa de Davi até hoje.\n20. Quando todo o Israel soube que Jeroboão havia voltado, eles o convocaram para a assembleia e o fizeram rei sobre todo o Israel. Ninguém seguiu a casa de Davi, exceto a tribo de Judá.\n21. Roboão chegou a Jerusalém e reuniu toda a casa de Judá e a tribo de Benjamim, cento e oitenta mil guerreiros, para lutar contra Israel e restaurar o reino a Roboão, filho de Salomão.\n22. Mas a palavra do Senhor veio a Semaías, um homem de Deus, dizendo:\n23. \"Fale a Roboão, filho de Salomão, rei de Judá, e a toda a casa de Judá, e a Benjamim, e ao resto do povo, dizendo:\n24. 'Assim diz o Senhor: Não subam para lutar contra os seus irmãos, os israelitas. Voltem para casa, pois este evento veio de mim.'\" Eles ouviram a palavra do Senhor e voltaram para casa, conforme o Senhor havia ordenado.\n25. Jeroboão construiu Siquém, nas montanhas de Efraim, e morou lá. Depois, ele saiu de lá e construiu Penuel.\n26. Jeroboão pensou consigo mesmo: \"Agora o reino voltará para a casa de Davi,\n27. se este povo for oferecer sacrifícios no templo do Senhor em Jerusalém. O coração deles se voltará para o seu senhor, Roboão, rei de Judá. Eles me matarão e voltarão para ele.\"\n28. Depois de pensar bem, o rei fez dois bezerros de ouro e disse ao povo: \"Já é muito ir a Jerusalém. Aqui estão os seus deuses, ó Israel, que os tiraram do Egito!\"\n29. Ele colocou um em Betel e o outro em Dã.\n30. E isso se tornou um pecado, pois o povo ia até Dã para adorar o bezerro.\n31. Ele construiu templos em altares e nomeou sacerdotes dentre o povo que não eram da tribo de Levi.\n32. Jeroboão instituiu uma festa no oitavo mês, no décimo quinto dia do mês, como a festa que se celebrava em Judá. Ele subiu ao altar, e fez o mesmo em Betel, sacrificando aos bezerros que havia feito. E ele nomeou em Betel sacerdotes para os altares que havia feito.\n33. Ele subiu ao altar que havia construído em Betel no décimo quinto dia do oitavo mês, o mês que ele havia inventado. Ele instituiu uma festa para os israelitas e subiu ao altar para queimar incenso.",
  "explicacao_catolica": "1. Síntese da Leitura\nA fama da sabedoria de Salomão atinge seu ápice com a visita da Rainha de Sabá, que fica maravilhada. No entanto, a segunda parte da leitura narra o trágico declínio de Salomão. Suas muitas esposas estrangeiras o seduzem para a idolatria, e ele constrói altares para deuses pagãos. Como consequência, Deus anuncia a divisão do reino após sua morte. A profecia se cumpre com seu filho Roboão, que, com sua arrogância, provoca a rebelião das dez tribos do norte, que aclamam Jeroboão como seu rei.\n2. Explicação Catequética\nA Queda do Sábio: A queda de Salomão, o homem mais sábio da terra, é uma advertência solene sobre a fragilidade humana. Nenhum dom, nem mesmo o da sabedoria, é uma garantia contra o pecado se não for acompanhado de vigilância e de um coração indiviso. O pecado de Salomão foi a idolatria, que brotou da luxúria e de alianças políticas que comprometeram sua fé (CIC 397, 2113).\nA Rainha de Sabá: A visita da rainha pagã, que viajou uma grande distância para ouvir a sabedoria de Salomão, é vista por Jesus como uma prefiguração dos gentios que acolheriam o Evangelho. Jesus se apresentará como \"alguém maior que Salomão\", e dirá que a rainha do Sul se levantará no juízo para condenar a geração que O rejeitou (Mt 12,42) (CIC 528).\nO Cisma Político e Religioso: A divisão do reino é a consequência direta do pecado de Salomão. Este cisma político logo se tornará um cisma religioso, quando Jeroboão constrói santuários com bezerros de ouro no norte para impedir que o povo adore em Jerusalém. É uma imagem da tragédia da divisão dentro do Povo de Deus, que fere a unidade querida por Cristo (CIC 817).\n3. Para Meditar\nA história de Salomão me alerta para o perigo da autossuficiência? Eu vigio meu coração contra as pequenas \"concessões\" e \"alianças\" com o espírito do mundo que podem, lentamente, me levar para longe de Deus? Tenho o mesmo desejo da Rainha de Sabá de buscar a verdadeira Sabedoria, que é Cristo?"
}