{
  "id": 99,
  "leitura_dia": "Números 17-19",
  "texto_biblico": "Números 17\n1. O Senhor falou a Moisés, dizendo:\n2. \"Fale aos israelitas e pegue uma vara de cada família, uma de cada um dos doze líderes das tribos. Escreva o nome de cada líder em sua vara.\n3. E escreva o nome de Arão na vara de Levi, pois haverá uma vara para cada líder de família.\n4. Coloque-as na Tenda do Encontro, diante da Arca do Testemunho, onde eu me encontro com você.\n5. A vara do homem que eu escolher brotará. Assim, acabarei com as queixas dos israelitas contra vocês.\"\n6. Moisés falou aos israelitas, e todos os seus líderes deram a ele uma vara, uma para cada um dos doze líderes das tribos, e a vara de Arão estava entre elas.\n7. Moisés colocou as varas diante do Senhor na Tenda do Testemunho.\n8. No dia seguinte, Moisés entrou na Tenda do Testemunho e viu que a vara de Arão, da família de Levi, havia brotado. Ela tinha botões, flores e amêndoas maduras.\n9. Moisés tirou todas as varas da presença do Senhor e as mostrou a todos os israelitas. Eles as viram e cada um pegou a sua.\n10. O Senhor disse a Moisés: \"Coloque a vara de Arão de volta na frente da Arca do Testemunho, para que seja guardada como um sinal para os rebeldes. Assim, você acabará com as queixas deles contra mim e eles não morrerão.\"\n11. Moisés fez exatamente o que o Senhor havia ordenado.\n12. Mas os israelitas disseram a Moisés: \"Olha, nós estamos morrendo! Estamos perdidos! Todos nós estamos perdidos!\n13. Quem se aproxima do Tabernáculo do Senhor morre. Seremos todos aniquilados?\"\n\nNúmeros 18\n1. O Senhor disse a Arão: \"Você, seus filhos e a família do seu pai serão responsáveis pelas ofensas cometidas contra o santuário. Você e seus filhos serão responsáveis pelas ofensas cometidas no sacerdócio de vocês.\n2. Traga também os seus irmãos, a tribo de Levi, a família do seu pai, para que se juntem a você e o sirvam enquanto você e seus filhos servem na Tenda do Testemunho.\n3. Os levitas serão seus ajudantes e farão todo o trabalho da Tenda. Mas eles não devem se aproximar dos objetos sagrados do altar, para que nem eles nem vocês morram.\n4. Eles se juntarão a você e cuidarão das responsabilidades da Tenda do Encontro, de todo o seu serviço, e nenhum estranho se aproximará de vocês.\n5. Vocês serão responsáveis pelo cuidado do santuário e pelo serviço do altar, para que a ira não caia novamente sobre os israelitas.\n6. Eu mesmo escolhi os seus irmãos levitas dentre os israelitas. Eles foram dados a vocês como um presente para o Senhor, para realizarem o serviço da Tenda do Encontro.\n7. Mas você e seus filhos são os únicos que devem servir como sacerdotes em tudo o que se refere ao altar e ao que está atrás da cortina. O sacerdócio é um presente que lhes dei. Se um estranho se aproximar, ele será morto.\"\n8. O Senhor disse a Arão: \"Eu te dou a responsabilidade por todas as minhas ofertas sagradas. De tudo o que os israelitas me consagrarem, eu te dou a ti e a teus filhos como porção, por lei permanente.\n9. Este é o que te pertence das ofertas santíssimas, que não são queimadas: toda oferta de cereais, oferta pelo pecado e oferta pela culpa que me forem apresentadas, serão santíssimas para você e seus filhos.\n10. Vocês as comerão em um lugar sagrado. Somente os homens as comerão, pois são santas para você.\n11. Eu te dou também todas as ofertas movidas e as ofertas de onda dos israelitas, como uma porção permanente para você, seus filhos e suas filhas. Todo o que estiver puro em sua casa poderá comer delas.\n12. Eu te dou toda a gordura do azeite, todo o melhor do vinho novo e dos cereais que os israelitas apresentarem como primícias ao Senhor.\n13. O que a terra produzir de primícias, que eles trouxerem ao Senhor, será seu. Quem estiver puro em sua casa poderá comer delas.\n14. Tudo o que for dedicado de forma irrevogável em Israel será seu.\n15. O primeiro a nascer, seja de homem ou de animal, que for oferecido ao Senhor, será seu. No entanto, você deve resgatar o primogênito do homem e também resgatar o primogênito do animal impuro.\n16. O resgate do primogênito de um mês de idade ou mais será de cinco moedas de prata, com base no peso oficial do santuário, que tem vinte gramas.\n17. Mas o primogênito de um boi, de uma ovelha ou de uma cabra não pode ser resgatado. Eles são sagrados. Você derramará o sangue deles no altar e queimará a gordura como uma oferta de aroma agradável ao Senhor.\n18. A carne será sua. Será sua, assim como a espádua movida e a coxa direita.\n19. Todas as ofertas sagradas que os israelitas me consagrarem, eu as dou a você, a seus filhos e a suas filhas, como uma lei permanente. Esta é uma aliança de sal, uma aliança perpétua diante do Senhor para você e para os seus descendentes.\"\n20. O Senhor disse a Arão: \"Você não terá herança na terra deles, nem terá uma parte entre eles. Eu sou a sua herança e a sua porção no meio dos israelitas.\n21. Aos filhos de Levi, eu dou todos os dízimos em Israel como herança em troca do serviço que eles prestam na Tenda do Encontro.\n22. De agora em diante, os israelitas não deverão se aproximar da Tenda do Encontro, para que não incorram em pecado e morram.\n23. Somente os levitas servirão na Tenda do Encontro e serão responsáveis por qualquer ofensa cometida contra ela. Esta é uma lei permanente para as suas gerações. Eles não terão herança entre os israelitas,\n24. pois eu dei a eles os dízimos que os israelitas oferecem ao Senhor como herança. É por isso que eu disse a eles: 'Não terão herança entre os israelitas'.\"\n25. O Senhor falou a Moisés, dizendo:\n26. \"Fale aos levitas e diga a eles: Quando vocês receberem dos israelitas os dízimos que lhes dei como herança, vocês deverão dar uma parte ao Senhor como oferta movida, o dízimo do dízimo.\n27. Essa oferta de vocês será considerada como a sua própria colheita, como a oferta da eira ou do lagar.\n28. Assim, vocês também darão uma oferta ao Senhor de todos os dízimos que receberem dos israelitas, e a entregarão a Arão, o sacerdote.\n29. De todas as ofertas que receberem, vocês separarão a melhor e mais sagrada porção para o Senhor.\n30. E diga a eles: Quando vocês derem a melhor porção, o restante será considerado a sua própria colheita, como a colheita da eira e do lagar.\n31. Vocês e suas famílias poderão comer o restante em qualquer lugar, pois é a sua recompensa pelo serviço na Tenda do Encontro.\n32. Vocês não incorrerão em pecado por causa do dízimo, contanto que ofereçam a melhor porção. Não profanem as ofertas sagradas dos israelitas, para que não morram.\"\n\nNúmeros 19\n1. O Senhor falou a Moisés e a Arão, dizendo:\n2. \"Esta é a lei sobre a oferta que o Senhor ordenou. Diga aos israelitas que lhe tragam uma vaca vermelha sem defeito, que não tenha nenhuma mancha e sobre a qual nunca tenha sido colocado um jugo.\n3. Vocês a entregarão ao sacerdote Eleazar, que a levará para fora do acampamento e a sacrificará na presença de todos.\n4. Eleazar, o sacerdote, molhará o dedo no sangue da vaca e o aspergirá sete vezes em direção à frente da Tenda do Encontro.\n5. A vaca será queimada na sua frente, com a sua pele, a sua carne, o seu sangue e o seu excremento.\n6. O sacerdote pegará madeira de cedro, hissopo e lã tingida de escarlate e os jogará no fogo onde a vaca estiver queimando.\n7. Depois, o sacerdote lavará suas roupas e tomará banho, e poderá entrar no acampamento, mas estará impuro até o entardecer.\n8. O homem que a queimou também lavará suas roupas e tomará banho, e estará impuro até o entardecer.\n9. Um homem que esteja puro recolherá as cinzas da vaca e as depositará fora do acampamento em um lugar puro. As cinzas serão guardadas para a comunidade de Israel e usadas para a água de purificação, pois são uma oferta para o pecado.\n10. O homem que recolher as cinzas lavará suas roupas e estará impuro até o entardecer. Esta será uma lei permanente para os israelitas e para os estrangeiros que vivem entre eles.\n11. Quem tocar em um cadáver humano estará impuro por sete dias.\n12. Para se purificar, ele deverá se aspergir com esta água no terceiro e no sétimo dia, e assim estará puro. Se ele não se aspergir no terceiro e no sétimo dia, não estará puro.\n13. Quem tocar em um cadáver e não se aspergir com esta água, contaminará o Tabernáculo do Senhor e será eliminado de Israel. Como a água de purificação não foi aspergida sobre ele, ele estará impuro, e a sua impureza continuará sobre ele.\n14. Esta é a lei para quando uma pessoa morre em uma tenda: todos os que entrarem na tenda e todos os objetos que estiverem nela ficarão impuros por sete dias.\n15. Qualquer vaso aberto, que não tenha uma tampa, ficará impuro.\n16. Se alguém no campo aberto tocar em um corpo que foi morto por uma espada, em um corpo que morreu naturalmente, em um osso humano ou em um túmulo, ele estará impuro por sete dias.\n17. Para a purificação do impuro, eles pegarão as cinzas da vaca queimada para o pecado e colocarão água fresca sobre elas em um recipiente.\n18. Um homem puro pegará hissopo, molhará na água e a aspergerá na tenda, em todos os seus objetos e nas pessoas que estiverem lá. Ele também a aspergerá naquele que tocou em um osso, em um túmulo, em um corpo morto ou em um morto pela espada.\n19. No terceiro e no sétimo dia, o homem puro aspergerá a água no impuro, e o purificará no sétimo dia. Depois, o homem purificado lavará suas roupas, tomará banho, e estará puro ao entardecer.\n20. Mas se a pessoa impura não se purificar com este ritual, ela será eliminada da comunidade, porque contaminou o santuário do Senhor. Como a água de purificação não foi aspergida sobre ela, ela é impura.\n21. Esta é uma lei permanente para eles. O homem que aspergir a água de purificação lavará suas roupas. Quem tocar na água de purificação estará impuro até o entardecer.\n22. Tudo o que o impuro tocar ficará impuro, e quem tocar em qualquer uma dessas coisas estará impuro até o entardecer.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nPara encerrar a disputa sobre o sacerdócio, Deus realiza um milagre: o cajado de Aarão, representando a tribo de Levi, é o único entre os doze cajados das tribos que floresce e dá amêndoas, sendo guardado na Arca como testemunho. Seguem-se as leis sobre os deveres e direitos dos sacerdotes e levitas e o ritual da novilha vermelha para a purificação.\n2. Explicação Catequética\nO Cajado que Floresce: O milagre do cajado de Aarão é a confirmação divina do sacerdócio levítico. Para a Tradição da Igreja, este cajado seco que gera vida é também uma prefiguração da virgindade fecunda de Maria e da própria Cruz de Cristo, o madeiro morto que, através da Ressurreição, gerou o fruto da vida eterna para todos nós (CIC 488).\nO Ritual da Novilha Vermelha: Este complexo ritual de purificação, usando as cinzas de uma novilha vermelha sem defeito, era necessário para purificar alguém que tivesse tocado em um cadáver. A Carta aos Hebreus (Hb 9,13-14) usa este rito como uma figura imperfeita que aponta para a purificação definitiva que recebemos através do Sangue de Cristo, que \"purificará a nossa consciência das obras mortas\".\n3. Para Meditar\nEu acredito que o sacerdócio na Igreja Católica não é uma invenção humana, mas uma vocação escolhida e confirmada por Deus? Rezo para que os nossos sacerdotes sejam fiéis à sua eleição? Reconheço que somente o Sangue de Cristo pode me purificar da \"morte\" do pecado, e recorro a Ele com fé?"
}
    