{
  "id": 58,
  "leitura_dia": "Gênesis 1-3; Salmos 104 (Salmos 103 Vulgata)",
  "intro_titulo": "Introdução ao Módulo 4: Origens, Aliança e Patriarcas",
  "intro": "Bem-vindo ao Módulo 4! Após testemunharmos a vida de Cristo e o nascimento da Igreja, agora voltamos ao \"prólogo\" de toda essa história: o livro do Gênesis. Aqui, exploraremos as fundações da nossa fé. Começaremos com as narrativas da Criação e da Queda, que respondem às perguntas fundamentais sobre quem somos e por que o mundo precisa de um Salvador. Em seguida, acompanharemos a jornada dos Patriarcas – Abraão, Isaque e Jacó – para entender como Deus, por pura iniciativa, formou um povo para si, estabelecendo uma aliança e uma promessa que atravessariam os séculos até encontrarem seu cumprimento em Cristo.",
  "texto_biblico": "Gênesis 1\n1. No começo, Deus criou os céus e a terra.\n2. A terra estava sem forma e vazia; a escuridão cobria a superfície do abismo, e o Espírito de Deus se movia sobre as águas.\n3. Então Deus disse: “Haja luz.” E houve luz.\n4. Deus viu que a luz era boa e a separou da escuridão.\n5. Ele chamou a luz de Dia, e a escuridão de Noite. Houve tarde e manhã, o primeiro dia.\n6. Depois, Deus disse: “Haja uma abóbada entre as águas para separá-las.”\n7. E Deus fez a abóbada, separando as águas que estavam debaixo da abóbada das águas que estavam por cima. E assim aconteceu.\n8. Deus chamou à abóbada de Céu. Houve tarde e manhã, o segundo dia.\n9. Deus disse: “Ajuntem-se as águas que estão debaixo do céu em um só lugar, e apareça a porção seca.” E assim aconteceu.\n10. Deus chamou à porção seca de Terra, e ao ajuntamento das águas chamou de Mares. E Deus viu que era bom.\n11. E disse: “Que a terra produza vegetação: ervas que deem sementes e árvores frutíferas que produzam frutos com sementes, cada uma de acordo com a sua espécie.” E assim aconteceu.\n12. A terra produziu vegetação: ervas que davam sementes, cada uma de acordo com a sua espécie, e árvores que davam fruto com sementes, cada uma de acordo com a sua espécie. E Deus viu que era bom.\n13. Houve tarde e manhã, o terceiro dia.\n14. Deus disse: “Haja luminares na abóbada do céu para separarem o dia da noite; que sirvam de sinais para as estações, os dias e os anos;\n15. e que brilhem na abóbada do céu para iluminar a terra.” E assim aconteceu.\n16. Deus fez os dois grandes luminares: o luminar maior para governar o dia e o luminar menor para governar a noite; e fez também as estrelas.\n17. Ele os colocou na abóbada do céu para brilharem sobre a terra,\n18. para governarem o dia e a noite e para separarem a luz da escuridão. E Deus viu que era bom.\n19. Houve tarde e manhã, o quarto dia.\n20. Deus disse: “Que as águas pululem de seres vivos, e que as aves voem sobre a terra, na face da abóbada do céu.”\n21. Deus criou os grandes monstros marinhos e todo ser vivo que se move, com que as águas pulularam, cada um de acordo com a sua espécie; e toda ave alada, cada uma de acordo com a sua espécie. E Deus viu que era bom.\n22. Ele os abençoou, dizendo: “Sejam férteis, multipliquem-se e encham as águas do mar; e que as aves se multipliquem sobre a terra.”\n23. Houve tarde e manhã, o quinto dia.\n24. Deus disse: “Que a terra produza seres vivos, cada um de acordo com a sua espécie: animais domésticos, animais que rastejam e feras da terra, cada um de acordo com a sua espécie.” E assim aconteceu.\n25. Deus fez as feras da terra de acordo com as suas espécies, os animais domésticos e todos os animais que rastejam, cada um de acordo com a sua espécie. E Deus viu que era bom.\n26. E disse: “Façamos o ser humano à nossa imagem e semelhança para que ele domine sobre os peixes do mar, as aves do céu, o gado, toda a terra e todo animal que rasteja sobre ela.”\n27. Deus criou o ser humano à sua imagem, à imagem de Deus o criou; homem e mulher os criou.\n28. Deus os abençoou e lhes disse: “Sejam férteis e multipliquem-se; encham a terra e a submetam. Dominem sobre os peixes do mar, as aves do céu e sobre todos os seres vivos que se movem sobre a terra.”\n29. E Deus disse: “Olhem, eu lhes dou todas as ervas que dão semente sobre a terra e todas as árvores frutíferas que têm semente em si, para que lhes sirvam de alimento.\n30. E a todos os animais da terra, a todas as aves do céu e a tudo que se move sobre a terra, em que há fôlego de vida, eu dou todas as plantas verdes para que tenham de alimento.” E assim aconteceu.\n31. Deus viu tudo o que tinha feito, e era muito bom. Houve tarde e manhã, o sexto dia.\nGênesis 2\n1. Assim, os céus e a terra, e todo o seu exército, foram concluídos.\n2. No sétimo dia, Deus concluiu a sua obra que tinha feito; e no sétimo dia, ele descansou de toda a sua obra.\n3. Deus abençoou o sétimo dia e o santificou, porque nele ele cessou de toda a sua obra que havia criado e feito.\n4. Esta é a história da criação dos céus e da terra, no dia em que o Senhor Deus os criou.\n5. Quando ainda não havia nenhum arbusto do campo sobre a terra, nem nenhuma erva do campo havia brotado, pois o Senhor Deus ainda não tinha feito chover sobre a terra, nem havia homem para a cultivar.\n6. Mas uma névoa subia da terra e regava toda a sua superfície.\n7. Então o Senhor Deus formou o ser humano do pó da terra, soprou em suas narinas o fôlego de vida, e o ser humano se tornou um ser vivente.\n8. O Senhor Deus plantou um jardim no Éden, para o lado do leste, e ali colocou o ser humano que havia formado.\n9. O Senhor Deus fez brotar da terra toda árvore agradável à vista e boa para comer; a árvore da vida no meio do jardim, e a árvore do conhecimento do bem e do mal.\n10. Um rio saía do Éden para regar o jardim, e dali se dividia em quatro rios principais.\n11. O nome do primeiro é Pisom, que circunda toda a terra de Havilá, onde há ouro.\n12. O ouro daquela terra é de boa qualidade; lá também se encontram o bdélio e a pedra de ônix.\n13. O nome do segundo rio é Giom, que circunda toda a terra de Cuxe.\n14. O nome do terceiro rio é Tigre, que corre a leste da Assíria. E o quarto rio é o Eufrates.\n15. O Senhor Deus pegou o ser humano e o colocou no jardim do Éden para cultivá-lo e guardá-lo.\n16. E o Senhor Deus lhe deu a seguinte ordem: “Você pode comer livremente de toda árvore do jardim;\n17. mas da árvore do conhecimento do bem e do mal, você não deve comer, pois no dia em que dela comer, certamente morrerá.”\n18. O Senhor Deus disse: “Não é bom que o ser humano esteja sozinho; farei para ele uma ajudadora que o complete.”\n19. O Senhor Deus, tendo formado do solo todos os animais do campo e todas as aves do céu, os trouxe ao ser humano para ver como ele os chamaria; e o que ele chamou a cada ser vivo, esse foi o seu nome.\n20. O ser humano deu nomes a todo o gado, a todas as aves do céu e a todos os animais do campo; mas para si mesmo, não encontrou uma ajudadora que o completasse.\n21. Então o Senhor Deus fez cair um sono profundo sobre o ser humano, e, enquanto ele dormia, tirou uma de suas costelas e fechou o lugar com carne.\n22. E da costela que havia tirado do ser humano, o Senhor Deus formou a mulher e a trouxe a ele.\n23. E o ser humano disse: “Esta, agora sim, é osso dos meus ossos e carne da minha carne; ela será chamada de mulher, pois do homem foi tirada.”\n24. Por essa razão, o homem deixará seu pai e sua mãe e se unirá à sua mulher, e os dois se tornarão uma só carne.\n25. E os dois estavam nus, o homem e sua mulher, e não sentiam vergonha.\nGênesis 3\n1. Mas a serpente era o mais esperto de todos os animais selvagens que o Senhor Deus havia feito. E ela disse à mulher: “É verdade que Deus lhes disse para não comerem de nenhuma árvore do jardim?”\n2. A mulher respondeu à serpente: “Nós comemos do fruto das árvores do jardim,\n3. mas do fruto da árvore que está no meio do jardim, Deus nos disse: ‘Não comam dele, nem o toquem, para que não morram.’”\n4. A serpente disse à mulher: “Vocês não vão morrer de jeito nenhum.\n5. Pois Deus sabe que, no dia em que comerem dele, os olhos de vocês se abrirão, e vocês serão como deuses, conhecedores do bem e do mal.”\n6. A mulher viu que a árvore era boa para comer, agradável aos olhos e desejável para adquirir sabedoria. Ela pegou do fruto, comeu, e o deu ao seu marido, que também comeu.\n7. Então os olhos dos dois se abriram, e eles perceberam que estavam nus. Eles costuraram folhas de figueira e fizeram aventais para si mesmos.\n8. Ao ouvirem a voz do Senhor Deus, que passeava no jardim no final da tarde, o homem e sua mulher se esconderam da presença do Senhor Deus no meio das árvores do jardim.\n9. Mas o Senhor Deus chamou o homem e lhe perguntou: “Onde você está?”\n10. Ele respondeu: “Ouvi a sua voz no jardim e tive medo, porque eu estava nu, e me escondi.”\n11. E Deus lhe disse: “Quem lhe disse que você estava nu, a não ser que você comeu da árvore da qual eu lhe ordenei que não comesse?”\n12. O homem respondeu: “A mulher que o senhor me deu para ser minha companheira, ela me deu da árvore, e eu comi.”\n13. E o Senhor Deus disse à mulher: “Por que você fez isso?” Ela respondeu: “A serpente me enganou, e eu comi.”\n14. Então o Senhor Deus disse à serpente: “Por ter feito isso, você é amaldiçoada entre todos os animais domésticos e selvagens. Você rastejará sobre o seu ventre e comerá pó todos os dias da sua vida.\n15. Porei inimizade entre você e a mulher, entre a sua descendência e a dela. Ela esmagará a sua cabeça, e você ferirá o seu calcanhar.”\n16. E para a mulher, ele disse: “Multiplicarei grandemente seus sofrimentos e suas gestações; com dor você dará à luz filhos, e seu desejo será para o seu marido, e ele a dominará.”\n17. Para o homem, ele disse: “Porque você ouviu a sua mulher e comeu da árvore que eu lhe havia proibido, a terra é amaldiçoada por sua causa. Com árduo trabalho você comerá dela todos os dias da sua vida.\n18. Ela lhe produzirá espinhos e cardos, e você comerá das plantas do campo.\n19. Com o suor do seu rosto, você comerá o seu pão, até que volte para a terra de onde foi tirado, pois você é pó e ao pó voltará.”\n20. O homem chamou a sua mulher de Eva, porque ela seria a mãe de todos os viventes.\n21. O Senhor Deus fez para Adão e sua mulher roupas de pele e os vestiu.\n22. E o Senhor Deus disse: “Eis que o ser humano se tornou como um de nós, sabendo o bem e o mal. Agora, para que ele não estenda a mão e também pegue da árvore da vida, coma e viva para sempre…”\n23. Então o Senhor Deus o expulsou do jardim do Éden, para cultivar a terra de onde ele tinha sido tirado.\n24. Ele expulsou o homem e colocou a leste do jardim do Éden os querubins e uma espada flamejante que se movia, para guardar o caminho da árvore da vida.\nSalmos 103 (Vulgata)\n1. Do próprio Davi.\n2. Bendize, ó minha alma, ao Senhor: Senhor meu Deus, tu és magnificado em extremo. Tu te vestiste de louvor e de beleza, coberto de luz como de uma veste.\n3. Tu estendeste o céu como uma pele, tu cobres com águas as suas partes superiores: tu pões as nuvens como o teu carro; tu andas sobre as asas dos ventos:\n4. tu fazes dos teus anjos espíritos, e dos teus ministros um fogo consumidor.\n5. Tu fundaste a terra sobre a sua estabilidade: ela não será abalada para todo o sempre.\n6. O abismo a cobria como uma veste; sobre os montes as águas se deterão.\n7. Com a tua repreensão elas fugirão; com a voz do teu trovão elas se atemorizarão.\n8. Os montes sobem, e os vales descem, para o lugar que tu lhes fundaste.\n9. Tu puseste um limite que elas não ultrapassarão, nem se voltarão para cobrir a terra.\n10. Tu que envias as fontes para os vales; as águas passarão no meio dos montes.\n11. Todas as feras do campo beberão; os asnos selvagens esperarão na sua sede.\n12. Sobre elas as aves do céu habitarão; do meio das rochas darão as suas vozes.\n13. Tu regas os montes desde os teus aposentos superiores; a terra se fartará do fruto das tuas obras:\n14. tu produces a grama para o gado, e a erva para o serviço do homem, para que ele tire o pão da terra,\n15. e o vinho alegre o coração do homem: para que ele alegre o seu rosto com o azeite, e o pão fortaleça o coração do homem.\n16. As árvores do campo se fartarão, e os cedros do Líbano que ele plantou:\n17. ali os pardais farão os seus ninhos: a garça é a sua casa, a sua guia.\n18. Os montes altos são para os cervos; a rocha é o refúgio para os ouriços.\n19. Ele fez a lua para as estações; o sol conheceu o seu poente.\n20. Tu pões as trevas, e faz-se noite; nela passarão todas as feras da floresta:\n21. os leõezinhos rugem para agarrar, e buscam a sua comida de Deus.\n22. O sol nasceu, e eles se recolheram, e se deitarão nos seus esconderijos.\n23. O homem sairá para a sua obra, e para o seu trabalho até a tarde.\n24. Quão magnificadas são as tuas obras, Senhor! Tu fizeste tudo em sabedoria; a terra está cheia da tua possessão.\n25. Este mar, grande e de vastas águas; ali há répteis cujo número não se pode contar: animais pequenos com grandes.\n26. Ali os navios passarão; este dragão que tu formaste para zombar dele.\n27. Todos esperam de ti que lhes dês o alimento no tempo certo.\n28. Dando-lhes tu, eles colherão; abrindo tu a tua mão, tudo será cheio de bondade.\n29. Mas desviando tu a tua face, eles se perturbarão; tu lhes tirarás o espírito, e eles desfalecerão, e voltarão ao seu pó.\n30. Tu enviarás o teu espírito, e eles serão criados, e renovarás a face da terra.\n31. Que a glória do Senhor seja para sempre; o Senhor se alegrará nas suas obras.\n32. Aquele que olha para a terra, e a faz tremer; que toca os montes, e eles fumegam.\n33. Cantarei ao Senhor na minha vida; cantarei salmos ao meu Deus enquanto eu existir.\n34. Que o meu falar seja agradável a ele; eu me deleitarei no Senhor.\n35. Que os pecadores desapareçam da terra, e os iníquos, de modo que não existam. Bendize, ó minha alma, ao Senhor.",
  "explicacao_catolica": "O Coração da Leitura\nDeus cria o mundo e a humanidade por amor, como o ápice de sua obra, dotando-os de liberdade. Nossos primeiros pais, Adão e Eva, seduzidos pelo diabo, desobedecem a Deus, perdendo a santidade original para si e para todos os seus descendentes. No entanto, na mesma sentença, Deus faz a primeira promessa de um Redentor.\nAprofundamento Catequético e Apologético\n1. Passagens-Chave:\nGênesis 1, 26a.27: \"Então Deus disse: 'Façamos o homem à nossa imagem, conforme a nossa semelhança'. [...] E Deus criou o homem à sua imagem, à imagem de Deus o criou, homem e mulher os criou.\"\nGênesis 3, 15: \"Porei inimizade entre ti e a mulher, entre a tua descendência e a dela. Ela te esmagará a cabeça, e tu lhe ferirás o calcanhar.\" (Tradução da Vulgata Latina, como lida pela Tradição da Igreja)\n2. Doutrina e Catecismo:\nEsta leitura é o fundamento da antropologia cristã e da doutrina da salvação.\nA Criação e a Dignidade Humana: A Igreja ensina que a narrativa da Criação não é um manual científico, mas uma verdade religiosa fundamental: o universo não é fruto do acaso, mas de um ato livre e amoroso de Deus. O ser humano é único, criado \"à imagem e semelhança de Deus\", o que significa que possuímos inteligência, vontade livre e uma alma imortal, e somos chamados a uma relação de amor com Deus (CIC 282, 355-357).\nO Pecado Original: A desobediência de Adão e Eva não foi um pequeno erro, mas a rejeição do seu estado de criaturas, tentando ser \"como Deus\" sem Deus. Este ato resultou na perda da graça da santidade original, introduzindo o sofrimento, a morte, e a concupiscência (a inclinação para o pecado) no mundo. Este estado de privação é transmitido a toda a humanidade (CIC 397-398, 404).\nO Protoevangelho: A passagem de Gênesis 3,15 é chamada de \"Protoevangelho\" ou \"Primeiro Evangelho\", pois é o primeiro anúncio da Boa Nova. A Igreja, desde os seus primórdios, viu nesta passagem a promessa de um futuro Redentor (a \"descendência\" da mulher) que travaria uma batalha contra o mal (a serpente) e sairia vitorioso. A Tradição vê na \"mulher\" uma referência profética a Maria, e em sua descendência, Jesus Cristo (CIC 410-411).\n3. Conexão Apologética (Defendendo a Fé):\nContra o Materialismo Cientificista: A fé na Criação não se opõe à ciência (como a teoria da evolução). A Bíblia responde à pergunta \"Quem criou e por quê?\", enquanto a ciência busca responder \"Como o universo se desenvolveu?\". A Igreja ensina que Deus é a Causa Primeira de tudo, podendo ter usado causas segundas (como os processos evolutivos) para realizar seu plano. Negar um Criador com base na ciência é um erro filosófico, não uma conclusão científica.\nContra a negação do Pecado Original: A doutrina do Pecado Original é o único pilar que explica a condição humana. Sem ela, a Redenção operada por Cristo perde o sentido. Por que precisaríamos de um Salvador se não estivéssemos em um estado decaído? A universalidade do mal, do sofrimento e da morte no mundo é uma evidência empírica da verdade contida em Gênesis 3.\nA Base da Mariologia: A interpretação de Gênesis 3,15 como uma referência a Maria e Jesus não é uma \"invenção católica\". É o entendimento da Igreja desde os primeiros séculos (ex: Santo Irineu). A inimizade absoluta entre \"a mulher\" e a serpente é vista como uma prefiguração da Imaculada Conceição de Maria – a única descendente de Eva que foi preservada de toda mancha do pecado para ser a digna Mãe do Salvador.\nPara Meditar\nEu reconheço a minha dignidade de ter sido criado à imagem de Deus, ou vivo como se fosse apenas um produto do acaso? Reconheço em minhas inclinações para o orgulho, a inveja e o egoísmo os efeitos do Pecado Original e a minha necessidade constante da graça de Cristo e dos sacramentos para combatê-los?"
}

    