{
  "id": 365,
  "leitura_dia": "Apocalipse 19-22; Salmos 150",
  "texto_biblico": "Apocalipse 19\n1. Depois disso, ouvi uma voz como a de uma grande multidão no céu, que dizia: Aleluia! A salvação, e a glória, e o poder são de nosso Deus,\n2. porque os seus juízos são verdadeiros e justos; pois ele julgou a grande prostituta que corrompeu a terra com sua prostituição, e vingou o sangue de seus servos da mão dela.\n3. E novamente disseram: Aleluia! E a fumaça dela sobe para todo o sempre.\n4. E os vinte e quatro anciãos e os quatro seres viventes se prostraram e adoraram a Deus, que estava sentado sobre o trono, dizendo: Amém! Aleluia!\n5. E saiu do trono uma voz, que dizia: Louvem a nosso Deus, todos os seus servos, e os que o temem, pequenos e grandes.\n6. E ouvi uma voz como a de uma grande multidão, e como a voz de muitas águas, e como a voz de grandes trovões, que dizia: Aleluia! Pois o Senhor, nosso Deus Todo-Poderoso, reina.\n7. Alegremo-nos, e exultemos, e demos-lhe a glória, porque chegaram as bodas do Cordeiro, e a sua esposa se preparou.\n8. E foi-lhe permitido vestir-se de linho fino, brilhante e puro. Pois o linho fino são as justiças dos santos.\n9. E ele me disse: Escreva: Felizes os que são chamados para a ceia das bodas do Cordeiro. E ele me disse: Estas são as verdadeiras palavras de Deus.\n10. E eu caí a seus pés para o adorar. E ele me disse: Cuidado para não fazer isso; eu sou seu conservo e dos seus irmãos que têm o testemunho de Jesus. Adore a Deus. Pois o testemunho de Jesus é o espírito de profecia.\n11. E eu vi o céu aberto, e olhem, um cavalo branco; e o que estava sentado sobre ele se chamava Fiel e Verdadeiro, e ele julga e batalha com justiça.\n12. E seus olhos eram como chama de fogo, e sobre sua cabeça havia muitos diademas, e ele tinha um nome escrito que ninguém conhece, a não ser ele mesmo.\n13. E ele estava vestido com uma roupa salpicada de sangue, e o seu nome se chama: O Verbo de Deus.\n14. E os exércitos que estão no céu o seguiam em cavalos brancos, vestidos de linho fino, branco e puro.\n15. E de sua boca saía uma espada afiada de dois gumes, para que com ela ferisse as nações. E ele mesmo as regerá com um cetro de ferro; e ele mesmo pisa o lagar do vinho da fúria da ira do Deus Todo-Poderoso.\n16. E ele tem em sua roupa e em sua coxa escrito: REI DOS REIS E SENHOR DOS SENHORES.\n17. E vi um anjo em pé no sol, e ele clamou com grande voz, dizendo a todas as aves que voavam pelo meio do céu: Venham, e se reúnam para a grande ceia de Deus,\n18. para que comam a carne de reis, e a carne de tribunos, e a carne de fortes, e a carne de cavalos e dos que estão sentados sobre eles, e a carne de todos, tanto livres quanto escravos, e pequenos e grandes.\n19. E eu vi a besta, e os reis da terra, e os seus exércitos reunidos para fazerem guerra contra aquele que estava sentado sobre o cavalo e contra o seu exército.\n20. E a besta foi presa, e com ela o falso profeta que fez os milagres diante dela, com os quais enganou os que receberam a marca da besta e que adoraram a sua imagem. Estes dois foram lançados vivos no lago de fogo que arde com enxofre.\n21. E os outros foram mortos com a espada daquele que estava sentado sobre o cavalo, a qual saía da sua boca; e todas as aves se fartaram da carne deles.\n\nApocalipse 20\n1. E eu vi um anjo que descia do céu, que tinha a chave do abismo e uma grande corrente na sua mão.\n2. E ele prendeu o dragão, a antiga serpente, que é o diabo e Satanás, e o amarrou por mil anos;\n3. e o lançou no abismo, e o fechou, e pôs um selo sobre ele, para que não mais enganasse as nações, até que os mil anos se cumprissem; e depois disso, é preciso que ele seja solto por um pouco de tempo.\n4. E eu vi tronos, e os que se sentaram neles, e foi-lhes dado o juízo; e vi as almas dos que foram decapitados por causa do testemunho de Jesus e por causa da palavra de Deus, e os que não adoraram a besta nem a sua imagem, e não receberam a sua marca em suas testas ou em suas mãos. E eles viveram e reinaram com Cristo por mil anos.\n5. Mas os outros mortos não reviveram, até que os mil anos se cumprissem. Esta é a primeira ressurreição.\n6. Feliz e santo é aquele que tem parte na primeira ressurreição; sobre estes a segunda morte não tem poder, mas serão sacerdotes de Deus e de Cristo, e reinarão com ele por mil anos.\n7. E, quando os mil anos se cumprirem, Satanás será solto de sua prisão, e sairá e enganará as nações que estão sobre os quatro cantos da terra, Gogue e Magogue, para os reunir para a batalha, cujo número é como a areia do mar.\n8. E eles subiram sobre a largura da terra e cercaram o acampamento dos santos e a cidade amada.\n9. E desceu fogo do céu e os devorou. E o diabo, que os enganava, foi lançado no lago de fogo e enxofre, onde estão a besta e\n10. o falso profeta; e eles serão atormentados dia e noite para todo o sempre.\n11. E eu vi um grande trono branco e aquele que estava sentado sobre ele, de cuja presença a terra e o céu fugiram, e não se achou lugar para eles.\n12. E vi os mortos, grandes e pequenos, em pé diante do trono, e os livros foram abertos; e um outro livro foi aberto, que é o da vida; e os mortos foram julgados pelas coisas que estavam escritas nos livros, segundo as suas obras.\n13. E o mar entregou os mortos que nele estavam, e a morte e o inferno entregaram os mortos que neles estavam; e cada um foi julgado segundo as suas obras.\n14. E o inferno e a morte foram lançados no lago de fogo. Esta é a segunda morte.\n15. E quem não foi encontrado escrito no livro da vida foi lançado no lago de fogo.\n\nApocalipse 21\n1. E eu vi um novo céu e uma nova terra. Pois o primeiro céu e a primeira terra passaram, e o mar já não existe mais.\n2. E eu, João, vi a cidade santa, a nova Jerusalém, descendo do céu, de Deus, preparada como uma noiva adornada para o seu marido.\n3. E ouvi uma grande voz do trono, que dizia: Olhem, o tabernáculo de Deus está com os homens, e ele habitará com eles. E eles serão o seu povo, e o próprio Deus estará com eles e será o Deus deles.\n4. E Deus enxugará toda lágrima dos olhos deles; e a morte já não existirá mais, nem haverá mais luto, nem clamor, nem dor, porque as primeiras coisas já se foram.\n5. E aquele que estava sentado no trono disse: Olhem, eu faço novas todas as coisas. E ele me disse: Escreva, porque estas palavras são fiéis e verdadeiras.\n6. E ele me disse: Está feito. Eu sou o Alfa e o Ômega, o princípio e o fim. Ao que tiver sede, eu lhe darei da fonte da água da vida de graça.\n7. Quem vencer, herdará estas coisas; e eu serei o Deus dele, e ele será meu filho.\n8. Mas, quanto aos medrosos, e aos incrédulos, e aos abomináveis, e aos assassinos, e aos fornicadores, e aos feiticeiros, e aos idólatras, e a todos os mentirosos, a parte deles será no lago que arde com fogo e enxofre, o que é a segunda morte.\n9. E veio a mim um dos sete anjos que tinham as sete taças cheias das sete últimas pragas e falou comigo, dizendo: Venha, eu lhe mostrarei a noiva, a esposa do Cordeiro.\n10. E ele me levou em espírito a um grande e alto monte, e me mostrou a cidade santa, Jerusalém, que descia do céu, da presença de Deus,\n11. tendo a glória de Deus. E a sua luz era semelhante a uma pedra preciosíssima, como uma pedra de jaspe, límpida como cristal.\n12. E tinha um muro grande e alto, com doze portões, e nos portões, doze anjos, e nomes escritos sobre eles, que são os nomes das doze tribos dos filhos de Israel.\n13. Ao leste, três portões; ao norte, três portões; ao sul, três portões; e ao oeste, três portões.\n14. E o muro da cidade tinha doze fundamentos, e neles estavam os doze nomes dos doze apóstolos do Cordeiro.\n15. E aquele que falava comigo tinha uma cana de medir, de ouro, para medir a cidade, e os seus portões, e o seu muro.\n16. E a cidade está disposta em quadrado, e o seu comprimento é tão grande quanto a sua largura. E ele mediu a cidade com a cana, doze mil estádios; e o seu comprimento, e a sua altura, e a sua largura são iguais.\n17. E mediu o seu muro, de cento e quarenta e quatro côvados, segundo a medida de homem, que é a de anjo.\n18. E a construção do seu muro era de jaspe; e a cidade era de ouro puro, semelhante a vidro puro.\n19. E os fundamentos do muro da cidade estavam adornados com todo tipo de pedra preciosa. O primeiro fundamento era jaspe; o segundo, safira; o terceiro, calcedônia; o quarto, esmeralda;\n20. o quinto, sardônica; o sexto, sárdio; o sétimo, crisólito; o oitavo, berilo; o nono, topázio; o décimo, crisópraso; o décimo primeiro, jacinto; o décimo segundo, ametista.\n21. E os doze portões eram doze pérolas, e cada um dos portões era de uma única pérola. E a rua da cidade era de ouro puro, como vidro transparente.\n22. E eu não vi templo nela, pois o Senhor Deus Todo-Poderoso e o Cordeiro são o seu templo.\n23. E a cidade não precisa de sol, nem de lua, para brilharem nela, pois a glória de Deus a iluminou, e a sua lâmpada é o Cordeiro.\n24. E as nações andarão em sua luz, e os reis da terra lhe trarão a sua glória e honra.\n25. E os seus portões não se fecharão de dia, pois ali não haverá noite.\n26. E trarão a glória e a honra das nações para ela.\n27. E nela não entrará coisa alguma contaminada, nem quem cometa abominação ou mentira, mas somente os que estão escritos no livro da vida do Cordeiro.\n\nApocalipse 22\n1. E ele me mostrou um rio de água da vida, brilhante como cristal, que procedia do trono de Deus e do Cordeiro.\n2. No meio da sua praça, e de um lado e de outro do rio, estava a árvore da vida, que dá doze frutos, um em cada mês, e as folhas da árvore são para a cura das nações.\n3. E não haverá mais maldição; mas o trono de Deus e do Cordeiro estará nela, e seus servos o servirão.\n4. E eles verão a sua face, e o nome dele estará em suas testas.\n5. E não haverá mais noite, nem precisarão de luz de lâmpada, nem de luz do sol, porque o Senhor Deus os iluminará, e reinarão para todo o sempre.\n6. E ele me disse: Estas palavras são fiéis e verdadeiras. E o Senhor Deus dos espíritos dos profetas enviou o seu anjo para mostrar a seus servos as coisas que devem acontecer em breve.\n7. E olhem, eu venho em breve. Feliz aquele que guarda as palavras da profecia deste livro.\n8. E eu, João, sou o que ouviu e viu estas coisas. E, depois de as ter ouvido e visto, caí para adorar diante dos pés do anjo que me mostrava estas coisas.\n9. E ele me disse: Cuidado para não fazer isso; pois eu sou seu conservo e de seus irmãos, os profetas, e daqueles que guardam as palavras da profecia deste livro. Adore a Deus.\n10. E ele me disse: Não sele as palavras da profecia deste livro, pois o tempo está próximo.\n11. Quem é injusto, continue na injustiça; e quem é imundo, continue na imundícia; e quem é justo, continue na justiça; e o santo, continue na santificação.\n12. Olhem, eu venho em breve, e a minha recompensa está comigo, para dar a cada um segundo a sua obra.\n13. Eu sou o Alfa e o Ômega, o primeiro e o último, o princípio e o fim.\n14. Felizes os que lavam suas roupas no sangue do Cordeiro, para que tenham direito à árvore da vida e entrem na cidade pelos portões.\n15. Ficarão de fora os cães, e os feiticeiros, e os fornicadores, e os assassinos, e os idólatras, e todo aquele que ama e pratica a mentira.\n16. Eu, Jesus, enviei o meu anjo para lhes dar testemunho destas coisas nas igrejas. Eu sou a raiz e a descendência de Davi, a estrela da manhã, brilhante.\n17. E o Espírito e a noiva dizem: Venha. E quem ouve, diga: Venha. E quem tem sede, venha; e quem quiser, receba a água da vida de graça.\n18. Pois eu testifico a todo aquele que ouve as palavras da profecia deste livro: se alguém lhes acrescentar algo, Deus lhe acrescentará as pragas que estão escritas neste livro.\n19. E se alguém tirar algo das palavras do livro desta profecia, Deus tirará a sua parte do livro da vida, e da cidade santa, e das coisas que estão escritas neste livro.\n20. Diz aquele que dá testemunho destas coisas. Sim, eu venho em breve. Amém. Venha, Senhor Jesus.\n21. A graça de nosso Senhor Jesus Cristo esteja com todos vocês. Amém.\n\nSalmos 150\n1. Aleluia. Louvai a Deus no seu santuário; louvai-o no firmamento da sua força.\n2. Louvai-o nas suas virtudes; louvai-o segundo a multidão da sua grandeza.\n3. Louvai-o ao som da trombeta; louvai-o com o saltério e a harpa.\n4. Louvai-o com o tamborim e o coro; louvai-o com instrumentos de cordas e órgão.\n5. Louvai-o com os címbalos que soam bem; louvai-o com os címbalos de júbilo.\n6. Todo ser que respira louve ao Senhor! Aleluia.",
  "explicacao_catolica": "O Coração da Leitura\nApós a derrota final do mal, São João tem a visão das \"Bodas do Cordeiro\", a união eterna entre Cristo e sua Esposa, a Igreja. Ele contempla a Nova Jerusalém, a Cidade Santa que desce do céu, onde Deus habitará para sempre com seu povo, enxugando toda lágrima e fazendo novas todas as coisas.\nAprofundamento Catequético e Apologético\n1. Passagens-Chave:\nApocalipse 19, 7a.9b: \"Alegremo-nos e exultemos, e demos-lhe glória, porque chegaram as núpcias do Cordeiro, e sua esposa já se preparou. [...] Felizes os convidados para a ceia das núpcias do Cordeiro!\"\nApocalipse 21, 2-3: \"Vi a Cidade Santa, a nova Jerusalém, que descia do céu, de junto de Deus, bela como uma esposa que se enfeitou para o seu marido. [...] Ouvi uma voz forte que dizia do trono: ‘Eis a morada de Deus entre os homens. Deus habitará com eles’.\"\n2. Doutrina e Catecismo:\nEsta leitura revela a doutrina sobre os \"Novíssimos\" (as últimas coisas) e a natureza litúrgica da vida eterna.\nA Igreja, Esposa de Cristo: A imagem do casamento é a mais íntima usada na Bíblia para descrever a aliança entre Deus e seu povo. A Igreja é a Esposa de Cristo, e a história da salvação caminha para este encontro nupcial definitivo no céu (CIC 796).\nA Missa é uma Participação na Liturgia Celeste: A Santa Missa na terra não é uma invenção humana, mas uma participação real na liturgia eterna que acontece no céu. Muitas das palavras que rezamos na Missa (\"Santo, Santo, Santo\", \"Cordeiro de Deus\", \"Amém\") são tiradas diretamente da liturgia celestial descrita no Apocalipse. A frase dita pelo sacerdote antes da Comunhão, \"Felizes os convidados para a Ceia do Senhor\", é uma citação direta de Apocalipse 19,9 (CIC 1090, 1137-1139).\nA Esperança nos Novos Céus e na Nova Terra: Nosso destino final não é uma existência etérea e desencarnada, mas a vida na \"nova Jerusalém\", um universo transfigurado onde Deus habitará conosco. Isso reforça a fé na ressurreição da carne e na glorificação de toda a criação (CIC 1042-1044).\n3. Conexão Apologética (Defendendo a Fé):\nA Santa Missa é profundamente bíblica: Muitos protestantes acusam a Missa de ser um ritual \"não-bíblico\". O Apocalipse é a refutação mais eloquente desta ideia. A estrutura da Missa, com seus cânticos de louvor, a centralidade do Cordeiro sacrificado, a intercessão dos anjos e dos santos, é um reflexo direto da adoração bíblica descrita no céu.\nContra as heresias milenaristas (e o \"Arrebatamento\"): Muitas interpretações protestantes (especialmente dispensacionalistas) leem o \"milênio\" de Apocalipse 20 de forma literal, inventando teorias complexas sobre um \"arrebatamento secreto\" e um reino político de Cristo na terra por mil anos. A interpretação católica, desde Santo Agostinho, vê o \"milênio\" como o tempo da Igreja, o longo período entre a primeira e a segunda vinda de Cristo, no qual Ele já reina através de sua Igreja e dos santos no céu. A visão de São João é simbólica, não um cronograma literal de eventos futuros.\nA Realidade da Comunhão dos Santos: A visão da multidão de anjos e santos adorando o Cordeiro no céu (Ap 19) confirma a doutrina católica da Comunhão dos Santos. A Igreja na terra (militante), as almas no purgatório (padecente) e os santos no céu (triunfante) formam uma única e mesma família, unida na adoração a Deus.\nPara Meditar\nAo final desta jornada de 365 dias, a visão da Liturgia Celeste muda a forma como eu enxergo a Santa Missa? Tenho consciência de que, em cada Missa, o véu entre o céu e a terra se rasga, e eu me uno aos anjos e santos para participar das eternas \"Bodas do Cordeiro\"? Vivo a minha vida com a esperança e a certeza desta vitória final, sabendo que Deus preparou para nós uma morada onde Ele \"enxugará toda lágrima\"?\nConclusão do Módulo 12 e de Toda a Jornada \nChegamos ao fim. A última palavra da Bíblia não é de condenação, mas de esperança. Não é sobre o Anticristo, mas sobre as \"Bodas do Cordeiro\". Não é sobre o fim do mundo, mas sobre os \"novos céus e a nova terra\". Ao concluir este módulo final, recebemos as últimas exortações dos Apóstolos e a visão gloriosa do nosso destino. Nossa jornada de um ano se encerra onde começou: na certeza do Amor de Deus. Um amor que criou o mundo, que estabeleceu uma aliança com seu povo, que se fez carne em Jesus Cristo, que fundou a Igreja e que, no final, nos acolherá na festa eterna da Nova Jerusalém. Que a conclusão desta leitura seja o início de uma vida cada vez mais imersa na Palavra de Deus e na fé da Santa Igreja Católica. Amém!"
}