
{
  "id": 54,
  "leitura_dia": "Romanos 9-12",
  "texto_biblico": "Romanos 9\n1. Eu digo a verdade em Cristo, não minto; minha consciência me dá testemunho no Espírito Santo,\n2. que tenho grande tristeza e contínua dor no meu coração.\n3. Pois eu desejaria eu mesmo ser amaldiçoado por Cristo por meus irmãos, meus parentes segundo a carne,\n4. que são israelitas, dos quais é a adoção, e a glória, e as alianças, e a legislação, e o serviço divino, e as promessas;\n5. dos quais são os pais, e dos quais, segundo a carne, é o Cristo, que é sobre todas as coisas, Deus bendito para sempre. Amém.\n6. Não que a palavra de Deus tenha falhado. Pois nem todos os que são de Israel, esses são israelitas;\n7. nem todos os que são semente de Abraão são filhos; mas em Isaque será chamada a sua descendência.\n8. Isto é, não os que são filhos da carne, esses são filhos de Deus; mas os filhos da promessa são considerados como a descendência.\n9. Pois a palavra da promessa é esta: Por esta mesma época eu virei, e Sara terá um filho.\n10. E não somente isso, mas também Rebeca, que teve filhos por um só homem, nosso pai Isaque.\n11. Pois, não tendo eles ainda nascido, nem feito bem ou mal algum (para que o propósito de Deus segundo a eleição permanecesse),\n12. não por obras, mas por aquele que chama, foi-lhe dito: O mais velho servirá ao mais novo,\n13. como está escrito: Eu amei Jacó, mas odiei Esaú.\n14. O que diremos, então? Há injustiça em Deus? De modo algum.\n15. Pois ele diz a Moisés: Terei misericórdia de quem eu tiver misericórdia, e terei compaixão de quem eu tiver compaixão.\n16. Portanto, não depende da vontade de quem quer, nem de quem corre, mas de Deus que tem misericórdia.\n17. Pois a Escritura diz a Faraó: Foi para isso que eu o levantei, para mostrar em você o meu poder e para que o meu nome seja anunciado em toda a terra.\n18. Portanto, ele tem misericórdia de quem ele quer e endurece a quem ele quer.\n19. Você, então, me dirá: Por que ele ainda se queixa? Pois quem resiste à sua vontade?\n20. Ó homem, quem é você, para que responda a Deus? Acaso a coisa formada pode dizer àquele que a formou: Por que você me fez assim?\n21. Ou o oleiro não tem poder sobre o barro para fazer da mesma massa um vaso para honra e outro para desonra?\n22. E se Deus, querendo mostrar a sua ira e dar a conhecer o seu poder, suportou com muita paciência os vasos da ira, preparados para a perdição,\n23. para que mostrasse as riquezas da sua glória nos vasos de misericórdia, que ele preparou de antemão para a glória,\n24. os quais ele também chamou, não apenas de entre os judeus, mas também de entre os gentios?\n25. Como ele também diz em Oseias: Chamarei de meu povo o que não era meu povo, e de amada a que não era amada, e a que não tinha alcançado misericórdia, de alcançada misericórdia.\n26. E acontecerá que, no lugar onde lhes foi dito: Vocês não são meu povo, ali serão chamados filhos do Deus vivo.\n27. E Isaías clama por Israel: Embora o número dos filhos de Israel seja como a areia do mar, só um remanescente será salvo.\n28. Pois o Senhor fará uma obra completa e abreviada em justiça na terra;\n29. e como Isaías já tinha dito: Se o Senhor dos Exércitos não nos tivesse deixado uma descendência, teríamos nos tornado como Sodoma e teríamos sido semelhantes a Gomorra.\n30. O que diremos, então? Que os gentios, que não buscavam a justiça, alcançaram a justiça, a justiça que é pela fé.\n31. Mas Israel, buscando a lei da justiça, não chegou à lei da justiça.\n32. Por quê? Porque não a buscava pela fé, mas como se fosse por obras. Pois eles tropeçaram na pedra de tropeço,\n33. como está escrito: Olhem, eu ponho em Sião uma pedra de tropeço e uma rocha de escândalo; e todo aquele que crer nela, não será confundido.\nRomanos 10\n1. Irmãos, o desejo do meu coração e a minha oração a Deus por eles é para que sejam salvos.\n2. Pois eu lhes dou testemunho de que eles têm zelo por Deus, mas não com conhecimento.\n3. Pois, ignorando a justiça de Deus e procurando estabelecer a sua própria, não se submeteram à justiça de Deus.\n4. Pois o fim da lei é Cristo, para a justiça de todo aquele que crê.\n5. Pois Moisés escreveu que o homem que pratica a justiça que é pela lei, viverá por ela.\n6. Mas a justiça que é pela fé diz o seguinte: Não diga em seu coração: Quem subirá ao céu? (isto é, para trazer Cristo de lá);\n7. ou: Quem descerá ao abismo? (isto é, para trazer Cristo de volta dos mortos).\n8. Mas o que a Escritura diz? A palavra está perto de você, na sua boca e em seu coração; isto é, a palavra da fé que nós pregamos.\n9. Pois, se você confessar com a sua boca que Jesus é o Senhor e crer em seu coração que Deus o ressuscitou dos mortos, você será salvo.\n10. Pois com o coração se crê para a justiça, e com a boca se confessa para a salvação.\n11. Pois a Escritura diz: Todo aquele que crê nele, não será confundido.\n12. Pois não há distinção entre judeu e grego, porque o mesmo Senhor de todos é rico para todos os que o invocam.\n13. Pois todo aquele que invocar o nome do Senhor, será salvo.\n14. Como, então, eles invocarão aquele em quem não creram? E como crerão naquele de quem não ouviram falar? E como ouvirão sem que alguém pregue?\n15. E como pregarão se não forem enviados? Como está escrito: Quão formosos são os pés dos que anunciam a paz, que anunciam as boas novas!\n16. Mas nem todos obedecem ao evangelho. Pois Isaías diz: Senhor, quem creu em nossa pregação?\n17. A fé, então, vem pelo ouvir, e o ouvir, pela palavra de Cristo.\n18. Mas eu pergunto: Acaso eles não ouviram? Sim, de fato, a voz deles se espalhou por toda a terra, e suas palavras até os confins do mundo.\n19. Mas eu pergunto: Israel não soube? Primeiro Moisés diz: Eu os provocarei à inveja com uma nação que não é nação; com uma nação insensata eu os irritarei.\n20. E Isaías, ousadamente, diz: Eu fui achado por aqueles que não me procuravam; me manifestei àqueles que não me perguntavam.\n21. Mas a Israel ele diz: Todo o dia estendi as minhas mãos a um povo desobediente e contradizente.\nRomanos 11\n1. Eu pergunto, então: Deus por acaso rejeitou o seu povo? De modo algum! Pois eu também sou israelita, da descendência de Abraão, da tribo de Benjamim.\n2. Deus não rejeitou o seu povo que ele conheceu de antemão. Ou vocês não sabem o que a Escritura diz em Elias? Como ele se queixa a Deus contra Israel, dizendo:\n3. Senhor, eles mataram os seus profetas, derrubaram os seus altares, e eu fiquei sozinho, e procuram tirar a minha vida.\n4. Mas o que a resposta divina lhe diz? Eu reservei para mim sete mil homens que não dobraram os joelhos diante de Baal.\n5. Assim, então, também neste tempo, um remanescente foi salvo, segundo a eleição da graça.\n6. E se é pela graça, já não é por obras; caso contrário, a graça já não é graça.\n7. O que, então? O que Israel procurava, não o conseguiu; mas a eleição o alcançou, e os outros foram endurecidos,\n8. como está escrito: Deus lhes deu um espírito de torpor, olhos para não verem, e ouvidos para não ouvirem, até o dia de hoje.\n9. E Davi diz: A mesa deles se torne um laço, e uma armadilha, e um escândalo, e uma retribuição para eles.\n10. Obscureçam-se os olhos deles para que não vejam, e curve-se-lhes as costas para sempre.\n11. Eu pergunto, então: Eles tropeçaram de tal forma que caíram? De modo algum. Mas pela transgressão deles veio a salvação aos gentios, para os provocar à inveja.\n12. E se a transgressão deles é a riqueza do mundo, e a perda deles é a riqueza dos gentios, quanto mais a sua plenitude?\n13. Pois eu digo a vocês, gentios: Enquanto eu for o apóstolo dos gentios, honrarei o meu ministério,\n14. para ver se de alguma forma eu possa provocar a inveja dos meus compatriotas e salvar alguns deles.\n15. Pois se a rejeição deles é a reconciliação do mundo, o que será a aceitação deles, senão vida dentre os mortos?\n16. E se as primícias são santas, também a massa o é; e se a raiz é santa, também os ramos o são.\n17. E se alguns dos ramos foram quebrados, e você, sendo oliveira brava, foi enxertado entre eles e se tornou participante da raiz e da seiva da oliveira,\n18. não se glorie contra os ramos. Mas se você se gloria, saiba que não é você quem sustenta a raiz, mas a raiz a você.\n19. Você dirá, então: Os ramos foram quebrados para que eu fosse enxertado.\n20. Certo; por causa da incredulidade foram quebrados. Mas você está em pé pela fé; não seja arrogante, mas tenha temor.\n21. Pois se Deus não poupou os ramos naturais, talvez também não poupe a você.\n22. Veja, então, a bondade e a severidade de Deus: sobre os que caíram, severidade; mas sobre você, a bondade de Deus, se você permanecer na sua bondade; de outra forma, você também será cortado.\n23. E eles também, se não permanecerem na incredulidade, serão enxertados; pois Deus é poderoso para enxertá-los novamente.\n24. Pois se você foi cortado da oliveira brava por natureza e, contra a natureza, foi enxertado na oliveira boa, quanto mais estes, que são naturais, serão enxertados na sua própria oliveira?\n25. Pois eu não quero que vocês ignorem, irmãos, este mistério (para que não sejam sábios em seu próprio parecer), que o endurecimento em parte aconteceu a Israel, até que a plenitude dos gentios tenha entrado,\n26. e assim todo o Israel será salvo, como está escrito: De Sião virá o Libertador, e ele desviará a impiedade de Jacó.\n27. E esta é a minha aliança com eles, quando eu lhes tirar os seus pecados.\n28. Quanto ao evangelho, eles são inimigos por causa de vocês; mas quanto à eleição, são amados por causa dos pais.\n29. Pois os dons e a vocação de Deus são irrevogáveis.\n30. Pois assim como vocês antes não creram em Deus, mas agora alcançaram misericórdia por causa da incredulidade deles,\n31. assim também estes agora não creram, para que pela misericórdia de vocês, eles também alcancem misericórdia.\n32. Pois Deus encerrou a todos na incredulidade, para ter misericórdia de todos.\n33. Ó, profundidade da riqueza, e da sabedoria, e do conhecimento de Deus! Quão insondáveis são os seus juízos e quão inescrutáveis são os seus caminhos!\n34. Pois quem conheceu a mente do Senhor? Ou quem foi seu conselheiro?\n35. Ou quem lhe deu algo primeiro para que ele o retribua?\n36. Pois dele, e por meio dele, e para ele são todas as coisas. A ele seja a glória para sempre. Amém.\nRomanos 12\n1. Eu os rogo, então, irmãos, pela misericórdia de Deus, que apresentem seus corpos como um sacrifício vivo, santo e agradável a Deus, o culto espiritual de vocês.\n2. E não se conformem a este mundo, mas sejam transformados pela renovação da sua mente, para que experimentem qual é a boa, agradável e perfeita vontade de Deus.\n3. Pois pela graça que me foi dada, eu digo a todos os que estão entre vocês, que ninguém tenha de si um conceito mais elevado do que convém, mas que pense de forma sóbria, conforme a medida da fé que Deus distribuiu a cada um.\n4. Pois, assim como em um só corpo temos muitos membros, mas nem todos os membros têm a mesma função,\n5. assim nós, embora muitos, somos um só corpo em Cristo, e individualmente, membros uns dos outros.\n6. Mas, tendo dons diferentes, segundo a graça que nos foi dada: se é profecia, que seja conforme a medida da fé;\n7. se é ministério, que seja no ministrar; se é ensinar, que seja na doutrina;\n8. se é exortar, que seja na exortação; se é contribuir, que seja com simplicidade; se é liderar, que seja com diligência; se é mostrar misericórdia, que seja com alegria.\n9. O amor seja sem fingimento; odeiem o que é mau, apeguem-se ao que é bom.\n10. Amem uns aos outros com amor fraternal, preferindo-se uns aos outros em honra.\n11. Não sejam indolentes na diligência, sejam fervorosos no espírito, sirvam ao Senhor.\n12. Alegrem-se na esperança, sejam pacientes na tribulação, perseverem na oração.\n13. Compartilhem com as necessidades dos santos, pratiquem a hospitalidade.\n14. Abençoem os que os perseguem; abençoem, e não amaldiçoem.\n15. Alegrem-se com os que se alegram, e chorem com os que choram.\n16. Tenham o mesmo sentimento uns pelos outros; não sejam orgulhosos, mas condescendam com o que é humilde. Não sejam sábios em seu próprio parecer.\n17. Não retribuam a ninguém o mal com o mal; pensem no que é honesto não apenas diante de Deus, mas também diante de todos os homens.\n18. Se for possível, no que depender de vocês, tenham paz com todos os homens.\n19. Amados, não se vinguem a si mesmos, mas deem lugar à ira de Deus. Pois está escrito: A vingança é minha, eu retribuirei, diz o Senhor.\n20. Mas se o seu inimigo tiver fome, dê-lhe de comer; se tiver sede, dê-lhe de beber; pois, fazendo isso, você amontoará brasas de fogo sobre a cabeça dele.\n21. Não se deixe vencer pelo mal, mas vença o mal com o bem.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo aborda o doloroso mistério da incredulidade de Israel, afirmando a soberania e a fidelidade de Deus em seus planos de salvação, que agora se abrem aos gentios. Ele conclui com uma exortação apaixonada à transformação da vida cristã: não se conformar com o mundo, mas oferecer a própria vida como um \"culto espiritual\" e viver a caridade dentro do Corpo de Cristo, a Igreja.\n2. Explicação Catequética\nO Mistério de Israel: A reflexão de Paulo sobre a rejeição de Cristo por parte de Israel é um tema complexo. A Igreja ensina que, embora haja uma \"ruptura\", a Aliança de Deus com o povo judeu nunca foi revogada. Os judeus permanecem o povo da primeira aliança, e a Igreja aguarda com esperança o dia em que \"todo o Israel será salvo\", conforme a promessa (CIC 839-840).\nO Culto Espiritual: A exortação \"oferecei vossos corpos como hóstia viva, santa e agradável a Deus\" (Rm 12,1) define a moralidade cristã. O verdadeiro culto não se limita a rituais, mas envolve a transformação de toda a nossa vida – trabalho, família, descanso – em um sacrifício espiritual unido ao de Cristo. Esta é a essência do sacerdócio comum de todos os batizados (CIC 901, 2031).\nA Igreja como Corpo: Paulo retoma a imagem da Igreja como um Corpo com muitos membros. A unidade na diversidade é a chave. Cada membro tem um dom (carisma) diferente, que não deve ser usado para benefício próprio ou para gerar inveja, mas para o bem comum e a edificação de todo o Corpo. A caridade é a alma que unifica todos os membros (CIC 791, 805).\n3. Para Meditar\nEu rezo pela unidade dos cristãos e também pela reconciliação com o povo judeu, como deseja o coração de São Paulo? Minha vida durante a semana é uma continuação do culto que celebro na Missa de Domingo? Ofereço minhas alegrias e dificuldades como um sacrifício unido ao de Cristo? Uso os dons que Deus me deu para servir e edificar minha comunidade?"
}

    