{
  "id": 75,
  "leitura_dia": "Êxodo 7-10",
  "intro_titulo": null,
  "intro": null,
  "texto_biblico": "Êxodo 7\n1. O Senhor disse a Moisés: \"Veja, eu o constituí como deus para o Faraó, e seu irmão Arão será seu profeta.\n2. Você dirá a ele tudo o que eu lhe ordenar, e ele falará ao Faraó para que deixe os filhos de Israel saírem de sua terra.\n3. Mas eu endurecerei o coração dele e farei muitos sinais e prodígios na terra do Egito.\n4. E ele não os ouvirá. Então, eu estenderei a minha mão sobre o Egito e tirarei meus exércitos, meu povo, os filhos de Israel, da terra do Egito, por meio de grandes juízos.\n5. E os egípcios saberão que eu sou o Senhor, quando eu estender a minha mão sobre o Egito e tirar os filhos de Israel do meio deles.\"\n6. Moisés e Arão fizeram tudo como o Senhor lhes havia ordenado.\n7. Moisés tinha oitenta anos e Arão, oitenta e três, quando falaram com o Faraó.\n8. O Senhor falou a Moisés e a Arão, dizendo:\n9. \"Quando o Faraó lhes pedir um milagre, diga a Arão: 'Pegue sua vara e jogue-a diante do Faraó.' Ela se transformará em uma serpente.\"\n10. Moisés e Arão foram ao Faraó e fizeram como o Senhor havia ordenado. Arão jogou a vara diante do Faraó e de seus oficiais, e ela se transformou em uma serpente.\n11. O Faraó, então, chamou os seus sábios e feiticeiros, e eles, por meio de suas magias e encantamentos, fizeram o mesmo.\n12. Cada um deles jogou a sua vara, que também se transformou em serpente. Mas a vara de Arão devorou as varas deles.\n13. No entanto, o coração do Faraó se endureceu, e ele não os ouviu, como o Senhor havia dito.\n14. O Senhor disse a Moisés: \"O coração do Faraó está inflexível; ele não quer deixar o povo ir.\n15. Vá a ele de manhã. Ele estará saindo para o rio. Espere por ele na margem e leve na mão a vara que se transformou em serpente.\n16. E diga-lhe: 'O Senhor, o Deus dos hebreus, me enviou para dizer: \"Deixe o meu povo ir para me fazer um sacrifício no deserto.\" Mas até agora você não quis ouvir.\n17. Portanto, assim diz o Senhor: \"Nisto você saberá que eu sou o Senhor: com a vara que está na minha mão, eu golpearei as águas do rio, e elas se transformarão em sangue.\n18. Os peixes do rio morrerão, o rio cheirará mal, e os egípcios terão nojo de beber sua água.'\"\n19. O Senhor disse a Moisés: \"Diga a Arão: 'Pegue sua vara e estenda a mão sobre as águas do Egito, sobre os rios, os canais, os pântanos e sobre todas as represas de água, para que se transformem em sangue.' E haverá sangue em toda a terra do Egito, até mesmo nas vasilhas de madeira e de pedra.\"\n20. Moisés e Arão fizeram como o Senhor havia ordenado. Arão levantou a vara e golpeou as águas do rio diante do Faraó e de seus oficiais. E todas as águas se transformaram em sangue.\n21. Os peixes do rio morreram, e o rio cheirou tão mal que os egípcios não conseguiam beber de sua água. E havia sangue em toda a terra do Egito.\n22. Os feiticeiros do Egito também fizeram o mesmo com suas magias. E o coração do Faraó se endureceu, e ele não os ouviu, como o Senhor tinha dito.\n23. Ele se virou e entrou em sua casa, sem dar atenção a isso.\n24. Todos os egípcios cavaram poços ao redor do rio para beber, pois não podiam beber da água do rio.\n25. Sete dias se passaram depois que o Senhor feriu o rio.\n\nÊxodo 8\n1. O Senhor disse a Moisés: \"Vá ao Faraó e diga-lhe: 'Assim diz o Senhor: \"Deixe o meu povo ir para me servir.\n2. Se você se recusar a deixá-los ir, então castigarei todo o seu território com rãs.\n3. O rio Nilo produzirá rãs em abundância, que subirão e entrarão em sua casa, em seu quarto, em sua cama, nas casas de seus oficiais, em seu povo, em seus fornos e em suas amassadeiras.\n4. As rãs virão sobre você, sobre o seu povo e sobre todos os seus oficiais.\"\'\"\n5. O Senhor disse a Moisés: \"Diga a Arão: 'Estenda a sua mão com a vara sobre os rios, os canais e os pântanos, e faça as rãs subirem sobre a terra do Egito.'\"\n6. Arão estendeu a mão sobre as águas do Egito, e as rãs subiram e cobriram a terra.\n7. Os feiticeiros também fizeram o mesmo com suas magias e fizeram rãs subirem sobre a terra do Egito.\n8. O Faraó chamou Moisés e Arão e lhes disse: \"Orem ao Senhor para que ele tire as rãs de mim e do meu povo, e eu deixarei o povo ir para oferecer sacrifícios ao Senhor.\"\n9. Moisés disse ao Faraó: \"Diga-me quando devo orar por você, por seus oficiais e por seu povo, para que as rãs sejam afastadas de você e de sua casa e fiquem apenas no rio.\"\n10. Ele respondeu: \"Amanhã.\" Moisés disse: \"Será como você diz, para que você saiba que não há ninguém como o Senhor, nosso Deus.\n11. As rãs se afastarão de você, de sua casa, de seus oficiais e de seu povo, e ficarão apenas no rio.\"\n12. Moisés e Arão saíram da presença do Faraó, e Moisés clamou ao Senhor por causa das rãs que ele havia trazido.\n13. E o Senhor fez como Moisés tinha dito: as rãs morreram nas casas, nas aldeias e nos campos.\n14. Eles as juntaram em grandes montões, e a terra cheirava mal.\n15. Mas quando o Faraó viu que havia alívio, ele endureceu o coração e não os ouviu, como o Senhor tinha dito.\n16. O Senhor disse a Moisés: \"Diga a Arão: 'Estenda a sua vara e golpeie o pó da terra, e ele se transformará em mosquitos em toda a terra do Egito.'\"\n17. E eles fizeram isso. Arão estendeu a mão com a vara e golpeou o pó da terra, e os mosquitos invadiram os homens e os animais. Todo o pó da terra se transformou em mosquitos em todo o Egito.\n18. Os feiticeiros também tentaram fazer o mesmo com suas magias para produzir mosquitos, mas não conseguiram. E os mosquitos estavam sobre os homens e os animais.\n19. Então, os feiticeiros disseram ao Faraó: \"Isto é o dedo de Deus!\" Mas o coração do Faraó se endureceu, e ele não os ouviu, como o Senhor tinha dito.\n20. O Senhor disse a Moisés: \"Levante-se de manhã e vá encontrar o Faraó, pois ele estará saindo para o rio. Diga-lhe: 'Assim diz o Senhor: \"Deixe o meu povo ir para me servir.\n21. Se você não o deixar, eis que enviarei enxames de moscas sobre você, sobre seus oficiais, sobre o seu povo e sobre as suas casas. E as casas dos egípcios, e até a terra em que eles estão, se encherão de moscas de todo tipo.\n22. Mas naquele dia, farei uma distinção na terra de Gósen, onde o meu povo habita, para que não haja moscas lá. Assim, você saberá que eu sou o Senhor no meio da terra.\n23. E farei uma separação entre o meu povo e o seu. Amanhã este sinal acontecerá.\"\'\"\n24. E o Senhor assim fez. Enxames de moscas terríveis entraram nas casas do Faraó e de seus oficiais e em toda a terra do Egito. A terra ficou arruinada por causa das moscas.\n25. O Faraó chamou Moisés e Arão e lhes disse: \"Vão e ofereçam sacrifícios ao seu Deus, mas façam-lo aqui mesmo, nesta terra.\"\n26. Moisés respondeu: \"Não é certo fazermos isso, pois os sacrifícios que oferecemos ao Senhor, nosso Deus, são uma abominação para os egípcios. Se sacrificarmos algo que os egípcios consideram sagrado, eles nos apedrejarão.\n27. Temos que viajar três dias pelo deserto para oferecer sacrifícios ao Senhor, nosso Deus, como ele nos ordenou.\"\n28. O Faraó disse: \"Eu os deixarei ir para oferecer sacrifícios ao Senhor, seu Deus, no deserto, mas não vão muito longe. Orem por mim.\"\n29. Moisés respondeu: \"Assim que eu sair de sua presença, orarei ao Senhor. E amanhã as moscas se afastarão do Faraó, de seus oficiais e de seu povo. Mas não nos engane mais, não impedindo o povo de ir sacrificar ao Senhor.\"\n30. Moisés saiu da presença do Faraó e orou ao Senhor.\n31. E o Senhor fez o que ele havia dito, afastando as moscas do Faraó, de seus oficiais e de seu povo. Não sobrou nem uma.\n32. Mas o Faraó endureceu o coração novamente e não deixou o povo ir.\n\nÊxodo 9\n1. O Senhor disse a Moisés: \"Vá ao Faraó e diga-lhe: 'Assim diz o Senhor, o Deus dos hebreus: \"Deixe o meu povo ir para me servir.\n2. Se você se recusar a deixá-los ir e ainda os retiver,\n3. a minha mão estará sobre o seu gado no campo, sobre os cavalos, os jumentos, os camelos, os bois e as ovelhas, com uma praga muito grave.\n4. Mas o Senhor fará uma distinção entre o gado de Israel e o dos egípcios, de modo que nada do que pertence aos filhos de Israel morrerá.\"\'\"\n5. O Senhor estabeleceu um prazo, dizendo: \"Amanhã o Senhor fará isto na terra.\"\n6. No dia seguinte, o Senhor fez exatamente isso: todo o gado dos egípcios morreu, mas do gado dos filhos de Israel, nenhum morreu.\n7. O Faraó enviou mensageiros para verificar, e viu que nenhum animal dos israelitas havia morrido. Mas o coração do Faraó se endureceu, e ele não deixou o povo ir.\n8. O Senhor disse a Moisés e a Arão: \"Peguem punhados de cinza de um forno, e que Moisés a jogue para o céu diante do Faraó.\n9. Ela se tornará um pó fino sobre toda a terra do Egito, causando feridas e tumores em homens e animais por todo o país.\"\n10. Eles pegaram cinza de um forno, se puseram diante do Faraó, e Moisés a jogou para o céu. E surgiram feridas com tumores em homens e animais.\n11. Os feiticeiros não puderam ficar diante de Moisés por causa das feridas, pois as feridas estavam neles e em todos os egípcios.\n12. O Senhor endureceu o coração do Faraó, e ele não os ouviu, como o Senhor tinha dito a Moisés.\n13. O Senhor disse a Moisés: \"Levante-se de manhã e vá ao Faraó. Diga-lhe: 'Assim diz o Senhor, o Deus dos hebreus: \"Deixe o meu povo ir para me servir.\n14. Porque, desta vez, enviarei todas as minhas pragas sobre você, sobre seus oficiais e sobre o seu povo, para que você saiba que não há ninguém como eu em toda a terra.\n15. Porque agora eu estenderei a mão para ferir você e seu povo com a praga, e você será eliminado da terra.\n16. Mas eu o mantive vivo para mostrar em você o meu poder e para que o meu nome seja proclamado em toda a terra.\n17. Você ainda se recusa a deixar o meu povo ir?\n18. Amanhã, a esta mesma hora, farei chover uma chuva de granizo terrível, como nunca houve no Egito desde a sua fundação até hoje.\n19. Agora, mande recolher seus animais e tudo o que tem no campo. Pois todo homem e animal que estiverem no campo e não forem levados para casa serão atingidos pelo granizo e morrerão.\"\n20. Quem, entre os oficiais do Faraó, temeu a palavra do Senhor, fez seus servos e seus animais se refugiarem nas casas.\n21. Mas quem não deu importância à palavra do Senhor, deixou seus servos e seus animais no campo.\n22. O Senhor disse a Moisés: \"Estenda a sua mão para o céu, para que caia granizo em toda a terra do Egito, sobre homens, animais e toda a vegetação do campo.\"\n23. Moisés estendeu a vara para o céu, e o Senhor enviou trovões, granizo e raios sobre a terra. O Senhor fez chover granizo sobre o Egito.\n24. O granizo e o fogo se misturavam no ar, e foi de uma intensidade tão grande que nunca se viu algo assim em toda a terra do Egito, desde que se tornou uma nação.\n25. Em todo o Egito, o granizo atingiu tudo o que estava no campo, desde homens até animais. O granizo destruiu toda a vegetação e quebrou todas as árvores do país.\n26. Somente na terra de Gósen, onde estavam os filhos de Israel, não caiu granizo.\n27. O Faraó mandou chamar Moisés e Arão e lhes disse: \"Desta vez, eu pequei. O Senhor é justo; eu e meu povo somos ímpios.\n28. Orem ao Senhor para que cessem os trovões e o granizo, e eu os deixarei ir. Vocês não precisam ficar mais tempo aqui.\"\n29. Moisés respondeu: \"Quando eu sair da cidade, estenderei as minhas mãos ao Senhor, e os trovões e o granizo cessarão, para que você saiba que a terra pertence ao Senhor.\n30. Mas eu sei que nem você nem seus oficiais ainda temem o Senhor Deus.\"\n31. O linho e a cevada foram destruídos, pois a cevada já estava madura e o linho, em flor.\n32. Mas o trigo e o centeio não foram destruídos, porque ainda não haviam crescido.\n33. Moisés saiu da presença do Faraó e da cidade, estendeu as mãos ao Senhor, e os trovões e o granizo pararam. A chuva não caiu mais sobre a terra.\n34. Quando o Faraó viu que a chuva, o granizo e os trovões tinham cessado, ele pecou novamente.\n35. E seu coração e o de seus oficiais ficaram ainda mais endurecidos. Ele não deixou os filhos de Israel irem, como o Senhor havia ordenado por meio de Moisés.\n\nÊxodo 10\n1. O Senhor disse a Moisés: \"Vá ao Faraó, pois eu endureci o coração dele e o de seus oficiais, para que eu possa fazer estes meus sinais entre eles,\n2. e para que você possa contar a seus filhos e netos quantas vezes eu castiguei os egípcios e os sinais que fiz entre eles. Assim, vocês saberão que eu sou o Senhor.\"\n3. Moisés e Arão foram ao Faraó e lhe disseram: \"Assim diz o Senhor, o Deus dos hebreus: 'Até quando você se recusará a se submeter a mim? Deixe o meu povo ir para me servir.\n4. Se você se recusar a deixá-los ir, amanhã, a esta mesma hora, trarei gafanhotos para todo o seu território.\n5. Eles cobrirão a face da terra, de modo que não se poderá ver o chão. Eles comerão o que restou do granizo e todas as árvores que crescem no campo.\n6. Eles encherão as suas casas, as casas de seus oficiais e todas as casas dos egípcios, algo que nem os seus pais nem os seus avós viram desde que a nação existe.' \" Então, Moisés se virou e saiu da presença do Faraó.\n7. Os oficiais do Faraó lhe disseram: \"Até quando este homem nos trará problemas? Deixe os homens irem para servir ao Senhor, seu Deus. Você não percebe que o Egito está arruinado?\"\n8. Moisés e Arão foram chamados de volta à presença do Faraó. Ele lhes disse: \"Vão e sirvam ao Senhor, seu Deus. Mas digam-me quem irá.\"\n9. Moisés respondeu: \"Nós iremos com nossos jovens e nossos velhos, com nossos filhos e filhas, com nossas ovelhas e nosso gado, pois esta é a festa do Senhor, nosso Deus.\"\n10. O Faraó respondeu: \"Que o Senhor esteja com vocês, como eu estou com vocês e com seus filhos! É evidente que vocês têm más intenções.\n11. Não será assim. Vão apenas os homens e sirvam ao Senhor, pois era isso que vocês pediram.\" E eles foram expulsos da presença do Faraó.\n12. O Senhor disse a Moisés: \"Estenda a sua mão sobre a terra do Egito, para que venham gafanhotos e devorem toda a vegetação que o granizo deixou.\"\n13. Moisés estendeu a vara sobre a terra do Egito, e o Senhor fez soprar um vento leste sobre a terra durante todo aquele dia e toda a noite. Pela manhã, o vento leste trouxe os gafanhotos.\n14. Eles invadiram toda a terra do Egito e se espalharam por todas as suas fronteiras. A quantidade era incalculável, como nunca se viu antes, nem se verá novamente.\n15. Eles cobriram a superfície de toda a terra, devorando toda a vegetação e o que restou das árvores que o granizo não destruiu. Nada verde ficou nas árvores nem nas plantas do campo em todo o Egito.\n16. O Faraó, apressado, chamou Moisés e Arão e lhes disse: \"Eu pequei contra o Senhor, seu Deus, e contra vocês.\n17. Agora, perdoem o meu pecado apenas por esta vez e orem ao Senhor, seu Deus, para que ele tire de mim esta morte.\"\n18. Moisés saiu da presença do Faraó e orou ao Senhor.\n19. O Senhor fez soprar um vento oeste muito forte, que levantou os gafanhotos e os jogou no Mar Vermelho. Não restou um único gafanhoto em todo o Egito.\n20. Mas o Senhor endureceu o coração do Faraó, e ele não deixou os filhos de Israel irem.\n21. O Senhor disse a Moisés: \"Estenda a sua mão para o céu, para que haja trevas sobre a terra do Egito, trevas tão densas que possam ser sentidas.\"\n22. Moisés estendeu a mão para o céu, e uma escuridão terrível cobriu toda a terra do Egito por três dias.\n23. Ninguém conseguia ver o seu irmão nem se mover de seu lugar. Mas em todos os lugares onde os filhos de Israel moravam, havia luz.\n24. O Faraó chamou Moisés e Arão e lhes disse: \"Vão e sirvam ao Senhor. Deixem apenas suas ovelhas e seu gado para trás. Seus filhos podem ir com vocês.\"\n25. Moisés respondeu: \"Você também terá que nos dar sacrifícios e holocaustos para oferecermos ao Senhor, nosso Deus.\n26. Todos os nossos rebanhos irão conosco; não deixaremos nem uma unha para trás. Precisamos de animais para servir ao Senhor, nosso Deus, e não sabemos o que sacrificaremos até chegarmos ao lugar.\"\n27. Mas o Senhor endureceu o coração do Faraó, e ele não quis deixá-los ir.\n28. O Faraó disse a Moisés: \"Saia da minha presença! Cuidado para não ver mais o meu rosto. No dia em que você aparecer diante de mim, morrerá.\"\n29. Moisés respondeu: \"Será como você disse. Eu não verei mais o seu rosto.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nComeça o grande confronto entre Deus e os deuses do Egito. Deus envia as dez pragas através de Moisés e Aarão. Cada praga é um golpe direto contra o poder do Faraó (que era considerado um deus) e contra as divindades egípcias (o Nilo, o sol, os animais). Apesar da devastação crescente, o Faraó repetidamente endurece seu coração e se recusa a deixar o povo ir.\n2. Explicação Catequética\nAs Pragas como Juízo Divino: As pragas não são atos aleatórios de destruição. Elas são \"sinais e prodígios\" que têm um duplo propósito: para os egípcios, são um juízo que desmascara a impotência de seus falsos deuses; para os israelitas, são um ato pedagógico que revela o poder único do Senhor, o único Deus verdadeiro (CIC 208, 1220).\nA Batalha Espiritual: O confronto não é apenas entre Moisés e o Faraó, mas entre Deus e as forças do mal e da idolatria. Os mágicos do Egito que tentam imitar os milagres representam as tentativas humanas de manipular o poder espiritual à margem de Deus. Sua eventual derrota (\"os mágicos não puderam resistir a Moisés\") demonstra a soberania absoluta de Deus sobre todas as coisas (CIC 2112).\nA Distinção do Povo de Deus: A partir da quarta praga, Deus começa a fazer uma distinção clara entre os egípcios e os israelitas, que são poupados dos flagelos. Isso ensina que, embora vivamos no mundo, não pertencemos ao mundo. Pela aliança, somos um povo \"separado\" e protegido por Deus, um sinal para as nações.\n3. Para Meditar\nQuais são os \"deuses do Egito\" (ídolos) que eu preciso abandonar na minha vida: o poder, o dinheiro, o prazer, a autossuficiência? Eu acredito que o Deus de Moisés é o mesmo Deus que age hoje, com poder para me libertar das minhas \"pragas\" e escravidões? Agradeço a Deus pela graça de pertencer ao Seu povo, a Igreja, e por me proteger do mal?",
  "conclusao_titulo": null,
  "conclusao": null
}
    