
{
  "id": 257,
  "leitura_dia": "Esdras 4-6",
  "texto_biblico": "Esdras 4\n1. Os inimigos de Judá e Benjamim ouviram que os exilados estavam reconstruindo o templo do Senhor, o Deus de Israel.\n2. Eles foram a Zorobabel e aos chefes das famílias e lhes disseram: \"Nós queremos construir com vocês, pois, como vocês, nós também buscamos o seu Deus e lhe oferecemos sacrifícios desde os dias de Esar-Hadom, rei da Assíria, que nos trouxe para cá.\"\n3. Mas Zorobabel, Jesua e os chefes das famílias de Israel responderam: \"Vocês não têm o direito de construir o templo de nosso Deus conosco. Nós o construiremos sozinhos para o Senhor, o Deus de Israel, como Ciro, rei da Pérsia, nos ordenou.\"\n4. Então, o povo daquela terra começou a desanimar e a intimidar o povo de Judá, e a perturbá-los na construção.\n5. Eles contrataram conselheiros para frustrar o plano deles durante todo o reinado de Ciro, rei da Pérsia, até o reinado de Dario, rei da Pérsia.\n6. No reinado de Assuero, no início do seu reinado, eles escreveram uma acusação contra os habitantes de Judá e de Jerusalém.\n7. E nos dias de Artaxerxes, Bislão, Mitredate, Tabeel e o restante de seus companheiros escreveram uma carta a Artaxerxes, rei da Pérsia. A carta de acusação estava em aramaico e foi lida na língua aramaica.\n8. Reum, o comandante, e Sinsai, o secretário, escreveram uma carta a Jerusalém para o rei Artaxerxes, com o seguinte teor:\n9. \"Reum, o comandante, Sinsai, o secretário, e o restante de seus companheiros, os dinatas, afarsatqueus, tarpelitas, afarsitas, arquevitas, babilônios, susanquitas, deavitas e elamitas,\n10. e o restante dos povos que o grande e honrado Assurbanipal exilou e fez morar nas cidades de Samaria e nas outras regiões do outro lado do rio.\" Saudações e paz ao rei.\n11. \"Esta é uma cópia da carta que eles lhe enviaram. Ao rei Artaxerxes, de seus servos, os homens do outro lado do rio.\n12. Saiba, ó rei, que os judeus que subiram de sua presença chegaram a Jerusalém, a cidade rebelde e perversa, e a estão reconstruindo. Eles estão reparando as suas muralhas e consertando os alicerces.\n13. Agora, saiba, ó rei, que se esta cidade for reconstruída e suas muralhas forem reparadas, eles não pagarão tributos, impostos e taxas, e isso prejudicará o rei.\n14. Como somos servos do palácio, e é impróprio para nós ver a desonra do rei, enviamos esta mensagem para informá-lo,\n15. para que você possa pesquisar nos arquivos de seus antepassados. Nesses registros, você encontrará e saberá que esta cidade é uma cidade rebelde e prejudicial aos reis e às províncias, e que guerras foram iniciadas nela desde os tempos antigos. É por isso que a cidade foi destruída.\n16. Nós informamos ao rei que, se esta cidade for reconstruída e suas muralhas reparadas, você não terá mais o controle sobre o território do outro lado do rio.\"\n17. O rei enviou esta resposta a Reum, o comandante, e a Sinsai, o secretário, e ao restante de seus companheiros que moravam em Samaria e nas outras regiões do outro lado do rio: \"Saudações e paz.\n18. A carta que vocês nos enviaram foi lida e traduzida na minha presença.\n19. Dei uma ordem para que fosse feita uma pesquisa. E foi encontrado que esta cidade, desde os tempos antigos, tem se rebelado contra os reis, e que nela há rebelião e revolta.\n20. Reis poderosos reinaram em Jerusalém e controlaram toda a região do outro lado do rio, e eles recebiam tributos, impostos e taxas.\n21. Agora, deem uma ordem para que estes homens parem de trabalhar, e que esta cidade não seja reconstruída até que eu ordene.\n22. Cuidado para não serem negligentes nisto, para que o mal não se agrave em prejuízo dos reis.\"\n23. Quando a cópia da carta do rei Artaxerxes foi lida a Reum, a Sinsai e a seus companheiros, eles se apressaram e foram a Jerusalém para impedir os judeus com força e violência.\n24. Então o trabalho do templo de Deus em Jerusalém foi interrompido e não foi reiniciado até o segundo ano do reinado de Dario, rei da Pérsia.\n\nEsdras 5\n1. Os profetas Ageu e Zacarias, filho de Ido, profetizaram aos judeus que estavam em Judá e em Jerusalém, em nome do Deus de Israel.\n2. Então Zorobabel, filho de Salatiel, e Jesua, filho de Jozadaque, se levantaram e começaram a reconstruir o templo de Deus em Jerusalém. Os profetas de Deus estavam com eles e os ajudavam.\n3. Naquela época, Tatenai, o governador do outro lado do rio, e Setar-Bozenai e seus companheiros foram a eles e lhes perguntaram: \"Quem lhes deu a ordem para reconstruírem este templo e restaurarem esta muralha?\"\n4. Nós lhes dissemos os nomes dos homens que estavam construindo o templo.\n5. Mas o olho de Deus estava sobre os anciãos dos judeus, e eles não puderam impedi-los. Eles decidiram enviar um relatório a Dario e pedir uma resposta sobre o assunto.\n6. Esta é a cópia da carta que Tatenai, o governador da região do outro lado do rio, Setar-Bozenai e seus companheiros, os afarsaquitas, do outro lado do rio, enviaram ao rei Dario.\n7. A carta que eles lhe enviaram tinha este teor: \"Ao rei Dario, toda a paz.\n8. Saiba, ó rei, que nós fomos à província de Judá, ao templo do grande Deus, que está sendo reconstruído com pedras grandes. A madeira está sendo colocada nas paredes. O trabalho está sendo feito com diligência e progredindo.\n9. Perguntamos aos anciãos: 'Quem lhes deu autoridade para reconstruírem este templo e restaurarem estas muralhas?'\n10. E também lhes perguntamos os seus nomes, para podermos informá-lo. Escrevemos os nomes dos homens que são os líderes.\n11. Eles nos deram a seguinte resposta: 'Nós somos servos do Deus do céu e da terra, e estamos reconstruindo o templo que foi construído há muitos anos, e que um grande rei de Israel havia construído e terminado.\n12. Mas como nossos pais irritaram o Deus do céu, ele os entregou nas mãos de Nabucodonosor, rei da Babilônia, o caldeu, que destruiu este templo e levou o povo para a Babilônia.\n13. No primeiro ano de Ciro, rei da Babilônia, o rei Ciro deu uma ordem para que este templo fosse reconstruído.\n14. Ele também trouxe os utensílios de ouro e prata do templo de Deus, que Nabucodonosor havia tirado do templo de Jerusalém e levado para o templo da Babilônia. Ciro os entregou a um homem chamado Sesbazar, a quem ele nomeou governador,\n15. e lhe disse: \"Pegue estes utensílios, vá e coloque-os no templo em Jerusalém, e que o templo de Deus seja reconstruído em seu lugar.\"\n16. Então, Sesbazar foi e lançou os alicerces do templo de Deus em Jerusalém. E desde aquela época até agora, ele está sendo construído, mas ainda não está terminado.'\n17. Agora, ó rei, se lhe parecer bem, mande fazer uma busca nos arquivos reais na Babilônia para ver se o rei Ciro realmente ordenou a reconstrução do templo de Deus em Jerusalém. E que o rei nos envie a sua decisão sobre o assunto.\"\n\nEsdras 6\n1. Então o rei Dario ordenou, e eles fizeram uma busca nos arquivos da Babilônia.\n2. E foi encontrado em Ecbatanas, a capital da província da Média, um rolo. Nele estava escrito o seguinte:\n3. \"No primeiro ano do reinado de Ciro, o rei Ciro deu uma ordem sobre a casa de Deus em Jerusalém: 'Que o templo seja reconstruído como um lugar para oferecer sacrifícios. Que o seu alicerce seja sólido, com trinta metros de altura e trinta de largura.\n4. Que haja três fileiras de pedras grandes e uma de madeira nova. As despesas serão pagas pelo palácio do rei.\n5. Os utensílios de ouro e prata do templo de Deus, que Nabucodonosor tirou do templo em Jerusalém e levou para a Babilônia, devem ser devolvidos e levados de volta ao templo em Jerusalém. Cada um deve ser colocado em seu lugar.'\"\n6. \"Agora, Tatenai, governador da região do outro lado do rio, Setar-Bozenai, e seus companheiros, os afarsaquitas, do outro lado do rio, fiquem longe de lá.\n7. Deixem que o governador dos judeus e os seus anciãos reconstruam a casa de Deus naquele lugar.\n8. Eu ordeno o que deve ser feito pelos anciãos dos judeus para a reconstrução do templo de Deus: Que o dinheiro das taxas da região do outro lado do rio seja dado prontamente a estes homens, para que o trabalho não seja interrompido.\n9. E o que for necessário, sejam novilhos, carneiros ou cordeiros para os holocaustos do Deus do céu, e trigo, sal, vinho e azeite, de acordo com as instruções dos sacerdotes em Jerusalém, seja dado a eles diariamente, sem falha.\n10. Para que eles possam oferecer sacrifícios de aroma agradável ao Deus do céu e orar pela vida do rei e de seus filhos.\n11. E eu dou esta ordem: se alguém mudar esta ordem, que se pegue uma viga de sua casa, que ele seja erguido nela e cravado, e que sua casa seja transformada em uma ruína.\n12. E que o Deus que fez o seu nome morar ali destrua qualquer rei ou povo que levantar a mão para se opor à reconstrução da casa de Deus em Jerusalém. Eu, Dario, dei esta ordem. Que ela seja cumprida com diligência.\"\n13. Tatenai, o governador da região do outro lado do rio, Setar-Bozenai e seus companheiros fizeram exatamente o que o rei Dario havia ordenado.\n14. Os anciãos dos judeus continuaram a construção e foram bem-sucedidos por meio da profecia do profeta Ageu e de Zacarias, filho de Ido. Eles a terminaram, conforme a ordem do Deus de Israel e de Ciro, Dario e Artaxerxes, reis da Pérsia.\n15. O templo de Deus foi concluído no terceiro dia do mês de Adar, no sexto ano do reinado de Dario.\n16. Os israelitas, os sacerdotes, os levitas e o restante dos exilados celebraram a dedicação do templo de Deus com alegria.\n17. Eles ofereceram na dedicação do templo de Deus: cem touros, duzentos carneiros, quatrocentos cordeiros, e doze bodes como oferta pelo pecado de todo o Israel, de acordo com o número das tribos de Israel.\n18. Eles designaram os sacerdotes em seus turnos e os levitas em seus postos para o serviço de Deus em Jerusalém, conforme está escrito no Livro de Moisés.\n19. Os exilados celebraram a Páscoa no décimo quarto dia do primeiro mês.\n20. Os sacerdotes e os levitas haviam se purificado. Eles estavam todos puros para sacrificar a Páscoa por todos os exilados, por seus irmãos e por si mesmos.\n21. Os israelitas que haviam voltado do exílio comeram a Páscoa, assim como todos os que se separaram da impureza dos povos da terra para buscar o Senhor, o Deus de Israel.\n22. Eles celebraram a Festa dos Pães sem Fermento por sete dias com alegria, pois o Senhor os havia enchido de alegria e havia virado o coração do rei da Assíria para ajudá-los na obra do templo do Senhor, o Deus de Israel.",
  "explicacao_catolica": "1. Síntese da Leitura\nA reconstrução do Templo encontra forte oposição. Os povos vizinhos, através de calúnias e intrigas políticas, conseguem paralisar a obra por muitos anos. Anos mais tarde, animados pelos profetas Ageu e Zacarias, o povo retoma a construção. Um novo inquérito é feito, mas a descoberta do decreto original de Ciro leva o rei Dario não apenas a permitir, mas a financiar a conclusão da obra. O Segundo Templo é finalmente dedicado.\n2. Explicação Catequética\nA Batalha Espiritual na Reconstrução: A oposição à reconstrução do Templo é um tipo da batalha espiritual que a Igreja sempre enfrenta em sua missão. O inimigo sempre tentará impedir a obra de Deus através de mentiras, desânimo e perseguição. Esta passagem nos ensina a perseverar na construção do Reino de Deus, mesmo diante das adversidades (CIC 409).\nA Voz Profética que Desperta: A obra estava parada por causa do medo e da acomodação do povo. Foi a pregação dos profetas Ageu e Zacarias que reacendeu o zelo e os impulsionou a recomeçar. Isso mostra o papel essencial da pregação e da profecia na Igreja para nos despertar da nossa letargia espiritual (CIC 61, 64).\nA Providência Divina: Deus age de forma misteriosa. Ele usa a burocracia do império persa e a integridade de um rei pagão para garantir a conclusão de Sua casa. Isso nos mostra que Deus pode usar até mesmo as estruturas seculares e as pessoas que não O conhecem para realizar Seus planos (CIC 312).\n3. Para Meditar\nDiante das dificuldades na minha vida de fé ou nos projetos da minha paróquia, eu desanimo e \"paraliso a obra\"? Ou peço a Deus a graça da perseverança? Eu dou ouvidos à \"voz profética\" da Igreja que me chama a sair da minha acomodação?"
}

    