{
  "id": 202,
  "leitura_dia": "Jeremias 1-3; Salmos 13 (Salmos 12 Vulgata)",
  "texto_biblico": "Jeremias 1\n1. As palavras de Jeremias, filho de Helcias, um dos sacerdotes que estavam em Anatote, na terra de Benjamim.\n2. A palavra do Senhor veio a ele nos dias de Josias, filho de Amon, rei de Judá, no décimo terceiro ano de seu reinado.\n3. E também veio nos dias de Joaquim, filho de Josias, rei de Judá, até o final do décimo primeiro ano de Zedequias, filho de Josias, rei de Judá, até o exílio de Jerusalém, no quinto mês.\n4. A palavra do Senhor veio a mim, dizendo:\n5. \"Antes de formá-lo no ventre, eu o conheci; antes de você nascer, eu o santifiquei e o estabeleci como profeta para as nações.\"\n6. E eu disse: \"Ah, ah, ah, Senhor Deus, eu não sei falar, porque sou apenas um menino.\"\n7. E o Senhor me disse: \"Não diga: 'Eu sou um menino', porque você irá a todos os lugares aonde eu o enviar e falará tudo o que eu lhe ordenar.\"\n8. \"Não tenha medo deles, porque eu estou com você para o livrar\", diz o Senhor.\n9. E o Senhor estendeu a sua mão, tocou a minha boca e me disse: \"Eis que eu pus as minhas palavras na sua boca.\"\n10. \"Eis que eu o constituo hoje sobre as nações e sobre os reinos, para arrancar, e para destruir, e para dispersar, e para derrubar, e para edificar, e para plantar.\"\n11. E a palavra do Senhor veio a mim, dizendo: \"O que você vê, Jeremias?\" E eu disse: \"Eu vejo um ramo de amendoeira.\"\n12. E o Senhor me disse: \"Você viu bem, porque eu vigiarei sobre a minha palavra para a cumprir.\"\n13. E a palavra do Senhor veio a mim uma segunda vez, dizendo: \"O que você vê?\" E eu disse: \"Eu vejo uma panela fervente, e a sua face está virada para o norte.\"\n14. E o Senhor me disse: \"Do norte, o mal será derramado sobre todos os habitantes da terra.\"\n15. \"Porque eis que eu convocarei todas as famílias dos reinos do norte\", diz o Senhor, \"e eles virão, e cada um colocará o seu trono na entrada dos portões de Jerusalém, e contra todos os seus muros ao redor, e contra todas as cidades de Judá.\"\n16. \"E eu pronunciarei os meus julgamentos contra eles por causa de toda a sua maldade, porque me abandonaram, ofereceram libações a deuses estranhos e adoraram a obra de suas mãos.\"\n17. \"Você, portanto, prepare-se, levante-se e fale-lhes tudo o que eu lhe ordeno. Não se intimide com a presença deles, porque eu não o farei ter medo deles.\"\n18. \"Pois eis que eu o constituo hoje como uma cidade fortificada, e como uma coluna de ferro, e como um muro de bronze, sobre toda a terra, contra os reis de Judá, contra os seus príncipes, contra os sacerdotes e contra o povo da terra.\"\n19. \"Eles lutarão contra você, mas não prevalecerão, porque eu estou com você\", diz o Senhor, \"para o livrar.\"\n\nJeremias 2\n1. E a palavra do Senhor veio a mim, dizendo:\n2. \"Vá, e clame aos ouvidos de Jerusalém, dizendo: 'Assim diz o Senhor: Eu me lembro de você, com compaixão pela sua juventude, e do amor de seus noivados, quando você me seguiu no deserto, em uma terra que não é semeada.'\"\n3. \"Israel era santo para o Senhor, as primícias de seus frutos: todos os que o devoram são culpados: o mal virá sobre eles\", diz o Senhor.\n4. \"Ouçam a palavra do Senhor, ó casa de Jacó, e todas as famílias da casa de Israel.\"\n5. \"Assim diz o Senhor: Que iniquidade seus pais encontraram em mim, para que eles se afastassem de mim, e andassem atrás da vaidade, e se tornassem vãos?\"\n6. \"Eles não disseram: 'Onde está o Senhor que nos fez subir da terra do Egito? Que nos conduziu pelo deserto, por uma terra inabitável e intransitável, por uma terra de sede e de sombra da morte, por uma terra na qual nenhum homem andou, nem habitou?'\"\n7. \"E eu os trouxe para a terra fértil, para que vocês comessem o seu fruto e o seu melhor: mas vocês entraram e contaminaram a minha terra, e puseram a minha herança em abominação.\"\n8. \"Os sacerdotes não disseram: 'Onde está o Senhor?' E os que lidavam com a lei não me conheceram, e os pastores transgrediram contra mim, e os profetas profetizaram por Baal, e andaram atrás dos ídolos.\"\n9. \"Portanto, eu ainda contenderei em julgamento com vocês\", diz o Senhor, \"e eu discutirei com os seus filhos.\"\n10. \"Passem às ilhas de Quitim e vejam: e enviem a Quedar, e considerem atentamente: e vejam se algo assim já aconteceu.\"\n11. \"Se uma nação mudou os seus deuses, e eles certamente não são deuses. Mas o meu povo mudou a sua glória por um ídolo.\"\n12. \"Fiquem atônitos com isso, ó céus, e seus portões, fiquem grandemente desolados\", diz o Senhor.\n13. \"Pois o meu povo cometeu dois males: eles me abandonaram, a fonte de água viva, e cavaram para si cisternas, cisternas rachadas, que não podem reter água.\"\n14. \"Acaso Israel é um servo, ou um escravo de nascimento? Por que então ele se tornou um despojo?\"\n15. \"Leões rugiram sobre ele, e deram a sua voz: eles tornaram a sua terra em desolação. Suas cidades foram queimadas, e não há quem nelas habite.\"\n16. \"Também os filhos de Mênfis e de Tafnes o contaminaram até o topo da cabeça.\"\n17. \"Acaso não foi isso que lhe aconteceu, porque você abandonou o Senhor seu Deus no tempo em que ele o guiava pelo caminho?\"\n18. \"E agora, o que você quer no caminho para o Egito, para que você beba água barrenta? E o que você tem com o caminho para a Assíria, para que você beba água do rio?\"\n19. \"Sua própria maldade o repreenderá, e a sua apostasia o castigará. Saiba e veja que é mau e amargo você ter abandonado o Senhor seu Deus, e não haver temor de mim em você\", diz o Senhor Deus dos Exércitos.\n20. \"Desde os tempos antigos você quebrou o meu jugo: você rompeu as minhas amarras e disse: 'Eu não servirei.' Pois em toda colina alta, e debaixo de toda árvore frondosa, você se prostituía.\"\n21. \"Mas eu o plantei como uma videira escolhida, toda de semente verdadeira: como então você se tornou para mim em uma vinha estrangeira, uma planta degenerada?\"\n22. \"Mesmo que você se lavasse com soda, e multiplicasse para si o sabão, a sua mancha por sua iniquidade está diante de mim\", diz o Senhor Deus.\n23. \"Como você diz: 'Eu não estou contaminada; não andei atrás de Baal?' Veja os seus caminhos no vale; saiba o que você fez: você é um mensageiro veloz que explica os seus caminhos.\"\n24. \"Um jumento selvagem acostumado à solidão, em sua alma desejosa, aspirou o vento de seu amor: ninguém a desviará: todos os que a procuram não se cansarão: em seu cio eles a encontrarão.\"\n25. \"Guarde o seu pé de estar descalço, e a sua garganta da sede. E você disse: 'Eu perdi a esperança: eu não farei isso': pois eu amei os estrangeiros, e atrás deles eu irei.\"\n26. \"Como o ladrão se confunde quando é pego, assim a casa de Israel se confundiu, eles e seus reis, seus príncipes, e seus sacerdotes, e seus profetas,\"\n27. \"Dizendo à madeira: 'Você é meu pai': e à pedra: 'Você me gerou.' Eles me viraram as costas e não o rosto, mas no tempo de sua aflição, eles dirão: 'Levanta-te, e livra-nos.'\"\n28. \"Onde estão os seus deuses que você fez para si? Que eles se levantem e o livrem no tempo de sua aflição: pois de acordo com o número de suas cidades, eram os seus deuses, ó Judá.\"\n29. \"Por que vocês querem contender comigo em julgamento? Todos vocês me abandonaram\", diz o Senhor.\n30. \"Em vão eu feri os seus filhos: eles não receberam a disciplina. A sua espada devorou os seus profetas: como um leão destruidor.\"\n31. \"Sua geração. Vejam a palavra do Senhor: acaso me tornei um deserto para Israel, ou uma terra de trevas? Por que então o meu povo disse: 'Nós nos afastamos; não voltaremos mais a você?'\"\n32. \"Acaso uma virgem se esquece de seu ornamento, ou uma noiva de sua faixa no peito? Mas o meu povo se esqueceu de mim por dias inumeráveis.\"\n33. \"Por que você se esforça para mostrar o seu bom caminho para buscar o amor, você que ensinou os seus caminhos de maldade,\n34. E nas suas roupas foi encontrado o sangue das almas dos pobres e dos inocentes? Eu não os encontrei em fossos, mas em todas as coisas que eu mencionei acima.\"\n35. \"E você disse: 'Eu sou sem pecado e inocente, e por isso a sua fúria se afaste de mim.' Eis que eu contenderei em julgamento com você, porque você disse: 'Eu não pequei.'\"\n36. \"Como você se tornou tão vil, repetindo os seus caminhos! E você será envergonhada pelo Egito, assim como você foi envergonhada pela Assíria.\"\n37. \"Pois também de lá você sairá, e suas mãos estarão sobre a sua cabeça: porque o Senhor esmagou a sua confiança, e você não terá sucesso nela.\"\n\nJeremias 3\n1. É dito comumente: \"Se um homem repudiar sua mulher, e ela, partindo dele, casar com outro homem, acaso ele voltará a ela?\" \"Acaso aquela mulher não estará poluída e contaminada?\" \"Mas você se prostituiu com muitos amantes: no entanto, volte para mim\", diz o Senhor, \"e eu a receberei.\"\n2. \"Levante os seus olhos para o alto, e veja onde você não foi prostituída. Você se sentava nos caminhos, esperando por eles como um ladrão no deserto: e você contaminou a terra com as suas prostituições e com as suas maldades.\"\n3. \"Por isso as gotas de chuva foram impedidas, e a chuva tardia não veio. Você se tornou uma testa de mulher prostituta; você não quis ter vergonha.\"\n4. \"Então, pelo menos de agora em diante, chame-me: 'Meu Pai, o líder de minha juventude és tu.'\"\n5. \"Acaso você ficará irado para sempre, ou continuará até o fim? Eis que você falou e fez coisas más, e pôde.\"\n6. E o Senhor me disse nos dias do rei Josias: \"Você viu o que fez a apóstata Israel? Ela foi para si mesma sobre todo monte alto, e debaixo de toda árvore frondosa, e se prostituiu lá.\"\n7. \"E eu disse, quando ela fez todas estas coisas: 'Volte para mim': mas ela não voltou. E sua irmã traiçoeira, Judá, viu\"\n8. \"Que por causa de ter se prostituído a apóstata Israel, eu a havia despedido e lhe dado uma carta de divórcio: e sua irmã traiçoeira, Judá, não temeu, mas foi e se prostituiu também ela mesma.\"\n9. \"E com a leveza de sua prostituição, ela contaminou a terra, e adulterou com a pedra e com a madeira.\"\n10. \"E em tudo isso, sua irmã traiçoeira, Judá, não voltou para mim com todo o seu coração, mas com falsidade\", diz o Senhor.\n11. E o Senhor me disse: \"A apóstata Israel justificou a sua alma em comparação com a traiçoeira Judá.\"\n12. \"Vá, e clame estas palavras para o norte, e diga: 'Volte, apóstata Israel', diz o Senhor, 'e eu não desviarei a minha face de vocês, porque eu sou santo', diz o Senhor, 'e não me zangarei para sempre.'\"\n13. \"No entanto, reconheça a sua iniquidade, porque você transgrediu contra o Senhor seu Deus, e dispersou os seus caminhos para os estrangeiros debaixo de toda árvore frondosa, e não ouviu a minha voz\", diz o Senhor.\n14. \"Voltem, ó filhos que retornam\", diz o Senhor, \"porque eu sou o seu marido: e eu os tomarei, um de cada cidade, e dois de cada família, e os levarei a Sião.\"\n15. \"E eu lhes darei pastores segundo o meu coração, e eles os apascentarão com conhecimento e doutrina.\"\n16. \"E quando vocês se multiplicarem, e crescerem na terra naqueles dias\", diz o Senhor, \"não mais dirão: 'A arca da aliança do Senhor': nem ela subirá ao coração, nem se lembrarão dela, nem será visitada, nem se fará mais.\"\n17. \"Naquele tempo, eles chamarão Jerusalém de 'O Trono do Senhor': e todas as nações se reunirão a ela, no nome do Senhor em Jerusalém, e não andarão mais atrás da maldade de seu péssimo coração.\"\n18. \"Naqueles dias, a casa de Judá irá para a casa de Israel, e virão juntos da terra do norte para a terra que eu dei a seus pais.\"\n19. \"Mas eu disse: 'Como eu o porei entre os filhos, e lhe darei a terra desejável, a herança gloriosa dos exércitos das nações?'\" E eu disse: \"Você me chamará de 'Pai', e não deixará de vir atrás de mim.\"\n20. \"Mas como uma mulher que despreza o seu amante, assim a casa de Israel me desprezou\", diz o Senhor.\n21. Uma voz foi ouvida nos caminhos, o choro e o lamento dos filhos de Israel: \"Porque eles tornaram o seu caminho iníquo; eles se esqueceram do Senhor seu Deus.\"\n22. \"Voltem, ó filhos que retornam, e eu curarei as suas apostasias.\" \"Eis que nós viemos a ti: pois tu és o Senhor nosso Deus.\"\n23. \"Certamente os montes eram enganosos, e a multidão das montanhas: certamente no Senhor nosso Deus está a salvação de Israel.\"\n24. \"A vergonha comeu o trabalho de nossos pais desde a nossa juventude: os seus rebanhos, e os seus gados, os seus filhos, e as suas filhas.\"\n25. \"Nós dormiremos em nossa vergonha, e nossa desonra nos cobrirá: porque nós e nossos pais pecamos contra o Senhor nosso Deus, desde a nossa juventude até hoje: e não ouvimos a voz do Senhor nosso Deus.\"\n\nSalmos 12 (Vulgata)\n1. Para o mestre de canto. Salmos de Davi.\n2. Até quando, Senhor, te esquecerás de mim? Para sempre? Até quando esconderás de mim o teu rosto?\n3. Até quando terei que tomar decisões na minha alma, e ter tristeza em meu coração o dia todo?\n4. Até quando o meu inimigo se exaltará sobre mim? Olha e ouve-me, Senhor, meu Deus. Ilumina os meus olhos, para que eu não durma o sono da morte.\n5. Para que o meu inimigo não diga: \"Eu o venci.\" Os que me oprimem se alegrarão se eu for abalado.\n6. Mas eu confio em tua misericórdia. O meu coração se alegrará em tua salvação. Eu cantarei ao Senhor, que me deu o bem. E louvarei o nome do Senhor, o Altíssimo.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro se inicia com o chamado dramático de Jeremias, consagrado por Deus como \"profeta para as nações\" desde o ventre materno. As primeiras profecias usam a metáfora do casamento para descrever a relação entre Deus e Israel: a fidelidade do \"primeiro amor\" no deserto foi trocada pela infidelidade de uma esposa adúltera, que se \"prostituiu\" com os ídolos pagãos.\n2. Explicação Catequética\nA Vocação Profética: O chamado de Jeremias é um modelo de vocação divina. Ele inclui: a iniciativa de Deus (\"Antes de formar-te no ventre, eu te conheci\"), a consagração para uma missão específica, o sentimento de inadequação humana (\"Ah, Senhor Deus, eu não sei falar, sou uma criança!\") e a garantia da assistência divina (\"Não tenhas medo... pois estou contigo para te livrar\") (CIC 2584).\nA Aliança como Matrimônio: A metáfora da aliança como um casamento é central para os profetas. Ela revela a natureza do amor de Deus por seu povo: um amor de eleição, íntimo, fiel e exclusivo. Consequentemente, o pecado, especialmente a idolatria, é visto não como uma simples infração, mas como adultério, uma traição pessoal que quebra uma relação de amor (CIC 796, 2380).\n3. Para Meditar\nEu reconheço a minha própria vocação (matrimonial, sacerdotal, religiosa, laical) como um chamado de Deus que existe \"desde o ventre materno\"? Eu vivo minha aliança batismal com a fidelidade de uma esposa, ou eu \"adultero\" com os ídolos do mundo?"
}