{
  "id": 78,
  "leitura_dia": "Êxodo 17-20; Salmos 141 (Salmos 140 Vulgata)",
  "texto_biblico": "Êxodo 17\n1. Toda a comunidade dos filhos de Israel partiu do deserto de Sim, viajando de acordo com as ordens do Senhor, e acamparam em Refidim. Mas não havia água para o povo beber.\n2. O povo discutiu com Moisés, dizendo: \"Dê-nos água para beber.\" Moisés lhes respondeu: \"Por que vocês discutem comigo? Por que vocês testam o Senhor?\"\n3. O povo, com sede, murmurou contra Moisés, dizendo: \"Por que você nos tirou do Egito para nos matar de sede, a nós, a nossos filhos e a nosso gado?\"\n4. Moisés clamou ao Senhor, dizendo: \"O que farei com este povo? Daqui a pouco eles vão me apedrejar!\"\n5. O Senhor disse a Moisés: \"Vá à frente do povo e leve consigo alguns dos anciãos de Israel. Pegue a vara com a qual você golpeou o rio e vá.\n6. Eu estarei lá, de pé, diante de você, sobre a rocha em Horebe. Você golpeará a rocha, e dela sairá água para que o povo beba.\" Moisés fez assim, na presença dos anciãos de Israel.\n7. E chamou aquele lugar de Massá (Tentação) e Meribá (Contenda), por causa da discussão dos filhos de Israel e porque eles testaram o Senhor, dizendo: \"O Senhor está no meio de nós ou não?\"\n8. Amaleque veio e lutou contra Israel em Refidim.\n9. Moisés disse a Josué: \"Escolha alguns homens, saia e lute contra Amaleque. Amanhã estarei no topo da colina, com a vara de Deus na mão.\"\n10. Josué fez como Moisés lhe havia ordenado e lutou contra Amaleque. Enquanto isso, Moisés, Arão e Hur subiram ao topo da colina.\n11. Sempre que Moisés levantava as mãos, Israel vencia; mas quando ele as abaixava, Amaleque vencia.\n12. As mãos de Moisés, porém, ficaram pesadas. Então, eles pegaram uma pedra, puseram-na debaixo dele para que se sentasse. E Arão e Hur sustentaram suas mãos, um de cada lado. E suas mãos ficaram firmes até o pôr do sol.\n13. Josué derrotou Amaleque e seu povo com o fio da espada.\n14. O Senhor disse a Moisés: \"Escreva isto num livro para servir de memorial e diga a Josué: 'Eu apagarei a memória de Amaleque de debaixo do céu'.\"\n15. Moisés construiu um altar e o chamou de O Senhor é meu Estandarte, dizendo:\n16. \"Porque a mão de Deus esteve sobre o trono, o Senhor terá guerra contra Amaleque de geração em geração.\"\n\nÊxodo 18\n1. Jetro, o sacerdote de Midiã e sogro de Moisés, soube de tudo o que Deus tinha feito por Moisés e por seu povo Israel, e de como o Senhor havia tirado Israel do Egito.\n2. Então, ele pegou Zípora, a mulher de Moisés, que ele havia mandado de volta,\n3. e seus dois filhos. O nome de um era Gérson, pois o pai havia dito: \"Eu fui um estrangeiro em terra estranha\".\n4. O outro se chamava Eliézer, pois o pai havia dito: \"O Deus de meu pai é meu ajudador e me livrou da espada do Faraó\".\n5. Jetro, o sogro de Moisés, e seus filhos e sua mulher, foram ao encontro de Moisés no deserto, onde ele estava acampado junto ao monte de Deus.\n6. E ele enviou uma mensagem a Moisés, dizendo: \"Eu, Jetro, seu sogro, estou vindo ao seu encontro, com sua mulher e seus dois filhos.\"\n7. Moisés saiu para encontrar seu sogro, curvou-se, e o beijou. Eles se cumprimentaram com palavras de paz. Depois, entraram na tenda.\n8. Moisés contou a seu sogro tudo o que o Senhor havia feito ao Faraó e aos egípcios por causa de Israel, todas as dificuldades que haviam enfrentado no caminho e como o Senhor os havia livrado.\n9. Jetro se alegrou com todo o bem que o Senhor tinha feito a Israel, ao livrá-lo das mãos dos egípcios.\n10. E disse: \"Bendito seja o Senhor, que os livrou das mãos dos egípcios e das mãos do Faraó; que livrou o seu povo do poder do Egito.\n11. Agora sei que o Senhor é maior do que todos os deuses, porque ele agiu com soberba contra eles.\"\n12. Então, Jetro, sogro de Moisés, ofereceu holocaustos e sacrifícios a Deus. E Arão e todos os anciãos de Israel vieram comer pão com ele na presença de Deus.\n13. No dia seguinte, Moisés sentou-se para julgar o povo, que ficou de pé diante dele desde a manhã até a tarde.\n14. Quando seu sogro viu tudo o que ele fazia pelo povo, disse: \"O que é isso que você está fazendo com o povo? Por que você se senta sozinho, e todo o povo fica esperando de manhã até a tarde?\"\n15. Moisés respondeu: \"O povo vem a mim para consultar a vontade de Deus.\n16. Quando surge uma disputa, eles vêm a mim para que eu julgue entre eles e lhes mostre os preceitos e as leis de Deus.\"\n17. Mas ele disse: \"O que você está fazendo não é bom.\n18. Você e este povo que está com você ficarão exaustos. Este trabalho é demais para você; sozinho, você não consegue fazer isso.\n19. Mas ouça o meu conselho, e Deus estará com você. Você será o representante do povo diante de Deus e levará a ele as suas causas.\n20. Ensine-os as cerimônias e os ritos, o caminho que devem seguir e o que devem fazer.\n21. Mas escolha entre todo o povo homens capazes, que temam a Deus, que sejam fiéis e que odeiem o ganho desonesto. Coloque-os como chefes de mil, de cem, de cinquenta e de dez.\n22. Eles julgarão o povo em todo o tempo. As questões mais difíceis trarão a você, mas eles julgarão as mais simples. Assim, a carga será mais leve para você, pois será dividida entre eles.\n23. Se você fizer isso, cumprirá a ordem de Deus e conseguirá suportá-la. E todo o povo voltará para suas casas em paz.\"\n24. Moisés ouviu o conselho de seu sogro e fez tudo o que ele sugeriu.\n25. Ele escolheu homens capazes de todo o Israel e os nomeou líderes do povo: chefes de mil, de cem, de cinquenta e de dez.\n26. Eles julgavam o povo em todo o tempo. As questões mais difíceis levavam a Moisés, mas eles mesmos julgavam as mais simples.\n27. Depois, Moisés se despediu de seu sogro, que voltou para sua terra.\n\nÊxodo 19\n1. No terceiro mês depois de saírem da terra do Egito, exatamente naquele dia, os filhos de Israel chegaram ao deserto do Sinai.\n2. Partindo de Refidim, eles chegaram ao deserto do Sinai e acamparam lá. E Israel acampou em frente ao monte.\n3. Moisés subiu ao encontro de Deus. E o Senhor o chamou do monte, dizendo: \"Diga isto à casa de Jacó e anuncie aos filhos de Israel:\n4. 'Vocês mesmos viram o que fiz aos egípcios, e como os levei sobre asas de águia e os trouxe a mim.\n5. Agora, se vocês ouvirem a minha voz e guardarem a minha aliança, serão para mim uma propriedade especial entre todos os povos, pois toda a terra é minha.\n6. E vocês serão para mim um reino de sacerdotes e uma nação santa.' Estas são as palavras que você dirá aos filhos de Israel.\"\n7. Moisés desceu, chamou os anciãos do povo e lhes apresentou todas as palavras que o Senhor lhe havia ordenado.\n8. Todo o povo respondeu em uma só voz: \"Faremos tudo o que o Senhor falou.\" Moisés, então, levou a resposta do povo de volta ao Senhor.\n9. E o Senhor disse a Moisés: \"Eis que eu virei a você numa nuvem escura, para que o povo me ouça falando com você e passe a acreditar em você para sempre.\" Moisés relatou as palavras do povo ao Senhor.\n10. O Senhor disse a Moisés: \"Vá ao povo e os consagre hoje e amanhã. Eles deverão lavar suas roupas\n11. e estar prontos para o terceiro dia. Pois no terceiro dia, o Senhor descerá sobre o monte Sinai diante de todo o povo.\n12. Estabeleça limites ao redor do monte para o povo e diga-lhes: 'Cuidado para não subirem ao monte nem tocarem em sua base. Quem tocar no monte, certamente morrerá.\n13. Nenhuma mão deve tocá-lo; ele deverá ser apedrejado ou trespassado com flechas. Seja animal ou homem, não viverá. Quando a trombeta soar por um longo tempo, eles poderão subir ao monte'.\"\n14. Moisés desceu do monte até o povo, os consagrou e eles lavaram suas roupas.\n15. E lhes disse: \"Estejam prontos para o terceiro dia e não se aproximem de suas mulheres.\"\n16. Na manhã do terceiro dia, houve trovões, raios, uma nuvem espessa sobre o monte e um som muito forte de trombeta. Todo o povo no acampamento tremeu de medo.\n17. Moisés os tirou do acampamento para se encontrarem com Deus, e eles pararam ao pé do monte.\n18. Todo o monte Sinai fumegava, pois o Senhor havia descido sobre ele em fogo. A fumaça subia como a fumaça de uma fornalha, e o monte tremia terrivelmente.\n19. O som da trombeta aumentava cada vez mais. Moisés falava, e Deus lhe respondia com uma voz.\n20. O Senhor desceu ao topo do monte Sinai e chamou Moisés para o cume. Quando ele subiu,\n21. o Senhor lhe disse: \"Desça e adverte o povo para que não ultrapasse os limites para me ver, para que muitos deles não morram.\n22. Que os sacerdotes, que se aproximam do Senhor, se consagrem, para que ele não os fira.\"\n23. Moisés disse ao Senhor: \"O povo não pode subir ao monte Sinai, pois o Senhor mesmo nos advertiu: 'Ponha limites ao redor do monte e consagre-o'.\"\n24. O Senhor lhe disse: \"Vá, desça! Depois suba de novo, você e Arão. Mas que os sacerdotes e o povo não ultrapassem os limites para subir até mim, para que eu não os fira.\"\n25. Moisés desceu ao povo e lhes contou tudo.\n\nÊxodo 20\n1. Deus falou todas estas palavras:\n2. \"Eu sou o Senhor, seu Deus, que o tirei da terra do Egito, da casa da escravidão.\n3. Não tenha outros deuses diante de mim.\n4. Não faça para si imagem esculpida, nem semelhança alguma do que há em cima no céu, nem embaixo na terra, nem nas águas debaixo da terra.\n5. Não adore essas coisas, nem as sirva, pois eu, o Senhor, seu Deus, sou um Deus zeloso, que castigo a iniquidade dos pais nos filhos, até a terceira e a quarta geração daqueles que me odeiam,\n6. mas faço bondade a milhares daqueles que me amam e guardam os meus mandamentos.\n7. Não tome o nome do Senhor, seu Deus, em vão, pois o Senhor não considerará inocente aquele que usar o seu nome em vão.\n8. Lembre-se do dia de sábado para o santificar.\n9. Trabalhe por seis dias e faça todas as suas tarefas,\n10. mas o sétimo dia é o sábado do Senhor, seu Deus. Nesse dia, não faça trabalho algum, nem você, nem seu filho, nem sua filha, nem seu servo, nem sua serva, nem seu gado, nem o estrangeiro que vive em suas cidades.\n11. Pois em seis dias o Senhor fez o céu, a terra, o mar e tudo o que neles há, e descansou no sétimo dia. Por isso, o Senhor abençoou o dia de sábado e o santificou.\n12. Honre seu pai e sua mãe, para que você tenha vida longa na terra que o Senhor, seu Deus, lhe dá.\n13. Não mate.\n14. Não cometa adultério.\n15. Não roube.\n16. Não dê falso testemunho contra o seu próximo.\n17. Não cobice a casa do seu próximo, nem deseje sua mulher, nem seu servo, nem sua serva, nem seu boi, nem seu jumento, nem nada que pertença a ele.\"\n18. Todo o povo via os trovões, os relâmpagos, o som da trombeta e o monte fumegando. Assustados e tomados de pavor, ficaram de longe,\n19. e disseram a Moisés: \"Fale você conosco, e nós ouviremos. Mas que Deus não fale conosco, para que não morramos.\"\n20. Moisés disse ao povo: \"Não tenham medo, pois Deus veio para testá-los, para que o seu temor esteja em vocês e para que não pequem.\"\n21. O povo ficou de longe, mas Moisés se aproximou da nuvem escura onde Deus estava.\n22. O Senhor disse a Moisés: \"Diga aos filhos de Israel: 'Vocês viram que eu lhes falei do céu.\n23. Não façam para vocês deuses de prata, nem deuses de ouro.\n24. Façam-me um altar de terra e ofereçam sobre ele seus holocaustos e sacrifícios de comunhão, suas ovelhas e seus bois, em todo lugar onde eu fizer com que meu nome seja lembrado. Eu irei a você e o abençoarei.\n25. Se me fizerem um altar de pedras, não o construam com pedras lavradas, pois, se usarem ferramentas de metal, vocês o profanam.\n26. Não subam ao meu altar por degraus, para que não exponham a sua nudez'.\"\n\nSalmos 140 (Vulgata)\n1. Salmos de Davi. Senhor, clamei a ti: ouve-me; atende à minha voz, quando eu clamar a ti.\n2. Que a minha oração seja dirigida como incenso diante de ti; o levantar das minhas mãos como o sacrifício da tarde.\n3. Põe, Senhor, uma guarda à minha boca, e uma porta em volta dos meus lábios.\n4. Não inclines o meu coração para palavras más, para desculpar desculpas nos pecados; com os homens que praticam a iniquidade, e eu não me comunicarei com os seus eleitos.\n5. Que o justo me corrija com misericórdia, e me repreenda: mas o óleo do pecador não unja a minha cabeça. Porque ainda a minha oração será no bem-estar deles:\n6. os seus juízes foram engolidos junto à rocha. Eles ouvirão as minhas palavras, porque foram fortes.\n7. Como a grossura da terra que é fendida sobre a terra, assim os nossos ossos foram espalhados junto ao inferno.\n8. Porque os meus olhos estão em ti, Senhor, Senhor; em ti esperei, não tires a minha alma.\n9. Guarda-me do laço que me armaram, e dos escândalos dos que praticam a iniquidade.\n10. Os pecadores cairão na sua rede: eu estou sozinho, até que eu passe.",
  "explicacao_catolica": "1. Síntese da Leitura\nO povo de Israel, murmurando no deserto, recebe água que brota milagrosamente de uma rocha ferida por Moisés. Eles vencem a batalha contra os amalecitas enquanto Moisés mantém os braços erguidos em oração. A leitura culmina com a chegada ao Monte Sinai, onde Deus se manifesta em meio a trovões e relâmpagos e entrega a Moisés os Dez Mandamentos, o fundamento da Aliança.\n2. Explicação Catequética\nA Rocha, Símbolo de Cristo: A Tradição da Igreja, seguindo São Paulo (1 Cor 10,4), vê na rocha que sacia a sede do povo uma prefiguração de Cristo. Da mesma forma que a rocha foi ferida para dar a água da vida, do lado transpassado de Cristo na Cruz jorraram \"sangue e água\", a fonte da vida sacramental (Batismo e Eucaristia) para a Igreja (CIC 1225, 2577).\nA Oração de Intercessão: A batalha contra Amalec é vencida não pela força das armas, mas pela oração perseverante de Moisés no alto da colina. Com os braços erguidos em forma de cruz, ele intercede pelo povo. Este é o modelo da oração de intercessão: uma batalha espiritual que sustenta a ação da Igreja no mundo (CIC 2574, 2634).\nOs Dez Mandamentos (O Decálogo): Os Dez Mandamentos não são um conjunto de regras arbitrárias, mas a revelação da lei natural inscrita por Deus no coração humano. Eles são um dom de Deus que nos liberta da escravidão do pecado e nos mostra o caminho para a verdadeira felicidade e para a vida em aliança com Ele. Jesus não os aboliu, mas os aperfeiçoou e os levou à plenitude (CIC 2056-2058).\n3. Para Meditar\nNos \"desertos\" da minha vida, quando sinto sede espiritual, eu busco a \"água viva\" que brota de Cristo, a Rocha, especialmente na oração e nos sacramentos? Acredito no poder da minha oração de intercessão para sustentar meus irmãos em suas \"batalhas\"? Encaro os Dez Mandamentos como um fardo ou como um caminho de amor e liberdade?"
}

    