{
  "id": 192,
  "leitura_dia": "Isaías 33-35",
  "texto_biblico": "Isaías 33\n1. Ai de você que saqueia! Você mesmo não será saqueado? E de você que despreza, não será você mesmo desprezado? Quando você tiver terminado de saquear, será saqueado; quando você estiver cansado de desprezar, será desprezado.\n2. Senhor, tem misericórdia de nós, pois nós te esperamos; seja o nosso braço pela manhã, e a nossa salvação no tempo da tribulação.\n3. À voz do anjo, os povos fugiram, e com a tua exaltação as nações foram dispersas.\n4. E os seus despojos serão reunidos como se recolhe a lagarta, como quando os poços estão cheios dela.\n5. O Senhor foi engrandecido, pois ele habitou no alto; ele encheu Sião de julgamento e de justiça.\n6. E haverá estabilidade nos seus tempos: a riqueza da salvação será a sabedoria e o conhecimento; o temor do Senhor é o seu tesouro.\n7. Eis que os que veem clamam do lado de fora; os anjos da paz choram amargamente.\n8. Os caminhos foram dispersos, o que passava pela vereda cessou: a aliança se tornou nula, ele rejeitou as cidades, ele não considerou os homens.\n9. A terra lamentou e definhou; o Líbano foi confundido e murchou; e Sarom se tornou como um deserto, e Basã e o Carmelo foram abalados.\n10. \"Agora eu me levantarei\", diz o Senhor; \"agora eu serei exaltado, agora eu serei elevado.\"\n11. \"Vocês conceberão calor, darão à luz palha; o seu próprio espírito os devorará como fogo.\"\n12. \"E os povos serão como a cinza de um incêndio; os espinhos reunidos serão queimados pelo fogo.\"\n13. \"Ouçam, vocês que estão longe, o que eu fiz; e conheçam, vocês que estão perto, a minha força.\"\n14. Os pecadores em Sião estão aterrorizados; o tremor possuiu os hipócritas. \"Quem de vocês poderá habitar com o fogo devorador? Quem de vocês habitará com as chamas eternas?\"\n15. \"Aquele que anda em justiças e fala a verdade, que rejeita a ganância por causa da calúnia, e sacode as suas mãos de todo suborno, que tapa os seus ouvidos para não ouvir o derramamento de sangue, e fecha os seus olhos para não ver o mal.\"\n16. \"Este habitará nas alturas; as fortalezas das rochas serão a sua elevação: o pão lhe é dado, e as suas águas são fiéis.\"\n17. \"Os seus olhos verão o Rei em sua beleza, verão a terra de longe.\"\n18. \"O seu coração meditará sobre o terror: Onde está o letrado? Onde está o que pesa as palavras da lei? Onde está o instrutor dos pequenos?\"\n19. \"Você não verá mais o povo descarado, o povo de linguagem estranha, de modo que você não possa entender a fluência de sua língua, em que não há sabedoria.\"\n20. \"Olhe para Sião, a cidade de nossa festividade: seus olhos verão Jerusalém, uma habitação abundante, uma tenda que nunca poderá ser removida; nem seus pregos serão tirados para sempre, e todas as suas cordas não serão rompidas.\"\n21. \"Porque somente ali o nosso Senhor é magnífico: um lugar de rios, rios muito largos e abertos: nenhum navio a remo passará por ele, nem uma grande trirreme o atravessará.\"\n22. \"Pois o Senhor é o nosso juiz, o Senhor é o nosso legislador, o Senhor é o nosso rei, ele mesmo nos salvará.\"\n23. Suas cordas estão soltas, e não terão força; o seu mastro será tal que você não poderá estender a bandeira. Então os despojos de muitas presas serão divididos; os coxos saquearão a presa.\n24. E o vizinho não dirá: \"Estou fraco\"; a iniquidade será tirada do povo que habita nela.\n\nIsaías 34\n1. Aproximem-se, ó nações, e ouçam; e povos, prestem atenção: que a terra ouça, e a sua plenitude; o mundo, e todo o seu rebento.\n2. Porque a indignação do Senhor está sobre todas as nações, e a sua fúria sobre todo o exército delas: ele as matou, e as deu para a matança.\n3. Seus mortos serão jogados fora, e de seus cadáveres subirá o mau cheiro; as montanhas se derreterão com o seu sangue.\n4. E todo o exército dos céus se derreterá, e os céus serão enrolados como um livro: e todo o seu exército murchará, como a folha murcha da videira e da figueira.\n5. Pois a minha espada se embriagou no céu; eis que ela descerá sobre Edom, e sobre o povo de minha matança, para julgamento.\n6. A espada do Senhor está cheia de sangue, está engrossada com gordura, do sangue de cordeiros e de bodes, do sangue dos carneiros com medula: pois a vítima do Senhor está em Bozra, e uma grande matança na terra de Edom.\n7. E os unicórnios descerão com eles, e os touros com os poderosos; a sua terra se embriagará com sangue, e o seu solo com a gordura dos animais gordos.\n8. Porque é o dia da vingança do Senhor, o ano das retribuições do julgamento de Sião.\n9. E os seus riachos se converterão em piche, e o seu solo em enxofre; e a sua terra será em piche ardente.\n10. Nem de noite nem de dia se apagará, o seu fumo subirá para sempre, de geração em geração será desolada, pelos séculos dos séculos ninguém passará por ela.\n11. E o pelicano e o ouriço a possuirão; a íbis e o corvo habitarão nela: e a linha de medir será estendida sobre ela, para reduzi-la a nada, e o prumo para a desolação.\n12. Os seus nobres não estarão lá; eles invocarão um rei, e todos os seus príncipes se tornarão em nada.\n13. E em suas casas nascerão espinhos e urtigas, e o abrolho em suas fortalezas; e será um esconderijo de dragões, e um pasto de avestruzes.\n14. E os demônios se encontrarão com os centauros, e o peludo clamará um para o outro; lá a lamia se deitou, e encontrou para si um descanso.\n15. O ouriço-cacheiro fará ali a sua toca, alimentará seus filhotes, cavará ao redor e os aninhará em sua sombra; ali, os falcões se reunirão uns com os outros.\n16. Busquem diligentemente no livro do Senhor, e leiam: Nenhuma dessas coisas faltará, uma não procurou a outra; porque o que sai da minha boca, ele mesmo ordenou, e o seu espírito mesmo as reuniu.\n17. E ele mesmo lançou a sorte para eles, e sua mão a dividiu para eles em medida: eles a possuirão para sempre; de geração em geração habitarão nela.\n\nIsaías 35\n1. O deserto e a terra árida se alegrarão, e a solidão exultará e florescerá como o lírio.\n2. Germinando, ela germinará e exultará com alegria e louvor: a glória do Líbano lhe foi dada, a beleza do Carmelo e de Sarom; eles verão a glória do Senhor, e a beleza do nosso Deus.\n3. Fortaleçam as mãos enfraquecidas, e reforcem os joelhos débeis.\n4. Digam aos de coração pequeno: \"Sejam fortes, e não temam: eis que o seu Deus trará a vingança da retribuição; o próprio Deus virá, e os salvará.\"\n5. Então os olhos dos cegos serão abertos, e os ouvidos dos surdos serão abertos.\n6. Então o coxo saltará como um cervo, e a língua dos mudos se abrirá: porque as águas foram abertas no deserto, e as torrentes na solidão.\n7. E o que era terra seca será um lago, e a terra sedenta, fontes de águas. Nos esconderijos onde antes os dragões habitavam, nascerá a vegetação da cana e do junco.\n8. E lá haverá uma vereda e um caminho, e será chamado de \"Caminho Santo\": o impuro não passará por ele, e este será um caminho reto para vocês, de modo que os tolos não errem por ele.\n9. Não haverá leão lá, e nenhuma fera má subirá por ele, nem será encontrada lá; e os que foram libertados andarão por ele.\n10. E os redimidos pelo Senhor voltarão, e virão a Sião com louvor, e com alegria eterna sobre a sua cabeça: eles obterão alegria e gozo, e a dor e o gemido fugirão.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós um lamento e uma oração de súplica, o profeta anuncia o juízo de Deus sobre as nações inimigas e a restauração gloriosa de Sião. A leitura culmina no capítulo 35 com uma das visões mais belas da redenção: o deserto florescerá, um \"caminho santo\" será preparado para os resgatados, e os cegos verão, os surdos ouvirão, os coxos saltarão e os mudos cantarão de alegria.\n2. Explicação Catequética\nOs Sinais do Messias: A profecia de Isaías 35 é o \"cartão de visita\" do Messias. Quando os discípulos de João Batista perguntam a Jesus se Ele é \"aquele que há de vir\", Jesus responde citando diretamente esta passagem: \"Ide contar a João o que vistes e ouvistes: os cegos recuperam a vista, os coxos andam, [...] os surdos ouvem\" (Lucas 7,22). Ele se identifica como Aquele que cumpre esta profecia, e seus milagres são os sinais da chegada do Reino (CIC 548-549).\nO Caminho Santo: O \"caminho santo\" preparado no deserto para o retorno dos exilados é uma imagem da Igreja. A Igreja é o caminho seguro que nos conduz através do \"deserto\" deste mundo para a pátria celestial. É um caminho de pureza e santidade, protegido por Deus (CIC 759).\n3. Para Meditar\nEu reconheço os \"sinais\" da presença e da ação de Jesus na minha vida e na vida da Igreja hoje? A fé em Cristo já curou alguma \"cegueira\" ou \"surdez\" espiritual em mim? Eu caminho com confiança no \"caminho santo\" que é a Igreja, ou me desvio por atalhos que parecem mais fáceis?"
}