
{
  "id": 70,
  "leitura_dia": "Gênesis 39-41",
  "texto_biblico": "Gênesis 39\n1. José foi levado para o Egito, e Potifar, um oficial de Faraó, capitão da guarda, um egípcio, comprou-o dos ismaelitas que o haviam levado para lá.\n2. O Senhor estava com José, e ele se tornou um homem bem-sucedido. Ele morava na casa de seu senhor egípcio.\n3. Seu senhor percebeu que o Senhor estava com ele e que o Senhor fazia prosperar tudo o que ele fazia.\n4. José encontrou favor aos olhos de seu senhor e se tornou seu servo pessoal. Potifar o encarregou de sua casa e de tudo o que possuía.\n5. E, por causa de José, o Senhor abençoou a casa do egípcio. A bênção do Senhor estava sobre tudo o que ele tinha, tanto em casa como no campo.\n6. Potifar não se preocupava com nada, a não ser com a comida que comia. José era belo de rosto e de aparência.\n7. Depois de algum tempo, a mulher de seu senhor começou a olhar para José com desejo e lhe disse: \"Deite-se comigo.\"\n8. Mas ele recusou e disse a ela: \"Meu senhor, com a minha presença, não se preocupa com nada nesta casa. Ele me confiou tudo o que tem.\n9. Ninguém nesta casa é maior do que eu, e ele não me negou nada, exceto você, porque é sua mulher. Como eu poderia cometer uma maldade tão grande e pecar contra Deus?\"\n10. Ela insistia com José dia após dia, mas ele se recusava a se deitar com ela ou a ficar perto dela.\n11. Um dia, José entrou na casa para fazer seu trabalho, e nenhum dos servos estava lá dentro.\n12. Ela o agarrou pela túnica e disse: \"Deite-se comigo!\" Mas ele deixou a túnica na mão dela e fugiu para fora.\n13. Quando ela viu que José tinha deixado a túnica na mão dela e fugido,\n14. chamou os homens da casa e lhes disse: \"Vejam! Meu marido nos trouxe este hebreu para nos insultar. Ele veio se deitar comigo, mas eu gritei alto.\n15. Quando ele ouviu o meu grito, deixou a túnica comigo e fugiu para fora.\"\n16. Ela guardou a túnica para mostrar ao marido quando ele voltasse para casa.\n17. E lhe contou a mesma história: \"O escravo hebreu que você nos trouxe veio me insultar,\n18. mas quando ouviu meu grito, deixou sua túnica comigo e fugiu para fora.\"\n19. Ao ouvir as palavras de sua mulher, o marido ficou furioso e,\n20. pegando José, o jogou na prisão, onde os prisioneiros do rei eram mantidos. E lá ele ficou preso.\n21. Mas o Senhor estava com José e mostrou-lhe bondade, fazendo com que ele encontrasse favor aos olhos do carcereiro-chefe.\n22. O carcereiro confiou a José todos os prisioneiros da cadeia, e ele era o responsável por tudo o que se fazia lá.\n23. O carcereiro não se preocupava com nada do que estava sob o cuidado de José, porque o Senhor estava com ele e fazia prosperar tudo o que ele fazia.\nGênesis 40\n1. Depois desses acontecimentos, aconteceu que dois oficiais do faraó cometeram uma falta contra o seu senhor: o copeiro e o padeiro do rei do Egito.\n2. O faraó irritou-se com os dois — um era chefe dos copeiros e o outro, chefe dos padeiros —\n3. e mandou prendê-los na casa do comandante da guarda, na mesma prisão em que José estava detido.\n4. O comandante da guarda confiou-os aos cuidados de José, que os servia. Passaram-se alguns dias e eles continuaram presos.\n5. Numa mesma noite, cada um deles teve um sonho, e cada sonho trazia um sentido próprio.\n6. Quando José veio até eles pela manhã, viu que estavam abatidos.\n7. Então perguntou: “Por que hoje vocês estão com o rosto tão triste?”\n8. Eles responderam: “Tivemos um sonho, mas não há quem possa interpretá-lo.” José lhes disse: “As interpretações não pertencem a Deus? Contem-me os sonhos.”\n9. O chefe dos copeiros contou seu sonho a José: “Sonhei que havia diante de mim uma videira,\n10. com três ramos. A planta brotava, dava flores, e os cachos amadureciam em uvas.\n11. Eu tinha o cálice do faraó em minha mão; colhi as uvas, espremi-as no cálice e o entreguei ao faraó.”\n12. José lhe disse: “Esta é a interpretação: os três ramos são três dias.\n13. Dentro de três dias, o faraó se lembrará de você e o restaurará ao seu cargo, e você voltará a servir o cálice ao faraó como fazia antes.\n14. Mas lembre-se de mim, quando tudo lhe correr bem; tenha compaixão de mim e fale a meu respeito ao faraó, para que ele me tire desta prisão.\n15. Porque fui raptado da terra dos hebreus, e aqui fui lançado neste calabouço sem ter cometido nada de errado.”\n16. O chefe dos padeiros, vendo que a interpretação era favorável, disse a José: “Também eu tive um sonho. Eu carregava três cestos de pão branco sobre a cabeça.\n17. No cesto de cima havia todo tipo de comida preparada pelo padeiro, mas as aves vinham e comiam do cesto acima da minha cabeça.”\n18. José respondeu: “Esta é a interpretação: os três cestos são três dias.\n19. Dentro de três dias, o faraó tirará de você a cabeça e o pendurará num madeiro, e as aves comerão a sua carne.”\n20. Três dias depois, no aniversário do faraó, ele ofereceu um grande banquete a todos os seus oficiais. E, no meio da festa, lembrou-se do chefe dos copeiros e do chefe dos padeiros.\n21. Restaurou o chefe dos copeiros ao seu cargo, para que voltasse a servir o cálice ao faraó.\n22. Mas mandou enforcar o chefe dos padeiros, como José havia interpretado.\n23. Entretanto, o chefe dos copeiros não se lembrou de José; ao contrário, esqueceu-se completamente dele.\nGênesis 41\n1. Depois de dois anos, o Faraó teve um sonho. Ele sonhou que estava de pé junto ao rio Nilo,\n2. e sete vacas, bonitas e gordas, subiram do rio e começaram a pastar nos pântanos.\n3. Depois, outras sete vacas subiram do rio, feias e magras, e ficaram de pé na beira do rio, junto às outras.\n4. E as vacas magras e feias devoraram as sete vacas bonitas e gordas. O Faraó acordou.\n5. Voltou a dormir e sonhou de novo: sete espigas de trigo brotaram de uma mesma haste, cheias e bonitas.\n6. Em seguida, outras sete espigas, finas e ressecadas pelo vento leste, cresceram depois delas.\n7. E as espigas finas devoraram a beleza das sete espigas cheias. O Faraó acordou, e percebeu que era um sonho.\n8. De manhã, ele acordou assustado, mandou chamar todos os magos e sábios do Egito, contou-lhes os sonhos, mas ninguém conseguia interpretá-los.\n9. Finalmente, o chefe dos copeiros se lembrou e disse: \"Confesso o meu pecado hoje.\n10. O rei se irritou com seus servos e me mandou prender, junto com o chefe dos padeiros, na prisão do capitão da guarda.\n11. Lá, numa mesma noite, nós dois tivemos sonhos que anunciavam o futuro.\n12. Havia ali um jovem hebreu, servo do capitão da guarda. Nós lhe contamos nossos sonhos,\n13. e ele nos deu a interpretação que, depois, se confirmou: eu fui restituído ao meu cargo, e o outro foi enforcado.\"\n14. Imediatamente, por ordem do rei, tiraram José da prisão. Ele se barbeou, trocou de roupa e foi levado à presença do Faraó.\n15. O Faraó lhe disse: \"Eu tive sonhos, mas não há ninguém que os interprete. Ouvi dizer que você é capaz de interpretar sonhos com grande sabedoria.\"\n16. José respondeu: \"Não depende de mim, mas Deus dará uma resposta favorável ao Faraó.\"\n17. Então o Faraó contou o que havia sonhado: \"Sonhei que estava de pé na beira do rio,\n18. e sete vacas, muito bonitas e de carne gorda, subiram do rio e pastavam nos juncais.\n19. Em seguida, outras sete vacas, tão feias e magras, subiram depois delas, que nunca vi nada parecido em toda a terra do Egito.\n20. As vacas magras e feias devoraram e consumiram as primeiras,\n21. mas não parecia que tinham se alimentado, pois continuaram tão magras e feias quanto antes. Eu acordei, e voltei a dormir,\n22. e tive outro sonho: sete espigas de trigo, cheias e bonitas, cresciam numa mesma haste.\n23. Em seguida, outras sete espigas, finas e ressecadas pelo vento leste, brotaram da palha.\n24. E estas espigas finas devoraram a beleza das primeiras. Eu contei o sonho aos magos, mas ninguém consegue me dizer a interpretação.\"\n25. José respondeu ao Faraó: \"O sonho do rei é um só. Deus está mostrando ao Faraó o que ele vai fazer.\n26. As sete vacas bonitas e as sete espigas cheias são sete anos de grande abundância. É a mesma interpretação para os dois sonhos.\n27. As sete vacas feias e magras que subiram depois delas, e as sete espigas finas e ressecadas pelo vento leste, são sete anos de fome.\n28. E eles serão cumpridos da seguinte forma:\n29. virão sete anos de grande fertilidade em toda a terra do Egito,\n30. seguidos por sete anos de tanta escassez, que toda a abundância anterior será esquecida. A fome consumirá toda a terra.\n31. E a grande abundância será completamente apagada pela magnitude da escassez.\n32. O fato de você ter tido o mesmo sonho uma segunda vez significa que a decisão de Deus é firme e que ele a cumprirá rapidamente.\n33. Agora, que o rei encontre um homem sábio e capaz e o coloque como governador sobre a terra do Egito.\n34. Que ele nomeie oficiais em todas as regiões, e que se recolha a quinta parte da colheita durante os sete anos de fartura que estão chegando.\n35. Que todo esse trigo seja guardado sob o controle do Faraó e armazenado nas cidades.\n36. Essa provisão servirá para os sete anos de fome que atingirão o Egito, para que a terra não seja destruída pela escassez.\"\n37. O conselho agradou ao Faraó e a todos os seus oficiais.\n38. Ele lhes perguntou: \"Será que podemos encontrar um homem como este, em quem esteja o espírito de Deus?\"\n39. E disse a José: \"Já que Deus lhe mostrou tudo isso, não há ninguém mais sábio e capaz do que você.\n40. Você estará sobre a minha casa, e todo o meu povo obedecerá às suas ordens. Apenas o meu trono será superior ao seu.\"\n41. O Faraó disse a José: \"Veja, eu o coloco como governador sobre toda a terra do Egito.\"\n42. E tirou o anel de seu dedo e o colocou no dedo de José. Vestiu-o com roupas de linho fino e pôs um colar de ouro em seu pescoço.\n43. Ele o fez subir em seu segundo carro, e à sua frente gritavam: \"Ajoelhem-se!\" E assim, José foi colocado como governador sobre toda a terra do Egito.\n44. O rei disse a José: \"Eu sou o Faraó, mas sem a sua autorização, ninguém moverá uma mão ou um pé em toda a terra do Egito.\"\n45. E mudou o nome de José, chamando-o de Zafenate-Paneia (Salvador do mundo). Deu-lhe por mulher Asenate, filha de Potífera, sacerdote de Om. E José foi a todas as regiões do Egito.\n46. José tinha trinta anos quando se apresentou ao Faraó. E ele percorreu todas as regiões do Egito.\n47. Vieram os sete anos de fartura, e as colheitas foram tão abundantes que foram armazenadas nas cidades do Egito.\n48. A quantidade de trigo armazenada era imensa.\n49. A abundância de trigo era tanta, que se podia compará-la à areia do mar, e a quantidade era tão grande que não se podia mais medir.\n50. Antes que a fome chegasse, José teve dois filhos com Asenate, filha de Potífera, sacerdote de Om.\n51. Ele chamou o primogênito de Manassés (Fazer esquecer), dizendo: \"Deus me fez esquecer todos os meus sofrimentos e toda a casa de meu pai.\"\n52. E ao segundo chamou de Efraim (Crescer), dizendo: \"Deus me fez crescer na terra da minha aflição.\"\n53. Quando os sete anos de fartura no Egito terminaram,\n54. começaram a chegar os sete anos de escassez que José tinha predito. A fome se espalhou pelo mundo, mas em toda a terra do Egito havia pão.\n55. Quando o povo egípcio sentiu fome, clamou ao Faraó por comida. Ele lhes respondeu: \"Vão até José, e façam o que ele lhes disser.\"\n56. A fome se alastrava cada vez mais por toda a terra. José abriu todos os armazéns e vendia trigo aos egípcios, pois a fome também os oprimia.\n57. E pessoas de todas as partes do mundo vinham ao Egito para comprar alimento e fugir do mal da escassez.",
  "explicacao_catolica": "1. Síntese da Leitura\nNo Egito, José prospera na casa de Potifar, mas, ao resistir à sedução da esposa de seu mestre, é falsamente acusado e lançado na prisão. Mesmo na prisão, a bênção de Deus está com ele. Ele interpreta os sonhos do copeiro e do padeiro do Faraó e, dois anos depois, é chamado para interpretar os sonhos do próprio Faraó, predizendo sete anos de fartura e sete de fome. Como resultado, ele é exaltado e se torna o governador de todo o Egito.\n2. Explicação Catequética\nA Virtude da Castidade: A resistência de José à tentação da mulher de Potifar (\"Como poderia eu cometer este grande mal e pecar contra Deus?\") é um exemplo luminoso da virtude da castidade e da fidelidade. O sofrimento que se segue (a prisão) é consequência direta de sua virtude. Ele prefere sofrer a pecar, prefigurando o sofrimento do Inocente, Jesus Cristo (CIC 2380).\nDescida e Exaltação: O padrão da vida de José continua a espelhar o Mistério Pascal de Cristo. Sua descida à \"cova\" da prisão, onde ele é esquecido, é uma imagem da morte e do sepultamento de Cristo. Sua súbita exaltação ao segundo lugar no reino, tornando-se o salvador que distribuirá o pão, é uma imagem poderosa da Ressurreição e da Ascensão de Cristo, que agora nos alimenta do Céu (CIC 635).\n3. Para Meditar\nEstou disposto a sofrer por fazer o que é certo, como José, ou eu comprometo meus valores para evitar problemas e obter vantagens? Nos momentos em que me sinto esquecido, injustiçado ou \"preso\", eu continuo a usar os dons que Deus me deu para servir os outros, confiando que Deus tem um plano e me exaltará no tempo certo?"
}

    