{
  "id": 200,
  "leitura_dia": "Isaías 59-62",
  "texto_biblico": "Isaías 59\n1. \"Eis que a mão do Senhor não se encurtou para que ele não possa salvar, nem o seu ouvido se tornou pesado para que ele não possa ouvir.\"\n2. \"Mas as suas iniquidades dividiram entre vocês e o seu Deus; e os seus pecados esconderam a sua face de vocês, para que ele não os ouvisse.\"\n3. \"Pois as suas mãos estão poluídas com sangue, e os seus dedos com iniquidade; os seus lábios falaram mentira, e a sua língua pronuncia a iniquidade.\"\n4. \"Não há quem clame por justiça, nem há quem julgue com verdade: mas eles confiam no nada, e falam vaidades; eles conceberam o trabalho, e deram à luz a iniquidade.\"\n5. \"Eles quebraram ovos de víboras, e teceram teias de aranha. Quem comer de seus ovos, morrerá; e o que é chocado, se transformará em uma víbora.\"\n6. \"Suas teias não servirão de roupa, nem se cobrirão com suas obras; suas obras são obras inúteis, e a obra de iniquidade está em suas mãos.\"\n7. \"Os seus pés correm para o mal, e se apressam para derramar sangue inocente; os seus pensamentos são pensamentos inúteis: devastação e destruição estão em seus caminhos.\"\n8. \"O caminho da paz eles não conheceram, e não há julgamento em seus passos; suas veredas se tornaram tortuosas para eles: todo aquele que anda nelas, não conhece a paz.\"\n9. \"Por isso o julgamento se afastou de nós, e a justiça não nos alcança. Esperamos pela luz, e eis as trevas; pelo esplendor, e andamos na escuridão.\"\n10. \"Apalpamos a parede como cegos, e tateamos como se não tivéssemos olhos: tropeçamos ao meio-dia como nas trevas; na escuridão, somos como os mortos.\"\n11. \"Rugiremos todos como ursos, e gemeremos como pombas que meditam: esperamos pelo julgamento, e ele não vem; pela salvação, e ela se afastou de nós.\"\n12. \"Pois as nossas iniquidades se multiplicaram diante de ti, e os nossos pecados nos responderam, porque os nossos crimes estão conosco, e as nossas iniquidades nós conhecemos.\"\n13. \"Pecar e mentir contra o Senhor, e nos afastamos para não seguir o nosso Deus, para falar de calúnia e de transgressão; concebemos e falamos do coração palavras de mentira.\"\n14. \"E o julgamento se voltou para trás, e a justiça ficou longe, porque a verdade caiu na praça, e a equidade não pôde entrar.\"\n15. \"E a verdade se tornou em esquecimento, e aquele que se afastava do mal se tornou uma presa. E o Senhor viu, e o mal apareceu em seus olhos, porque não há julgamento.\"\n16. \"E ele viu que não havia homem, e se espantou porque não havia quem intercedesse; e ele mesmo se salvou com o seu braço, e a sua justiça mesma o fortaleceu.\"\n17. \"Ele se vestiu de justiça como uma couraça, e o capacete da salvação em sua cabeça; ele se vestiu com as vestes da vingança, e se cobriu como um manto de zelo.\"\n18. \"Ele recompensará com fúria os seus adversários, e com retribuição os seus inimigos; ele retribuirá às ilhas.\"\n19. \"E os que estão do ocidente temerão o nome do Senhor, e os que estão do nascer do sol, a sua glória, quando ele vier como um rio impetuoso que o espírito do Senhor impulsiona.\"\n20. \"E o redentor virá a Sião, e para aqueles que se arrependem da iniquidade em Jacó\", diz o Senhor.\n21. \"Esta é a minha aliança com eles, diz o Senhor: o meu espírito que está em você, e as minhas palavras que eu pus em sua boca, não se afastarão de sua boca, e da boca de sua semente, e da boca da semente de sua semente, diz o Senhor, de agora em diante e para sempre.\"\n\nIsaías 60\n1. \"Levante-se, brilhe, ó Jerusalém, porque a sua luz veio, e a glória do Senhor nasceu sobre você.\"\n2. \"Pois eis que as trevas cobrirão a terra, e a escuridão os povos; mas sobre você o Senhor nascerá, e a sua glória será vista em você.\"\n3. \"E as nações andarão em sua luz, e os reis no esplendor de sua aurora.\"\n4. \"Levante os seus olhos ao redor, e veja: todos estes se reuniram, eles vieram a você; seus filhos virão de longe, e suas filhas se levantarão ao seu lado.\"\n5. \"Então você verá, e ficará radiante; seu coração se maravilhará e se expandirá: quando a multidão do mar se voltar para você; a força das nações virá para você.\"\n6. \"Uma inundação de camelos a cobrirá, dromedários de Midiã e Efá; todos os de Sabá virão, trazendo ouro e incenso, e anunciando o louvor do Senhor.\"\n7. \"Todo o gado de Quedar será reunido para você; os carneiros de Nebaiote a servirão: eles serão oferecidos em meu altar aceitável, e eu glorificarei a casa da minha majestade.\"\n8. \"Quem são estes que voam como nuvens, e como pombas para as suas janelas?\"\n9. \"Pois as ilhas me esperam, e os navios do mar em primeiro lugar, para que eu traga os seus filhos de longe; a sua prata e o seu ouro com eles, para o nome do Senhor seu Deus, e para o Santo de Israel, porque ele a glorificou.\"\n10. \"E os filhos dos estrangeiros edificarão os seus muros, e os seus reis a servirão; pois em minha indignação eu a feri, e em minha reconciliação eu tive misericórdia de você.\"\n11. \"E as suas portas se abrirão continuamente; de dia e de noite não se fecharão, para que lhe seja trazida a força das nações, e os seus reis sejam conduzidos.\"\n12. “Pois a nação e o reino que se recusarem a servi-la, perecerão; essas nações serão completamente destruídas.”\n13. \"A glória do Líbano virá a você, o abeto, e o buxo, e o pinheiro juntos para adornar o lugar de minha santificação; e eu glorificarei o lugar de meus pés.\"\n14. \"E os filhos dos que a humilharam virão a você curvados, e todos os que a desprezaram adorarão as solas de seus pés: e a chamarão de 'Cidade do Senhor', 'Sião do Santo de Israel'.\"\n15. \"Em vez de você ter sido abandonada e odiada, e não haver quem passasse por você: eu a farei um orgulho para sempre, uma alegria de geração em geração.\"\n16. \"E você sugará o leite das nações, e será amamentada pelos seios dos reis; e você saberá que eu sou o Senhor, seu salvador, e seu redentor, o Forte de Jacó.\"\n17. \"Em vez de bronze, eu trarei ouro, e em vez de ferro, eu trarei prata, e em vez de madeira, bronze, e em vez de pedras, ferro: e eu farei da sua inspeção a paz, e de seus governantes a justiça.\"\n18. \"A iniquidade não será mais ouvida em sua terra; nem a devastação e a destruição em seus limites: e a salvação ocupará os seus muros, e o louvor as suas portas.\"\n19. \"Você não terá mais o sol para lhe dar luz durante o dia, nem o resplendor da lua a iluminará: mas o Senhor será para você uma luz eterna, e o seu Deus a sua glória.\"\n20. \"Seu sol não se porá mais, e a sua lua não minguará, porque o Senhor será para você uma luz eterna, e os dias do seu luto serão concluídos.\"\n21. \"E o seu povo será todo justo; para sempre herdará a terra: o broto de minha plantação, a obra de minha mão para ser glorificado.\"\n22. \"O mínimo será em mil, e o pequeno em uma nação muito forte. Eu, o Senhor, farei isto de repente em seu tempo.\"\n\nIsaías 61\n1. O Espírito do Senhor está sobre mim, porque o Senhor me ungiu; ele me enviou para pregar as boas novas aos mansos, para curar os de coração quebrantado, para proclamar a libertação aos cativos e a abertura da prisão aos que estão presos;\n2. Para proclamar o ano aceitável do Senhor e o dia da vingança do nosso Deus; para consolar todos os que choram;\n3. Para dar aos que choram em Sião uma coroa em vez de cinzas, o óleo de alegria em vez de luto, a capa de louvor em vez de um espírito de tristeza; e eles serão chamados ali de \"carvalhos de justiça\", \"plantação do Senhor para a sua glória\".\n4. E eles edificarão as ruínas antigas, levantarão as ruínas do passado e renovarão as cidades destruídas, devastadas por gerações e gerações.\n5. E os estrangeiros se levantarão e apascentarão seus rebanhos, e os filhos dos estrangeiros serão seus lavradores e vinhateiros.\n6. Mas vocês serão chamados de sacerdotes do Senhor; de ministros do nosso Deus vocês serão chamados. Vocês comerão a força das nações e se gloriarão em sua glória.\n7. Em vez de sua dupla vergonha e rubor, eles louvarão sua porção; por isso, em sua terra, eles possuirão o dobro, e a alegria eterna será para eles.\n8. Pois eu, o Senhor, amo o julgamento e odeio o roubo no holocausto; e darei a obra deles com verdade, e farei com eles uma aliança eterna.\n9. E a semente deles será conhecida entre as nações, e a sua descendência no meio dos povos; todos os que os virem os reconhecerão, pois estes são a semente que o Senhor abençoou.\n10. Com alegria eu me alegrarei no Senhor, e minha alma exultará em meu Deus, porque ele me vestiu com as vestes da salvação e me cobriu com o manto da justiça, como o noivo que é adornado com uma coroa, e como a noiva que se adorna com suas joias.\n11. Pois assim como a terra faz brotar a sua semente, e como o jardim faz germinar a sua semente, assim o Senhor Deus fará brotar a justiça e o louvor diante de todas as nações.\n\nIsaías 62\n1. Por causa de Sião, eu não me calarei, e por causa de Jerusalém, eu não descansarei, até que a sua justiça saia como o resplendor, e a sua salvação se acenda como uma lâmpada.\n2. E as nações verão a sua justiça, e todos os reis, a sua glória; e você será chamada por um nome novo, que a boca do Senhor nomeará.\n3. E você será uma coroa de glória na mão do Senhor, e um diadema real na mão de seu Deus.\n4. Você não será mais chamada de \"Abandonada\", e a sua terra não será mais chamada de \"Desolada\"; mas você será chamada de \"Minha Vontade Está Nela\", e a sua terra de \"Habitada\", porque o Senhor se agradou de você, e a sua terra será habitada.\n5. Pois o jovem habitará com a virgem, e seus filhos habitarão em você; e o noivo se alegrará com a noiva, e seu Deus se alegrará com você.\n6. Sobre os seus muros, ó Jerusalém, eu pus sentinelas; dia e noite, para sempre, eles não se calarão. Vocês que lembram do Senhor, não se calem,\n7. E não lhe deem descanso, até que ele a estabeleça e até que ele faça de Jerusalém um louvor na terra.\n8. O Senhor jurou por sua mão direita, e pelo braço de sua força: \"Eu nunca mais darei o seu trigo como alimento a seus inimigos; e os filhos dos estrangeiros não beberão o seu vinho pelo qual você trabalhou.\"\n9. Pois aqueles que o colherem o comerão, e louvarão o Senhor; e aqueles que o transportarem o beberão em meus átrios santos.\n10. Passem, passem pelos portões, preparem o caminho para o povo: tornem o caminho plano, tirem as pedras, e levantem um sinal para os povos.\n11. Eis que o Senhor fez com que fosse ouvido nos confins da terra: \"Digam à filha de Sião: 'Eis que o seu Salvador vem; eis que a sua recompensa está com ele, e a sua obra diante dele.'\"\n12. E eles os chamarão de \"Povo Santo\", \"Redimidos pelo Senhor\"; mas você será chamada de \"Cidade Procurada\", e \"Não Abandonada\".",
  "explicacao_catolica": "1. Síntese da Leitura\nO profeta diagnostica a causa do sofrimento do povo: é o pecado que cria uma barreira entre eles e Deus. Esta confissão é seguida por uma das mais gloriosas visões da Jerusalém restaurada, que se tornará uma luz tão radiante que atrairá todas as nações. A leitura inclui a famosa passagem do capítulo 61, onde um \"ungido\" proclama um \"ano da graça do Senhor\" para os pobres e cativos.\n2. Explicação Catequética\nO Pecado como Barreira: A imagem do pecado que \"cava um abismo\" entre nós e Deus é poderosa. O pecado nos isola da fonte da vida e da luz. É por isso que o primeiro passo para a restauração é sempre o reconhecimento e a confissão da nossa culpa (CIC 1850).\nA Igreja, Luz das Nações: A visão da Jerusalém gloriosa, para a qual todas as nações peregrinam, é uma profecia da Igreja. Iluminada pela glória de Cristo, a Igreja tem a missão de ser \"luz dos povos\" (Lumen Gentium), atraindo toda a humanidade para a unidade do Povo de Deus (CIC 748, 775).\nO Manifesto do Messias: A passagem de Isaías 61 (\"O Espírito do Senhor Deus está sobre mim, porque o Senhor me ungiu...\") é o \"discurso inaugural\" do ministério de Jesus. Na sinagoga de Nazaré (Lucas 4,16-21), Jesus lê este texto e declara: \"Hoje se cumpriu esta Escritura\". Ele se identifica como o Ungido (Messias/Cristo) enviado para proclamar a libertação e a graça (CIC 714, 1287).\n3. Para Meditar\nEu reconheço os pecados que criam uma \"barreira\" entre mim e Deus e busco derrubá-la através da Confissão? Participo da missão da Igreja de ser \"luz\" no mundo através do meu testemunho? Compreendo que, pela minha Crisma, eu também fui \"ungido\" pelo Espírito para levar a \"boa nova aos pobres\" no meu ambiente?"
}