{
  "id": 300,
  "leitura_dia": "Jó 29-31",
  "texto_biblico": "Jó 29\n1. Jó continuou o seu discurso e disse:\n2. \"Quem me dera que fosse como nos meses do passado, como nos dias em que Deus me protegia?\n3. Quando a sua luz brilhava sobre a minha cabeça, e eu andava em sua luz nas trevas.\n4. Como eu era nos dias de minha juventude, quando Deus era o meu amigo e estava na minha tenda.\n5. Quando o Todo-Poderoso estava comigo, e meus filhos estavam ao meu redor.\n6. Quando eu lavava meus pés com manteiga, e a rocha me dava riachos de azeite.\n7. Quando eu ia ao portão da cidade, e eles preparavam um assento para mim na praça.\n8. Os jovens me viam e se escondiam, e os idosos se levantavam e ficavam de pé.\n9. Os príncipes paravam de falar e punham a mão na boca.\n10. A voz dos líderes se calava, e a língua deles se prendia à garganta.\n11. O ouvido que me ouvia, me abençoava, e o olho que me via, testemunhava a meu favor.\n12. Pois eu livrava o pobre que clamava e o órfão que não tinha quem o ajudasse.\n13. A bênção do que estava prestes a morrer vinha sobre mim, e eu consolava o coração da viúva.\n14. Eu me vestia de justiça, e ela me cobria, e o meu julgamento era como uma túnica e um diadema.\n15. Eu era os olhos do cego e os pés do coxo.\n16. Eu era o pai dos pobres, e investigava com cuidado a causa que eu não conhecia.\n17. Eu quebrava os dentes do perverso e tirava a presa de sua boca.\n18. Eu dizia: 'Eu morrerei no meu ninho e multiplicarei os meus dias como a fênix.'\n19. A minha raiz está exposta às águas, e o orvalho repousará sobre a minha colheita.\n20. A minha glória se renovará, e o meu arco se fortalecerá em minha mão.\n21. Os que me ouviam esperavam pela minha palavra e se calavam, atentos ao meu conselho.\n22. Eles não ousavam acrescentar nada às minhas palavras, e o meu discurso caía sobre eles como orvalho.\n23. Eles me esperavam como a chuva e abriam a boca como se esperassem pela chuva da primavera.\n24. Quando eu lhes sorria, eles não acreditavam que era eu. E a luz do meu rosto não se apagava.\n25. Quando eu queria ir até eles, eu me sentava como um rei. Eu me sentava como um rei no meio de seus exércitos e era o consolador dos que lamentavam.\"\n\nJó 30\n1. \"Mas agora, os mais jovens do que eu zombam de mim, cujos pais eu não considerava dignos de estar com os cães do meu rebanho.\n2. A força de suas mãos era inútil para mim, e eles eram considerados indignos da vida.\n3. Estéreis de pobreza e fome, eles roíam no deserto, em ruínas e miséria.\n4. Eles comiam ervas, cascas de árvores, e a raiz de zimbro era a sua comida.\n5. Eles eram expulsos da sociedade. As pessoas gritavam atrás deles como se fossem ladrões.\n6. Eles moravam em vales desolados, em cavernas e em pedras.\n7. Eles se alegravam em meio a isso e consideravam o mato como sua delícia.\n8. Filhos de tolos e de homens sem nome, e que não tinham lugar na terra.\n9. Agora, eu me tornei o seu tema de canção e de escárnio.\n10. Eles me abominam, se afastam de mim e não têm vergonha de cuspir no meu rosto.\n11. Ele abriu a sua aljava e me afligiu. Ele pôs um freio em minha boca.\n12. Os meus sofrimentos se levantaram de repente. Eles me fizeram tropeçar e me oprimiram em seus caminhos.\n13. Eles destruíram os meus caminhos e atacaram-me. E ninguém veio me ajudar.\n14. Como por uma brecha na muralha, eles vieram sobre mim e caíram sobre a minha miséria.\n15. Fui reduzido a nada. A minha esperança foi levada pelo vento, e a minha salvação passou como uma nuvem.\n16. Agora, a minha alma se consome em mim, e os dias de aflição me dominaram.\n17. À noite, a minha dor perfura os meus ossos, e os que me comem não dormem.\n18. Com a multidão deles, a minha roupa se estragou, e eles me cingiram como a gola de minha túnica.\n19. Fui comparado ao barro e me tornei como a cinza e o pó.\n20. Eu clamo a ti, mas tu não me ouves. Eu me ponho de pé, mas tu não me olhas.\n21. Tu te tornaste cruel para mim e com a dureza de tua mão me atacas.\n22. Tu me levantaste e me jogaste ao vento, e me esmagaste com violência.\n23. Eu sei que tu me entregarás à morte, onde a casa de todos os vivos está estabelecida.\n24. Mas tu não estendes a tua mão para a destruição deles. E se eles caírem, tu os salvarás.\n25. Eu chorei por aquele que estava em aflição e tive compaixão do pobre.\n26. Eu esperava o bem, mas o mal me sobreveio. Eu esperava a luz, mas as trevas vieram.\n27. As minhas entranhas ferviam sem descanso, e os dias de aflição me confrontavam.\n28. Eu andava lamentando, sem poder reclamar, e gritava na assembleia.\n29. Eu me tornei irmão de chacais e companheiro de avestruzes.\n30. A minha pele se escureceu, e os meus ossos secaram de calor.\n31. A minha harpa se tornou em luto, e a minha flauta, em voz de choro.\"\n\nJó 31\n1. \"Eu fiz um acordo com os meus olhos para não olhar para uma virgem.\n2. Pois que parte eu teria de Deus lá de cima, e que herança eu teria do Todo-Poderoso do alto?\n3. A destruição não é para o iníquo, e a desgraça para os que praticam a injustiça?\n4. Por acaso ele não vê os meus caminhos e conta todos os meus passos?\n5. Se eu andei na vaidade e meu pé se apressou para o engano,\n6. que ele me pese em uma balança justa, e que Deus saiba da minha sinceridade.\n7. Se o meu passo se desviou do caminho, se o meu coração seguiu os meus olhos e se as minhas mãos se mancharam,\n8. que eu semeie, e outro coma, e a minha descendência seja destruída.\n9. Se o meu coração foi enganado por uma mulher, e se eu armei uma emboscada na porta de meu amigo,\n10. que a minha esposa seja escrava de outro, e que outros se curvem sobre ela.\n11. Pois isso é um crime, e uma iniquidade muito grande.\n12. É um fogo que consome até a destruição e destrói toda a colheita.\n13. Se eu desprezei o julgamento de meu servo e de minha serva quando eles me processaram,\n14. o que eu faria quando Deus se levantasse para julgar? E o que eu lhe responderia quando ele me questionasse?\n15. Por acaso aquele que me fez no ventre não o fez também? E não foi o mesmo que nos formou?\n16. Se eu neguei o que os pobres queriam e fiz com que os olhos da viúva esperassem em vão,\n17. se eu comi o meu pão sozinho e o órfão não comeu dele\n18. (pois desde a minha infância, a misericórdia cresceu comigo, e a compaixão saiu comigo do ventre de minha mãe),\n19. se eu desprezei o que estava morrendo por falta de roupa, e o pobre sem nada para se cobrir,\n20. se ele não me abençoou por causa de minhas roupas e não se aqueceu com a lã de minhas ovelhas,\n21. se eu levantei a minha mão contra um órfão, mesmo quando eu sabia que era superior,\n22. que o meu ombro caia da sua articulação, e o meu braço se quebre em seus ossos.\n23. Pois eu sempre temi a Deus como uma onda que me ameaça, e eu não podia suportar o seu peso.\n24. Se eu considerei o ouro como a minha força, e disse ao ouro puro: 'Tu és a minha confiança',\n25. se eu me alegrei com a minha grande riqueza e porque a minha mão encontrou muito,\n26. se eu vi o sol quando brilhava e a lua caminhando com esplendor,\n27. e o meu coração se alegrou em segredo, e eu beijei a minha mão com a minha boca,\n28. isso seria um grande pecado e uma negação contra o Deus altíssimo.\n29. Se eu me alegrei com a queda de quem me odiava e exultei quando o mal o atingiu,\n30. eu não permiti que a minha boca pecasse, pedindo para que sua alma fosse amaldiçoada.\n31. Se os homens de minha tenda não disseram: 'Quem nos dará da carne dele para nos fartarmos?'\n32. (O estrangeiro não passou a noite lá fora. A minha porta estava aberta para o viajante.)\n33. Se eu escondi o meu pecado como os homens, e escondi a minha iniquidade em meu peito,\n34. se eu tive medo da grande multidão e o desprezo de meus parentes me assustou, e eu fiquei calado e não saí pela porta.\n35. Quem me dera ter um ouvinte, que o Todo-Poderoso ouvisse o meu desejo, e que ele, que é o meu adversário, escrevesse um livro!\n36. Eu o carregaria no meu ombro e o usaria como uma coroa.\n37. Eu o leria em cada um de meus passos e o apresentaria a ele como um príncipe.\n38. Se a minha terra clama contra mim, e os seus sulcos choram,\n39. se eu comi os seus frutos sem pagar, e causei sofrimento aos lavradores,\n40. que, em vez de trigo, cresçam espinhos para mim, e em vez de cevada, cresçam joio.\" As palavras de Jó terminaram.",
  "explicacao_catolica": "1. Síntese da Leitura\nJó faz seu grande monólogo final. Ele recorda com nostalgia sua vida passada, quando era honrado por todos e vivia na amizade de Deus (cap. 29). Ele contrasta essa memória com sua humilhação presente, desprezado até pelos mais vis (cap. 30). A leitura culmina com seu \"Juramento de Inocência\" (cap. 31), uma poderosa autodefesa onde ele invoca maldições sobre si mesmo caso tenha cometido uma longa lista de pecados, provando sua integridade.\n2. Explicação Catequética\nO Exame de Consciência de Jó: O capítulo 31 é um dos exames de consciência mais detalhados e profundos de toda a Bíblia. A moralidade de Jó vai muito além do simples ato externo. Ele se julga não apenas por adultério, mas pela cobiça no olhar; não apenas pelo roubo, mas pela indiferença para com os pobres; não apenas pela idolatria, mas pela confiança nas riquezas. É um exemplo da lei natural inscrita no coração humano (CIC 1778, 1954).\nA Justiça para com os Pobres: A insistência de Jó de que ele sempre cuidou dos pobres, dos órfãos e das viúvas mostra que a justiça social era um pilar de sua retidão. Sua integridade diante de Deus era inseparável de sua caridade para com o próximo (CIC 2447).\n3. Para Meditar\nSe eu fizesse um \"juramento de inocência\" como o de Jó, passando por cada área da minha vida (olhos, coração, relações com os pobres, honestidade no trabalho), como eu me sairia? Eu me preocupo apenas com os pecados \"grandes\" e visíveis, ou também com as intenções ocultas do meu coração?"
}