
{
  "id": 63,
  "leitura_dia": "Gênesis 17-19",
  "texto_biblico": "Gênesis 17\n1. Quando Abrão completou noventa e nove anos, o Senhor lhe apareceu e disse: \"Eu sou o Deus Todo-Poderoso. Ande na minha presença e seja perfeito.\n2. Vou estabelecer minha aliança entre mim e você e farei sua descendência crescer imensamente.\"\n3. Abrão prostrou-se com o rosto em terra.\n4. E Deus lhe disse: \"Eu sou o Senhor, e minha aliança é com você. Você será o pai de muitas nações.\n5. Seu nome não será mais Abrão, mas sim Abraão, porque eu o tornei pai de muitas nações.\n6. Eu o farei extremamente fértil, e farei de você nações, e reis surgirão de você.\n7. E estabelecerei minha aliança eterna entre mim e você e entre a sua descendência depois de você, por todas as suas gerações, para ser o seu Deus e o Deus da sua descendência.\n8. Darei a você e à sua descendência a terra em que você vive como estrangeiro, toda a terra de Canaã, como uma posse eterna, e serei o Deus deles.\"\n9. Deus disse ainda a Abraão: \"Você também deverá guardar minha aliança, você e a sua descendência depois de você, por todas as suas gerações.\n10. Esta é a minha aliança que vocês deverão observar, entre mim e vocês, e a sua descendência: todo homem entre vocês será circuncidado.\n11. Vocês circuncidarão a carne do seu prepúcio; e isso será um sinal da aliança entre mim e vocês.\n12. Todo homem, por todas as suas gerações, deverá ser circuncidado aos oito dias de vida, seja o nascido em casa, seja o comprado de um estrangeiro que não for da sua linhagem.\n13. Minha aliança estará na carne de vocês como uma aliança eterna.\n14. O homem que não for circuncidado, sua alma será eliminada do seu povo, porque ele quebrou a minha aliança.\"\n15. Deus também disse a Abraão: \"Não chame mais sua mulher Sarai, mas o nome dela será Sara.\n16. Eu a abençoarei, e dela lhe darei um filho. Eu a abençoarei, e ela se tornará nações; reis de povos nascerão dela.\"\n17. Abraão caiu de rosto em terra e riu, dizendo em seu coração: \"Será que um filho pode nascer de um homem de cem anos? E será que Sara, de noventa, poderá dar à luz?\"\n18. E disse a Deus: \"Que Ismael possa viver em sua presença!\"\n19. Mas Deus disse a Abraão: \"Sua mulher Sara lhe dará um filho, e você o chamará de Isaque. Estabelecerei minha aliança com ele, por aliança eterna, e com sua descendência depois dele.\n20. E quanto a Ismael, eu o ouvi. Eis que o abençoarei, o farei crescer e o multiplicarei imensamente. Ele gerará doze príncipes, e farei dele uma grande nação.\n21. Mas minha aliança será estabelecida com Isaque, que Sara lhe dará à luz neste mesmo tempo, no próximo ano.\"\n22. E, quando Deus terminou de falar com ele, subiu de perto de Abraão.\n23. Então Abraão pegou seu filho Ismael, e todos os nascidos em sua casa, e todos os que havia comprado, todos os homens de sua casa, e circuncidou a carne do prepúcio deles naquele mesmo dia, como Deus lhe havia ordenado.\n24. Abraão tinha noventa e nove anos quando circuncidou a carne do seu prepúcio.\n25. E Ismael, seu filho, tinha treze anos quando foi circuncidado.\n26. No mesmo dia, Abraão e seu filho Ismael foram circuncidados;\n27. e todos os homens de sua casa, tanto os nascidos em casa, quanto os comprados e os estrangeiros, foram circuncidados com ele.\nGênesis 18\n1. O Senhor apareceu a Abraão no vale de Manre, enquanto ele estava sentado à entrada de sua tenda, no momento mais quente do dia.\n2. Levantando os olhos, Abraão viu três homens parados perto dele. Ao vê-los, correu da entrada da tenda ao encontro deles e se curvou até o chão.\n3. E disse: \"Senhor, se encontrei favor aos seus olhos, por favor, não passe pelo seu servo.\n4. Trarei um pouco de água para que lavem os seus pés, e descansem debaixo da árvore.\n5. Eu lhes trarei um pouco de pão para revigorar o coração de vocês. Depois, podem seguir viagem. Afinal, vocês vieram ao encontro do seu servo.\" Eles responderam: \"Faça como você disse.\"\n6. Abraão correu para a tenda, a Sara, e disse: \"Rápido! Pegue três medidas de farinha, amasse-a e faça pães no borralho.\"\n7. Ele mesmo correu ao rebanho, pegou um bezerro tenro e gordo, e o deu ao servo, que se apressou em prepará-lo.\n8. Tomou também manteiga e leite, e o bezerro que havia preparado, e os colocou diante deles. Ele permaneceu em pé, junto a eles, debaixo da árvore.\n9. Quando terminaram de comer, perguntaram-lhe: \"Onde está Sara, sua mulher?\" Ele respondeu: \"Ela está na tenda.\"\n10. E um deles disse: \"Eu voltarei a você por este mesmo tempo no próximo ano, e sua mulher Sara terá um filho.\" Ao ouvir isso, Sara riu, atrás da entrada da tenda.\n11. Ora, tanto Abraão quanto Sara eram velhos e de idade avançada, e Sara já não tinha o ciclo menstrual.\n12. Ela riu em seu interior, dizendo: \"Depois de estar velha, e meu marido também ser idoso, eu terei esse prazer?\"\n13. Então o Senhor disse a Abraão: \"Por que Sara riu, dizendo: 'Será que eu, sendo velha, realmente darei à luz?'\n14. Acaso existe algo difícil demais para Deus? No tempo marcado, eu voltarei a você no próximo ano, e Sara terá um filho.\"\n15. Sara, com medo, negou, dizendo: \"Não ri.\" Mas o Senhor disse: \"Não é assim, você riu sim.\"\n16. Quando os homens se levantaram dali, olharam na direção de Sodoma. Abraão os acompanhou para se despedir.\n17. E o Senhor disse: \"Devo esconder de Abraão o que vou fazer?\n18. Já que ele se tornará uma nação grande e poderosa, e nele todas as nações da terra serão abençoadas?\n19. Porque eu sei que ele ensinará a seus filhos e a sua casa depois dele a guardarem o caminho do Senhor, praticando o juízo e a justiça, para que o Senhor realize em Abraão tudo o que lhe prometeu.\"\n20. Então o Senhor disse: \"O clamor contra Sodoma e Gomorra é grande, e o pecado deles é gravíssimo.\n21. Descerei para ver se, de fato, o que eles fizeram corresponde ao clamor que chegou a mim; ou, se não, para que eu saiba.\"\n22. E aqueles homens se viraram de lá e foram para Sodoma, mas Abraão permaneceu de pé diante do Senhor.\n23. Aproximando-se, ele perguntou: \"Você vai destruir o justo junto com o ímpio?\n24. E se houver cinquenta justos na cidade, eles morrerão juntos? Não perdoará você o lugar por causa dos cinquenta justos que estiverem ali?\n25. Longe de você fazer uma coisa dessas: matar o justo com o ímpio, tratando o justo como o ímpio. Isso não é do seu caráter! O Juiz de toda a terra não faria justiça?\"\n26. E o Senhor lhe respondeu: \"Se eu encontrar em Sodoma cinquenta justos no meio da cidade, perdoarei todo o lugar por causa deles.\"\n27. E Abraão respondeu: \"Já que comecei, vou falar ao meu Senhor, mesmo sendo apenas pó e cinza.\n28. E se faltarem cinco dos cinquenta justos? Você destruirá toda a cidade por causa de quarenta e cinco?\" E ele disse: \"Não a destruirei se eu encontrar quarenta e cinco lá.\"\n29. E ele lhe falou novamente: \"E se quarenta forem encontrados lá, o que você fará?\" Ele respondeu: \"Não a ferirei por causa dos quarenta.\"\n30. E disse: \"Por favor, meu Senhor, não se irrite se eu falar: e se trinta forem encontrados lá?\" Ele respondeu: \"Não farei se eu encontrar trinta lá.\"\n31. E disse: \"Já que comecei, vou falar ao meu Senhor: e se vinte forem encontrados lá?\" Ele respondeu: \"Não a destruirei por causa dos vinte.\"\n32. E disse: \"Por favor, não se irrite, meu Senhor, se eu falar mais uma vez: e se dez forem encontrados lá?\" E ele disse: \"Não a destruirei por causa dos dez.\"\n33. E o Senhor se retirou, depois de ter cessado de falar com Abraão; e ele voltou para sua tenda.\nGênesis 19\n1. Dois anjos chegaram a Sodoma à tarde, e Ló estava sentado à porta da cidade. Quando os viu, ele se levantou, foi ao encontro deles e se curvou com o rosto em terra.\n2. E disse: \"Por favor, meus senhores, entrem na casa do seu servo e passem a noite. Lavem os pés, e de manhã vocês poderão seguir seu caminho.\" Mas eles responderam: \"Não, passaremos a noite na praça.\"\n3. Ló insistiu tanto que eles acabaram aceitando ir com ele. Entrando em sua casa, ele lhes preparou um banquete, assou pães ázimos, e eles comeram.\n4. Mas, antes que fossem deitar-se, os homens da cidade cercaram a casa, desde os jovens até os velhos, todo o povo junto.\n5. Eles chamaram Ló e disseram: \"Onde estão os homens que entraram na sua casa esta noite? Traga-os para fora, para que possamos ter relações com eles.\"\n6. Ló saiu ao encontro deles, fechou a porta atrás de si, e disse:\n7. \"Não, por favor, meus irmãos, não façam essa maldade.\n8. Tenho duas filhas que ainda são virgens. Eu as trarei para vocês, e podem fazer com elas o que quiserem. Mas, por favor, não façam mal a estes homens, pois eles vieram se proteger sob o meu teto.\"\n9. Mas eles gritaram: \"Saia daqui!\" E continuaram: \"Você entrou como um estrangeiro e agora quer nos julgar? Vamos te tratar pior do que a eles!\" Eles avançaram violentamente contra Ló, e já estavam perto de arrombar a porta.\n10. Então os anjos estenderam a mão, puxaram Ló para dentro da casa e fecharam a porta.\n11. E os homens que estavam do lado de fora foram feridos com cegueira, do mais novo ao mais velho, de modo que não puderam encontrar a porta.\n12. Os anjos disseram a Ló: \"Você tem mais alguém aqui? Genros, filhos ou filhas? Quem mais for seu, tire-os desta cidade,\n13. porque vamos destruir este lugar, pois o clamor contra eles se tornou grande diante do Senhor, que nos enviou para os destruir.\"\n14. Então Ló saiu e falou a seus genros que iam se casar com suas filhas, dizendo: \"Levantem-se, saiam deste lugar, porque o Senhor vai destruir esta cidade.\" Mas eles pensaram que Ló estava zombando.\n15. Quando amanheceu, os anjos insistiram com ele, dizendo: \"Levante-se, pegue sua mulher e suas duas filhas que estão aqui, para que você não morra também no castigo da cidade.\"\n16. Como Ló se demorava, os anjos o pegaram pela mão, e pela mão de sua mulher e de suas duas filhas, pois o Senhor teve misericórdia dele.\n17. E o levaram para fora da cidade. E lá fora, disseram a ele: \"Fuja para salvar sua vida! Não olhe para trás, nem pare em lugar nenhum da planície. Fuja para o monte, para que você não morra junto com eles.\"\n18. Ló lhes disse: \"Por favor, meu Senhor,\n19. Seu servo encontrou favor aos seus olhos, e o Senhor mostrou grande bondade ao me salvar. Mas eu não consigo fugir para o monte, porque temo que o desastre me alcance e eu morra.\n20. Há uma cidade próxima para a qual posso fugir; é pequena. Deixe-me fugir para lá para ser salvo. Ela não é pequena, para que a minha vida seja preservada?\"\n21. E o anjo lhe disse: \"Também nisto eu atendi ao seu pedido: não destruirei a cidade de que você falou.\n22. Fuja rápido para lá, pois não posso fazer nada até que você chegue.\" Por isso o nome daquela cidade foi chamado Zoar.\n23. O sol já havia nascido sobre a terra quando Ló entrou em Zoar.\n24. Então o Senhor fez chover do céu sobre Sodoma e Gomorra enxofre e fogo, da parte do Senhor.\n25. E subverteu aquelas cidades, toda a planície ao redor, todos os habitantes das cidades e tudo o que crescia na terra.\n26. A mulher de Ló olhou para trás e se tornou uma estátua de sal.\n27. Abraão, levantando-se de manhã, no lugar onde havia estado antes com o Senhor,\n28. olhou para Sodoma e Gomorra e para toda a terra daquela região. E viu a fumaça subindo da terra como a fumaça de um forno.\n29. Quando Deus destruiu as cidades daquela planície, ele se lembrou de Abraão e tirou Ló da destruição das cidades onde ele havia morado.\n30. Ló subiu de Zoar e habitou no monte, com suas duas filhas (pois teve medo de ficar em Zoar). E morou em uma caverna, ele e suas duas filhas.\n31. A mais velha disse à mais nova: \"Nosso pai é velho, e não há homem na terra que possa se unir a nós, como é o costume de toda a terra.\n32. Venha, vamos embriagá-lo com vinho e deitar com ele, para que possamos ter descendência de nosso pai.\"\n33. E naquela noite deram vinho a seu pai. A mais velha entrou e se deitou com o pai; e ele não percebeu quando ela se deitou, nem quando se levantou.\n34. No dia seguinte, a mais velha disse à mais nova: \"Eu me deitei com meu pai ontem à noite. Vamos dar-lhe vinho para beber também esta noite, e você se deitará com ele, para que tenhamos descendência de nosso pai.\"\n35. E também naquela noite deram vinho a seu pai. E a filha mais nova entrou e se deitou com ele; e nem mesmo dessa vez ele percebeu quando ela se deitou, nem quando ela se levantou.\n36. E as duas filhas de Ló conceberam de seu pai.\n37. A mais velha deu à luz um filho, a quem chamou de Moabe; ele é o pai dos moabitas até hoje.\n38. E a mais nova também deu à luz um filho, e chamou-o de Ben-Ami (que significa \"Filho do meu povo\"); ele é o pai dos amonitas até hoje.",
  "explicacao_catolica": "1. Síntese da Leitura\nDeus firma sua aliança com Abrão, mudando seu nome para Abraão (\"pai de uma multidão\") e estabelecendo a circuncisão como sinal perpétuo desta aliança. Ele visita Abraão na forma de três homens, promete o nascimento milagroso de Isaque e revela seu plano de julgar a perversidade de Sodoma e Gomorra. A leitura termina com a intercessão de Abraão e a destruição das cidades.\n2. Explicação Catequética\nA Circuncisão, Sinal da Aliança: A circuncisão era o sinal físico que incorporava uma pessoa ao povo eleito. Era uma marca da promessa, mas, como rito externo, era imperfeita. Ela é uma prefiguração do Batismo, que é a \"circuncisão de Cristo\", uma circuncisão não da carne, mas do coração, que nos incorpora verdadeiramente ao Corpo de Cristo (CIC 706, 1222).\nA Visita em Mambré (A Santíssima Trindade): A Tradição da Igreja, desde os Santos Padres, viu na visita dos \"três homens\" a Abraão uma teofania, ou seja, uma manifestação de Deus que prefigura o mistério da Santíssima Trindade. A hospitalidade de Abraão para com os viajantes se torna um modelo da nossa acolhida a Deus (CIC 205, 257).\nO Pecado de Sodoma e a Intercessão: O pecado dos habitantes de Sodoma é descrito como um \"grito\" que sobe a Deus, mostrando a gravidade da perversão moral. Em contraste, a oração de intercessão de Abraão, que \"negocia\" com Deus para salvar a cidade por causa de uns poucos justos, é um modelo poderoso da oração de intercessão que somos chamados a fazer uns pelos outros (CIC 2357, 2635).\n3. Para Meditar\nEu vivo os sinais da minha aliança com Deus (meu Batismo, minha Crisma) com fidelidade? Sou hospitaleiro com Deus, acolhendo-O na oração, na Sua Palavra e no próximo? Tenho a coragem de Abraão de interceder pelos outros, mesmo por aqueles que vivem no pecado, confiando na infinita misericórdia de Deus?"
}

    