{
  "id": 208,
  "leitura_dia": "Jeremias 19-22; Salmos 38 (Salmos 37 Vulgata)",
  "texto_biblico": "Jeremias 19\n1. Assim diz o Senhor: \"Vá, e pegue uma jarra de barro de um oleiro, e leve alguns dos anciãos do povo e alguns dos anciãos dos sacerdotes.\"\n2. \"E saia para o vale do filho de Hinom, que fica perto da entrada do Portão das Louças: e lá você proclamará as palavras que eu lhe falarei.\"\n3. \"E diga: 'Ouçam a palavra do Senhor, reis de Judá, e habitantes de Jerusalém. Assim diz o Senhor dos Exércitos, o Deus de Israel: Eis que eu trarei uma aflição sobre este lugar, de tal forma que os ouvidos de todo aquele que a ouvir, tinirão.'\"\n4. \"Porque me abandonaram, e tornaram este lugar estrangeiro, e queimaram incenso nele a deuses estrangeiros que eles não conheciam, eles e seus pais, e os reis de Judá: e encheram este lugar com o sangue dos inocentes.\"\n5. \"E eles construíram os lugares altos de Baal, para queimarem seus filhos no fogo como holocaustos a Baal: o que eu não ordenei, nem falei, nem me veio à mente.\"\n6. \"Portanto, eis que dias virão\", diz o Senhor, \"e este lugar não será mais chamado de Tofete, e vale do filho de Hinom, mas o vale da matança.\"\n7. \"E eu dissiparei o conselho de Judá e de Jerusalém neste lugar, e os derrubarei com a espada diante de seus inimigos, e na mão dos que buscam a sua vida: e darei os seus cadáveres como alimento às aves do céu e às feras da terra.\"\n8. \"E eu farei desta cidade uma coisa espantosa, e um objeto de zombaria: todo aquele que passar por ela ficará atônito, e zombará de todas as suas pragas.\"\n9. \"E eu os farei comer a carne de seus filhos e a carne de suas filhas; e cada um comerá a carne de seu amigo no cerco, e na angústia em que seus inimigos, e os que buscam as suas vidas, os aprisionarão.\"\n10. \"E você esmagará a jarra diante dos olhos dos homens que irão com você.\"\n11. \"E lhes dirá: 'Assim diz o Senhor dos Exércitos: Assim eu esmagarei este povo e esta cidade, como se esmaga um vaso de oleiro, que não pode mais ser restaurado: e eles serão sepultados em Tofete, porque não haverá outro lugar para sepultar.'\"\n12. \"Assim farei a este lugar\", diz o Senhor, \"e a seus habitantes, e farei desta cidade como Tofete.\"\n13. \"E as casas de Jerusalém, e as casas dos reis de Judá, serão como o lugar de Tofete, impuras, todas as casas em cujos terraços eles sacrificaram a todo o exército dos céus, e ofereceram libações a deuses estrangeiros.\"\n14. E Jeremias veio de Tofete, para onde o Senhor o havia enviado para profetizar, e se pôs no pátio da casa do Senhor, e disse a todo o povo:\n15. \"Assim diz o Senhor dos Exércitos, o Deus de Israel: 'Eis que eu trarei sobre esta cidade, e sobre todas as suas cidades, todo o mal que falei contra ela, porque eles endureceram a sua nuca para não ouvirem as minhas palavras.'\"\n\nJeremias 20\n1. E Pasur, filho de Emer, o sacerdote, que era o chefe principal da casa do Senhor, ouviu Jeremias profetizando estas palavras.\n2. E Pasur feriu Jeremias, o profeta, e o pôs no cepo que estava no portão superior de Benjamim, na casa do Senhor.\n3. E quando amanheceu, Pasur tirou Jeremias do cepo, e Jeremias lhe disse: \"O Senhor não chamou o seu nome de Pasur, mas de 'Terror por todos os lados'.\"\n4. \"Porque assim diz o Senhor: 'Eis que eu farei de você um terror, a você e a todos os seus amigos: e eles cairão pela espada de seus inimigos, e os seus olhos o verão: e eu entregarei todo o povo de Judá na mão do rei da Babilônia, e ele os levará para a Babilônia, e os ferirá com a espada.'\"\n5. \"'E eu darei toda a riqueza desta cidade, e todo o seu trabalho, e todos os seus bens, e todos os tesouros dos reis de Judá na mão de seus inimigos: e eles os saquearão, e os levarão, e os conduzirão para a Babilônia.'\"\n6. \"Mas você, Pasur, e todos os habitantes de sua casa, irão para o cativeiro: e você irá para a Babilônia, e lá morrerá, e lá será sepultado, você e todos os seus amigos, a quem você profetizou mentiras.\"\n7. \"Tu me iludiste, Senhor, e eu fui iludido; tu foste mais forte do que eu, e prevaleceste. Tornei-me um motivo de riso o dia todo; todos zombam de mim.\"\n8. \"Pois já há muito tempo eu falo, clamando contra a iniquidade e clamando contra a destruição: e a palavra do Senhor se tornou para mim uma afronta e um motivo de riso o dia todo.\"\n9. \"E eu disse: 'Não me lembrarei mais dele, nem falarei mais em seu nome': e se tornou em meu coração como um fogo ardente, fechado em meus ossos, e eu desfaleci, sem poder aguentar.\"\n10. \"Pois eu ouvi os insultos de muitos, e o terror ao redor: 'Persigam-no, e vamos persegui-lo', de todos os homens que eram meus amigos, e que vigiavam meu lado: 'Se de alguma forma ele for enganado, e prevalecermos contra ele, e nos vingarmos dele.'\"\n11. \"Mas o Senhor está comigo, como um guerreiro forte: por isso os que me perseguem cairão e serão fracos: eles serão grandemente confundidos, porque não entenderam a vergonha eterna, que nunca será apagada.\"\n12. \"E tu, Senhor dos Exércitos, que provas o justo, que vês os rins e o coração, que eu veja, por favor, a tua vingança sobre eles: pois a ti eu revelei a minha causa.\"\n13. \"Cantem ao Senhor, louvem ao Senhor, porque ele livrou a alma do pobre da mão dos malfeitores.\"\n14. \"Maldito o dia em que nasci! O dia em que minha mãe me deu à luz, não seja abençoado!\"\n15. \"Maldito o homem que anunciou ao meu pai, dizendo: 'Nasceu-lhe um menino', e o alegrou com grande alegria!\"\n16. \"Que aquele homem seja como as cidades que o Senhor destruiu, e ele não se arrependeu: que ele ouça um clamor pela manhã, e um uivo ao meio-dia,\"\n17. \"Porque ele não me matou desde o ventre, para que minha mãe se tornasse minha sepultura, e o seu ventre, um eterno lugar de concepção!\"\n18. \"Por que saí do ventre, para ver trabalho e dor, e os meus dias serem consumidos em vergonha?\"\n\nJeremias 21\n1. A palavra que veio do Senhor a Jeremias, quando o rei Zedequias lhe enviou Pasur, filho de Malquias, e Sofonias, filho de Maaseias, o sacerdote, dizendo:\n2. \"Por favor, consulte o Senhor por nós, porque Nabucodonosor, rei da Babilônia, está lutando contra nós: talvez o Senhor faça conosco segundo todas as suas maravilhas, e ele se retire de nós.\"\n3. E Jeremias lhes disse: \"Assim dirão a Zedequias:\"\n4. \"Assim diz o Senhor Deus de Israel: 'Eis que eu virarei contra vocês os utensílios de guerra que estão em suas mãos, e com os quais vocês lutam contra o rei da Babilônia e contra os caldeus que os cercam nos muros: e eu os reunirei no meio desta cidade.'\"\n5. \"'E eu mesmo lutarei contra vocês com a mão estendida, e com o braço forte, e com fúria, e com indignação, e com grande ira.'\"\n6. \"'E eu ferirei os habitantes desta cidade: homens e animais morrerão de uma grande peste.'\"\n7. \"'E depois disso', diz o Senhor, 'eu entregarei Zedequias, rei de Judá, e os seus servos, e o seu povo, e os que restaram nesta cidade da peste, e da espada, e da fome, nas mãos de Nabucodonosor, rei da Babilônia, e nas mãos de seus inimigos, e nas mãos dos que procuram a sua vida: e ele os ferirá com a ponta da espada, e não se conterá, nem os poupará, nem terá misericórdia.'\"\n8. \"E a este povo você dirá: 'Assim diz o Senhor: Eis que eu ponho diante de vocês o caminho da vida, e o caminho da morte.'\"\n9. \"'Quem habitar nesta cidade morrerá pela espada, e pela fome, e pela peste: mas quem sair, e desertar para os caldeus que os cercam, viverá, e a sua vida será para ele como um despojo.'\"\n10. \"'Pois eu pus a minha face sobre esta cidade para o mal, e não para o bem', diz o Senhor: 'ela será entregue na mão do rei da Babilônia, e ele a queimará com fogo.'\"\n11. \"E à casa do rei de Judá: Ouçam a palavra do Senhor,\"\n12. \"Ó casa de Davi. Assim diz o Senhor: 'Julguem a justiça de manhã, e livrem o oprimido da mão do opressor, para que a minha indignação não saia como fogo, e se acenda, e não haja quem a apague, por causa da maldade de suas ações.'\"\n13. \"'Eis que eu sou contra você, ó habitante do vale fértil e da planície', diz o Senhor: 'vocês que dizem: Quem nos ferirá? E quem entrará em nossas casas?'\"\n14. \"'E eu os castigarei de acordo com o fruto de suas ações', diz o Senhor: 'e eu acenderei um fogo em sua floresta, e ele devorará tudo ao seu redor.'\"\n\nJeremias 22\n1. Assim diz o Senhor: \"Desça à casa do rei de Judá e fale lá esta palavra.\"\n2. \"E diga: 'Ouça a palavra do Senhor, rei de Judá, que se senta sobre o trono de Davi: você, e seus servos, e seu povo, que entram por estes portões.'\"\n3. \"Assim diz o Senhor: 'Pratiquem a justiça e o direito, e livrem o oprimido da mão do opressor: e não entristeçam o estrangeiro, e o órfão, e a viúva, nem os oprimam injustamente, e não derramem sangue inocente neste lugar.'\"\n4. \"'Pois se vocês de fato cumprirem esta palavra, então os reis que se sentam sobre o trono de Davi entrarão pelos portões desta casa, subindo em carros e em cavalos, eles, e seus servos, e seu povo.'\"\n5. \"'Mas se vocês não ouvirem estas palavras: juro por mim mesmo', diz o Senhor, 'que esta casa se tornará uma desolação.'\"\n6. Pois assim diz o Senhor sobre a casa do rei de Judá: \"Gileade, tu és para mim a cabeça do Líbano; mas se eu não a tornar uma desolação, cidades inabitáveis!\"\n7. \"E eu santificarei contra você, o matador e as suas armas: e eles cortarão os seus cedros escolhidos, e os lançarão no fogo.\"\n8. \"E muitas nações passarão por esta cidade, e cada um dirá ao seu próximo: 'Por que o Senhor fez isso com esta grande cidade?'\"\n9. \"E eles responderão: 'Porque eles abandonaram a aliança do Senhor seu Deus, e adoraram deuses estranhos, e os serviram.'\"\n10. \"Não chorem pelo morto, nem lamentem por ele com choro: chorem por aquele que sai, porque ele não voltará mais, nem verá a terra de seu nascimento.\"\n11. Pois assim diz o Senhor sobre Salum, filho de Josias, rei de Judá, que reinou no lugar de Josias, seu pai, que saiu deste lugar: \"Ele não voltará mais para cá.\"\n12. \"Mas no lugar para onde eu o levei, lá ele morrerá, e esta terra ele não verá mais.\"\n13. \"Ai daquele que constrói a sua casa com injustiça, e os seus aposentos não com justiça: que oprime o seu amigo sem motivo, e não lhe paga o seu salário:\"\n14. \"Que diz: 'Eu edificarei para mim uma casa larga, e aposentos espaçosos': que abre para si janelas e faz o teto de cedro, e o pinta com sinople.\"\n15. \"Acaso você reinará porque se compara ao cedro? Acaso seu pai não comeu e bebeu, e praticou o julgamento e a justiça, quando lhe ia bem?\"\n16. \"Ele julgou a causa do pobre e do necessitado para o seu próprio bem: acaso não foi por isso que ele me conheceu?\", diz o Senhor.\n17. \"Mas seus olhos e seu coração estão para a ganância, e para derramar sangue inocente, e para a opressão, e para a prática de obras más.\"\n18. Portanto, assim diz o Senhor sobre Joaquim, filho de Josias, rei de Judá: \"Não o lamentarão, dizendo: 'Ai, meu irmão!' e 'Ai, minha irmã!'. Eles não chorarão por ele, dizendo: 'Ai, meu senhor!' e 'Ai, o glorioso!'\"\n19. \"Ele será sepultado com a sepultura de um jumento, apodrecido e jogado fora dos portões de Jerusalém.\"\n20. \"Suba ao Líbano, e clame, e em Basã dê a sua voz: e clame aos que passam, porque todos os seus amantes estão quebrados.\"\n21. \"Eu falei com você em sua prosperidade, e você disse: 'Eu não ouvirei': este é o seu caminho desde a sua juventude, porque você não ouviu a minha voz.\"\n22. \"O vento pastoreará todos os seus pastores, e os seus amantes irão para o cativeiro: e então você será confundida e envergonhada por toda a sua maldade.\"\n23. \"Você que habita no Líbano, e que faz seu ninho nos cedros, como você gemerá quando as dores vierem sobre você, como as dores de uma mulher em trabalho de parto?\"\n24. \"Por minha vida\", diz o Senhor, \"ainda que Jeconias, filho de Joaquim, rei de Judá, fosse o anel em minha mão direita, de lá eu o arrancaria.\"\n25. \"E eu o darei na mão daqueles que buscam a sua vida, e na mão daqueles de quem você teme a face, e na mão de Nabucodonosor, rei da Babilônia, e na mão dos caldeus.\"\n26. \"E eu o jogarei para fora, e a sua mãe que o gerou, para uma terra estrangeira, na qual vocês não nasceram, e lá vocês morrerão.\"\n27. \"E à terra para a qual eles desejam voltar, eles não voltarão.\"\n28. \"Acaso este homem, Jeconias, é um vaso de barro quebrado e sem valor? Um vaso sem qualquer utilidade? Por que ele e a sua semente foram jogados fora, e lançados em uma terra que eles não conheciam?\"\n29. \"Ó terra, terra, terra, ouça a palavra do Senhor!\"\n30. \"Assim diz o Senhor: 'Escrevam este homem como estéril, um homem que não prosperará em seus dias: pois nenhum homem de sua semente se sentará sobre o trono de Davi, nem terá poder mais em Judá.'\"\n\nSalmos 37 (Vulgata)\n1. Salmos de Davi, para ser lembrado no sábado.\n2. Senhor, não me repreendas na tua fúria, nem me castigues na tua ira.\n3. Porque as tuas flechas se cravaram em mim, e a tua mão pesou sobre mim.\n4. Não há saúde na minha carne por causa da tua ira; não há paz nos meus ossos por causa dos meus pecados.\n5. As minhas iniquidades me ultrapassaram a cabeça e, como um fardo pesado, me oprimiram.\n6. As minhas chagas apodreceram e se corromperam por causa da minha insensatez.\n7. Fiquei miserável e encurvado até o fim; andava triste o dia inteiro.\n8. Porque os meus lombos estão cheios de ilusões, e não há saúde na minha carne.\n9. Fui afligido e muito humilhado; rugia por causa do gemido do meu coração.\n10. Senhor, todo o meu desejo está diante de ti, e o meu gemido não está escondido de ti.\n11. O meu coração está perturbado; a minha força me abandonou, e a luz dos meus olhos, ela mesma não está comigo.\n12. Os meus amigos e os meus vizinhos se aproximaram e ficaram contra mim; e os que estavam perto de mim se puseram de longe.\n13. E os que procuravam a minha alma me faziam violência; e os que procuravam o meu mal falavam vaidades e meditavam enganos o dia todo.\n14. Mas eu, como um surdo, não ouvia; e como um mudo que não abre a boca.\n15. E me tornei como um homem que não ouve, e não tem reprovações na sua boca.\n16. Porque em ti, Senhor, esperei; tu me ouvirás, Senhor meu Deus.\n17. Porque eu disse: Que os meus inimigos nunca se alegrem sobre mim; e quando os meus pés se movem, eles falam muito sobre mim.\n18. Porque estou preparado para o castigo, e a minha dor está sempre diante de mim.\n19. Porque eu anunciarei a minha iniquidade e pensarei no meu pecado.\n20. Mas os meus inimigos estão vivos e se fortaleceram sobre mim; e se multiplicaram os que me odeiam iniquamente.\n21. Os que retribuem o mal pelo bem me difamavam, porque eu seguia a bondade.\n22. Não me abandones, Senhor meu Deus; não te afastes de mim.\n23. Atenta para o meu auxílio, Senhor, Deus da minha salvação.",
  "explicacao_catolica": "1. Síntese da Leitura\nA pregação de Jeremias no Templo (recontada) quase lhe custa a vida, mas ele é salvo por alguns anciãos que se lembram do profeta Miqueias. Jeremias então realiza outro ato simbólico, colocando um jugo de madeira em seu pescoço para significar que Judá deve se submeter ao \"jugo\" do rei da Babilônia como juízo de Deus. Ele confronta o falso profeta Hananias, que prega uma mensagem de libertação iminente e quebra o jugo de Jeremias. Jeremias, então, profetiza a morte de Hananias, que ocorre no mesmo ano.\n2. Explicação Catequética\nA Palavra como Fogo: A experiência de Jeremias, que sente a Palavra de Deus como um \"fogo devorador\" em seus ossos, revela a natureza da inspiração divina. A Palavra de Deus não é uma ideia fria, mas uma força viva e poderosa que \"queima\" o coração do profeta e exige ser proclamada, mesmo que isso traga sofrimento. A Carta aos Hebreus descreve a Palavra como \"viva, eficaz e mais cortante que uma espada de dois gumes\" (Hb 4,12) (CIC 101, 2653).\nA Paixão de Jeremias: A perseguição física de Jeremias (açoitado, preso no tronco) por um sacerdote oficial do Templo o conforma ainda mais a Cristo, que também seria açoitado e rejeitado pelas autoridades religiosas de seu tempo. A sua \"noite escura da alma\", onde ele chega a amaldiçoar seu nascimento, é um testemunho da profundidade de seu sofrimento, mas sua incapacidade de abandonar a missão mostra a força da graça de Deus (CIC 2584).\n3. Para Meditar\nA Palavra de Deus \"arde\" no meu coração? Sinto a urgência de partilhá-la com os outros, ou ela é apenas letra morta para mim? Nos momentos de maior sofrimento e escuridão, eu consigo, como Jeremias, permanecer fiel à minha missão, mesmo sentindo o peso da cruz?"
}