{
  "id": 223,
  "leitura_dia": "Joel 2-3; Amós 1",
  "texto_biblico": "Joel 2\n1. 'Toquem a trombeta em Sião, uivem no meu monte santo, todos os habitantes da terra se perturbem: porque o dia do Senhor vem, porque está perto.\n2. Um dia de trevas e de escuridão, um dia de nuvens e de tempestade; como a manhã espalhada sobre os montes, um povo numeroso e forte: semelhante a ele não houve desde o princípio, e depois dele não haverá até os anos de geração e geração.\n3. Diante de sua face há um fogo devorador, e depois dele uma chama que queima. A terra diante dele é como o jardim de prazer, e depois dele uma solidão de deserto, e não há quem escape dele.\n4. A aparência deles é como a aparência de cavalos; e como cavaleiros, assim correrão.\n5. Como o som de carros sobre o topo dos montes, eles saltarão, como o som de uma chama de fogo que devora a palha, como um povo forte preparado para a batalha.\n6. Diante de sua face os povos serão atormentados; todos os rostos se tornarão escuros.\n7. Como os fortes eles correrão; como homens de guerra eles subirão o muro: os homens andarão em seus caminhos, e não se desviarão de suas veredas.\n8. Cada um não oprimirá o seu irmão, cada um andará em sua trilha; mas também cairão pelas janelas, e não serão destruídos.\n9. Eles entrarão na cidade, correrão sobre o muro, subirão nas casas, entrarão pelas janelas como um ladrão.\n10. Diante de sua face a terra tremeu, os céus se moveram, o sol e a lua se escureceram, e as estrelas retiraram o seu resplendor.\n11. E o Senhor deu a sua voz diante da face de seu exército, porque seus acampamentos são muito numerosos, porque são fortes e cumprem a sua palavra: pois o dia do Senhor é grande, e muito terrível, e quem o suportará?'\n12. 'Agora, portanto', diz o Senhor, 'convertam-se a mim de todo o seu coração, em jejum, e em choro, e em lamento.\n13. E rasguem seus corações, e não suas vestes; e convertam-se ao Senhor, seu Deus, porque ele é benigno e misericordioso, paciente e de muita misericórdia, e cede sobre a maldade.\n14. Quem sabe se ele se converterá, e perdoará, e deixará depois de si uma bênção, o sacrifício e a libação ao Senhor, seu Deus?'\n15. 'Toquem a trombeta em Sião, santifiquem um jejum, convoquem uma assembleia:\n16. congreguem o povo, santifiquem a igreja, reúnam os anciãos, congreguem os pequeninos, e os que mamam nos seios; saia o esposo de seu quarto, e a esposa de seu leito.\n17. Entre o vestíbulo e o altar, chorem os sacerdotes, ministros do Senhor, e digam: 'Poupa, Senhor, poupa o teu povo; e não entregues a tua herança ao opróbrio, para que as nações os dominem. Por que diriam entre os povos: 'Onde está o Deus deles?'\n18. O Senhor se mostrou zeloso por sua terra, e poupou seu povo.\n19. E o Senhor respondeu, e disse ao seu povo: 'Eis que eu lhes enviarei trigo, e vinho, e azeite, e vocês se fartarão deles; e não os darei mais para opróbrio entre as nações.\n20. E aquele que é do norte eu o farei ficar longe de vocês, e o expulsarei para uma terra intransitável e deserta: sua face estará contra o mar oriental, e sua extremidade para o mar ocidental: e seu mau cheiro subirá, e sua podridão subirá, porque ele agiu de forma soberba.'\n21. 'Não temas, ó terra: exulte, e se alegre, porque o Senhor se magnificou para fazer.\n22. Não temam, animais da região, porque as coisas formosas do deserto germinaram; porque a árvore trouxe o seu fruto, a figueira e a vinha deram a sua força.\n23. E vocês, filhos de Sião, exultem, e se alegrem no Senhor, seu Deus, porque ele lhes deu um mestre de justiça, e fará descer para vocês a chuva matutina e serôdia, como no princípio.\n24. E as eiras se encherão de trigo, e os lagares transbordarão de vinho e de azeite.\n25. E eu lhes restituirei os anos que o gafanhoto, o gafanhotinho, e a ferrugem, e a lagarta comeram: o meu grande poder que enviei sobre vocês.\n26. E vocês comerão, e se fartarão; e louvarão o nome do Senhor, seu Deus, que fez maravilhas com vocês; e o meu povo não se envergonhará para sempre.\n27. E saberão que eu estou no meio de Israel, e que eu sou o Senhor, seu Deus, e não há outro; e o meu povo não se envergonhará para sempre.'\n28. 'E acontecerá depois disso: eu derramarei o meu espírito sobre toda a carne, e seus filhos e suas filhas profetizarão: seus anciãos sonharão sonhos, e seus jovens verão visões.\n29. Mas também sobre meus servos e minhas servas naqueles dias eu derramarei o meu espírito.\n30. E darei prodígios no céu e na terra, sangue, e fogo, e vapor de fumaça.\n31. O sol se converterá em trevas, e a lua em sangue, antes que venha o dia do Senhor, grande e terrível.\n32. E acontecerá: todo aquele que invocar o nome do Senhor, será salvo: porque no monte Sião e em Jerusalém haverá salvação, como disse o Senhor, e nos restantes que o Senhor chamar.'\n\nJoel 3\n1. 'Porque eis que naqueles dias, e naquele tempo, quando eu fizer retornar o cativeiro de Judá e de Jerusalém,\n2. congregarei todas as nações, e as farei descer ao vale de Josafá; e ali disputarei com eles por causa do meu povo, e de minha herança, Israel, a quem dispersaram entre as nações, e dividiram a minha terra.\n3. E sobre o meu povo lançaram sortes; e puseram o jovem como prostituta, e venderam a jovem por vinho para beberem.\n4. Mas o que me importa a mim e a vocês, ó Tiro e Sidom, e todos os limites dos filisteus? Acaso vocês me darão retribuição? E se me retribuírem, rápida e velozmente eu lhes retribuirei sobre a sua cabeça.\n5. Pois vocês tomaram minha prata e meu ouro, e levaram minhas coisas desejáveis e muito belas para seus templos.\n6. E os filhos de Judá e os filhos de Jerusalém vocês venderam aos filhos dos gregos, para que os afastassem de seus limites.\n7. Eis que eu os suscitarei do lugar em que vocês os venderam, e farei retornar a sua retribuição sobre a sua cabeça.\n8. E venderei seus filhos e suas filhas nas mãos dos filhos de Judá, e eles os venderão aos sabeus, a uma nação longínqua, porque o Senhor falou.'\n9. 'Clamem isto entre as nações, santifiquem a guerra, suscitem os fortes: que se aproximem, que subam todos os homens de guerra.\n10. Quebrem seus arados em espadas, e suas enxadas em lanças. O fraco diga: 'Porque eu sou forte.'\n11. Rompam, e venham, todas as nações ao redor, e se congreguem; ali o Senhor fará que seus fortes caiam.\n12. Levantem-se, e subam as nações ao vale de Josafá, porque ali eu me sentarei para julgar todas as nações ao redor.\n13. Lancem as foices, porque a colheita amadureceu; venham, e desçam, porque o lagar está cheio, os lagares transbordam: porque a malícia deles se multiplicou.\n14. Povos, povos, no vale da decisão, porque o dia do Senhor está perto no vale da decisão.\n15. O sol e a lua se escureceram, e as estrelas retiraram o seu resplendor.\n16. E o Senhor rugirá de Sião, e de Jerusalém dará a sua voz, e os céus e a terra se moverão; e o Senhor será a esperança de seu povo, e a fortaleza dos filhos de Israel.\n17. E saberão que eu sou o Senhor, seu Deus, que habito em Sião, meu monte santo; e Jerusalém será santa, e os estrangeiros não passarão por ela mais.\n18. E acontecerá naquele dia: os montes gotejarão doçura, e os outeiros fluirão leite, e por todos os ribeiros de Judá passarão águas; e uma fonte sairá da casa do Senhor, e regará a torrente das acácias.\n19. O Egito se tornará uma desolação, e Edom um deserto de perdição, porquanto agiram iniquamente contra os filhos de Judá, e derramaram sangue inocente em sua terra.\n20. Mas a Judeia será habitada para sempre, e Jerusalém de geração em geração.\n21. E eu purificarei o sangue deles, que eu não tinha purificado; e o Senhor habitará em Sião.'\n\nAmós 1\n1. A palavra de Amós, que estava entre os pastores de Tecoa, a qual ele viu sobre Israel nos dias de Uzias, rei de Judá, e nos dias de Jeroboão, filho de Joás, rei de Israel, dois anos antes do terremoto.\n2. E ele disse: 'O Senhor rugirá de Sião, e de Jerusalém dará a sua voz; e os pastos dos pastores se lamentarão, e o topo do Carmelo secará.'\n3. 'Assim diz o Senhor: Por três crimes de Damasco, e por quatro, eu não o farei voltar, porquanto trilharam Gileade com trilhos de ferro.\n4. E enviarei fogo na casa de Hazael, e ele devorará os palácios de Ben-Hadade.\n5. E quebrarei o ferrolho de Damasco: e exterminarei o habitante do campo do ídolo, e o que segura o cetro da casa de deleite: e o povo da Síria será levado para Quir', diz o Senhor.\n6. 'Assim diz o Senhor: Por três crimes de Gaza, e por quatro, eu não o farei voltar, porquanto levaram um cativeiro completo, para os entregarem em Edom.\n7. E enviarei fogo no muro de Gaza, e ele devorará seus palácios.\n8. E exterminarei o habitante de Asdode, e o que segura o cetro de Ascalom: e voltarei a minha mão sobre Ecrom, e o restante dos filisteus perecerá', diz o Senhor Deus.\n9. 'Assim diz o Senhor: Por três crimes de Tiro, e por quatro, eu não o farei voltar, porquanto entregaram um cativeiro completo em Edom, e não se lembraram da aliança dos irmãos.\n10. E enviarei fogo no muro de Tiro, e ele devorará seus palácios.'\n11. 'Assim diz o Senhor: Por três crimes de Edom, e por quatro, eu não o farei voltar, porquanto perseguiu seu irmão com a espada, e violou a sua misericórdia, e manteve seu furor para sempre, e guardou sua indignação até o fim.\n12. Enviarei fogo em Temã, e ele devorará os palácios de Bozra.'\n13. 'Assim diz o Senhor: Por três crimes dos filhos de Amom, e por quatro, eu não o farei voltar, porquanto rasgou as grávidas de Gileade para alargar seu limite.\n14. E acenderei fogo no muro de Rabá, e ele devorará seus palácios com lamento no dia da batalha, e com turbilhão no dia da comoção.\n15. E seu rei, Malcã, irá para o cativeiro, ele e seus príncipes juntos', diz o Senhor.",
  "explicacao_catolica": "1. Síntese da Leitura\nJoel intensifica o chamado à penitência comunitária (jejum, choro, súplica) e, em seguida, pronuncia a espetacular promessa de Deus: \"derramarei o meu Espírito sobre toda a carne\". Após este derramamento, virá o grande Dia do Senhor com o juízo final das nações. Em seguida, iniciamos o livro de Amós, que começa com uma série de oráculos de juízo contra as nações vizinhas por seus crimes contra a humanidade.\n2. Explicação Catequética\nA Promessa do Espírito Santo: A profecia de Joel de que Deus derramará seu Espírito sobre \"toda a carne\" – jovens e velhos, homens e mulheres, servos e livres – é uma das mais importantes de todo o Antigo Testamento. São Pedro, em seu discurso no dia de Pentecostes (Atos 2,17-21), declara que esta profecia se cumpriu naquele momento. É o anúncio da vinda do Espírito Santo, que não é mais reservado a alguns (reis, profetas), mas é derramado sobre toda a Igreja (CIC 696, 715, 731).\nA Justiça Universal de Deus: Amós começa seus oráculos julgando as nações pagãs. Isso estabelece um princípio fundamental: a lei moral de Deus não se aplica apenas a Israel, mas a toda a humanidade. Deus é o juiz de todos, e os crimes contra a dignidade humana (como os massacres e a quebra de tratados) serão julgados por Ele (CIC 1956).\n3. Para Meditar\nTenho consciência de que, pelo Batismo e pela Crisma, o mesmo Espírito Santo prometido por Joel foi derramado sobre mim? Eu vivo como um \"templo do Espírito Santo\"? Eu acredito que Deus é um juiz justo não apenas para a minha vida pessoal, mas para toda a história e para todas as nações?"
}