{
  "id": 276,
  "leitura_dia": "Judite 10-12",
  "texto_biblico": "Judite 10\n1. Quando Judite terminou de clamar ao Senhor, ela se levantou do lugar onde estava prostrada.\n2. Ela chamou sua serva, desceu para sua casa, tirou o saco, e vestiu suas roupas de viúva.\n3. Ela se lavou, se ungiu com o melhor perfume, arrumou o cabelo, colocou um turbante na cabeça, e vestiu as suas roupas de festa. Ela calçou sandálias e colocou braceletes, colares, brincos e anéis. Ela se adornou com todas as suas joias.\n4. O Senhor também lhe deu um esplendor, pois toda a sua beleza não vinha da vaidade, mas da virtude. Por isso, o Senhor a tornou ainda mais bonita, para que ela parecesse incomparável aos olhos de todos.\n5. Ela colocou uma sacola de vinho, um jarro de azeite, farinha, bolos de figo, pães e queijo, e partiu.\n6. Quando elas chegaram ao portão da cidade, encontraram Ozias e os anciãos da cidade que as esperavam.\n7. Quando eles a viram, ficaram admirados com a sua beleza.\n8. Eles não lhe perguntaram nada, mas a deixaram passar, dizendo: \"Que o Deus de nossos antepassados lhe dê graça e fortaleça com seu poder todos os planos de seu coração, para que Jerusalém se alegre por sua causa e seu nome seja contado entre os santos e justos.\"\n9. E todos que estavam lá disseram em uma só voz: \"Amém, amém.\"\n10. Judite, orando ao Senhor, atravessou os portões, ela e sua serva.\n11. Enquanto elas desciam a montanha, ao nascer do sol, os espiões assírios as encontraram e as prenderam, perguntando: \"De onde você vem e para onde vai?\"\n12. Ela respondeu: \"Eu sou uma filha dos hebreus. Eu fugi deles porque sei que eles serão entregues a vocês para serem saqueados, pois desprezando-os, eles não quiseram se render para que pudessem encontrar misericórdia diante de vocês.\n13. Por isso, eu pensei comigo mesma: 'Vou me apresentar diante do general Holofernes e lhe direi seus segredos, e lhe mostrarei como ele pode conquistá-los sem que um só homem de seu exército morra.'\"\n14. Quando os homens ouviram as palavras dela, eles a olharam e ficaram chocados, pois estavam maravilhados com a sua beleza.\n15. E eles disseram a ela: \"Você salvou a sua vida, pois teve um plano como este para vir ao nosso senhor.\n16. Saiba que quando você se apresentar diante dele, ele a tratará bem e você encontrará graça em seu coração.\" Eles a levaram para a tenda de Holofernes, e o anunciaram.\n17. Quando ela entrou em sua presença, Holofernes foi imediatamente cativado por sua beleza.\n18. Os seus guardas disseram uns aos outros: \"Quem pode desprezar o povo dos hebreus, que tem mulheres tão bonitas? É justo que lutemos contra eles por causa delas.\"\n19. Judite viu Holofernes sentado em seu dossel, que era feito de púrpura, ouro, esmeraldas e pedras preciosas.\n20. Quando ela o viu, ela se prostrou com o rosto em terra e o adorou. Os servos de Holofernes a levantaram por ordem de seu senhor.\n\nJudite 11\n1. Holofernes disse a ela: \"Tenha coragem e não tenha medo, pois eu nunca fiz mal a ninguém que quis servir ao rei Nabucodonosor.\n2. E se o seu povo não tivesse me desprezado, eu não teria levantado a minha lança contra eles.\n3. Agora, diga-me por que você fugiu deles e quis vir para nós.\"\n4. Judite respondeu: \"Ouça as palavras de sua serva, pois se você seguir as palavras de sua serva, o Senhor fará uma grande obra com você.\n5. Juro pela vida de Nabucodonosor, rei da terra, e pelo seu poder, que está em você para castigar todas as almas que se desviam, que não apenas os homens o servem por meio de você, mas também os animais selvagens o obedecem.\n6. A sua fama se espalhou por todas as nações, e é dito em todo o mundo que você é o único que é bom e poderoso em todo o seu reino, e sua disciplina é proclamada em todas as províncias.\n7. Não é segredo para você o que Aquior disse, e você não ignora o que ele ordenou que acontecesse a ele.\n8. É certo que o nosso Deus se ofendeu com os pecados de seu povo, a ponto de ter ordenado por meio de seus profetas que ele os entregasse por seus pecados.\n9. E como os filhos de Israel sabem que ofenderam o seu Deus, o seu terror se apoderou deles.\n10. Além disso, a fome os atingiu, e eles estão prestes a morrer de sede.\n11. Eles planejam matar seus animais e beber o sangue deles.\n12. E as coisas sagradas do Senhor, que Deus ordenou que não fossem tocadas, o trigo, o vinho e o azeite, eles querem consumi-las. Como eles fazem isso, é certo que serão destruídos.\n13. Eu, sua serva, sabendo disso, fugi deles. E o Senhor me enviou para lhe dizer isso.\n14. Eu, sua serva, adoro a Deus, mesmo agora com você. E eu sairei para orar a Deus,\n15. e ele me dirá quando eles cometerem seus pecados. Eu voltarei e o avisarei, e eu o guiarei pelo meio de Jerusalém. Você terá todo o povo de Israel, como ovelhas sem pastor, e nem um cão latirá para você.\n16. Pois estas coisas me foram ditas por Deus,\n17. e porque ele está irado com eles, eu fui enviada para lhe dizer isso.\"\n18. As palavras dela agradaram a Holofernes e a seus servos. Eles ficaram admirados com a sabedoria dela e disseram uns aos outros:\n19. \"Não há outra mulher na terra como esta, em sua beleza e em sua sabedoria.\"\n20. Holofernes disse a ela: \"Deus fez bem em enviá-la antes do seu povo, para que você os entregue em nossas mãos.\n21. E porque a sua promessa é boa, se o seu Deus fizer isso por mim, ele será o meu Deus, e você será uma grande mulher no palácio de Nabucodonosor, e o seu nome será famoso em toda a terra.\"\n\nJudite 12\n1. Holofernes ordenou que ela entrasse onde estavam seus tesouros e ficasse lá. E ele ordenou que lhe dessem o que comer do seu banquete.\n2. Judite respondeu: \"Eu não posso comer o que você me dá, para não cometer um pecado. Eu comerei o que eu trouxe.\"\n3. Holofernes perguntou: \"E se a sua comida acabar? O que faremos por você?\"\n4. Judite respondeu: \"Juro pela sua vida, meu senhor, que sua serva não gastará toda a sua comida até que Deus tenha feito o que eu planejei.\" E os seus servos a levaram para a tenda que ele havia preparado.\n5. Ela pediu permissão para sair à noite e de madrugada para orar e suplicar ao Senhor.\n6. Holofernes ordenou aos seus guardas que a deixassem entrar e sair livremente por três dias para adorar a Deus.\n7. Ela saía à noite para o vale de Betúlia e se lavava na fonte de água.\n8. Ao voltar, ela orava ao Senhor, o Deus de Israel, para que ele guiasse o seu caminho para a libertação de seu povo.\n9. Ela entrava, ficava no quarto purificada e só comia à noite.\n10. No quarto dia, Holofernes deu um banquete para seus servos e disse a Bagoas, seu eunuco: \"Vá e convença aquela mulher hebreia a vir morar comigo de boa vontade.\n11. É uma vergonha para os assírios que uma mulher zombe de um homem e passe por ele incólume.\"\n12. Bagoas foi a Judite e lhe disse: \"Não se acanhe, bela moça, de ir ao meu senhor, para que você seja honrada na presença dele, e coma e beba com ele com alegria.\"\n13. Judite respondeu: \"Quem sou eu para contradizer o meu senhor?\n14. Farei tudo o que ele quiser, pois o que lhe agradar será o melhor para mim em toda a minha vida.\"\n15. Ela se levantou, se vestiu e se adornou, e foi se apresentar diante dele.\n16. O coração de Holofernes se comoveu, pois ele se encheu de luxúria por ela.\n17. Holofernes lhe disse: \"Beba e se alegre, pois você encontrou graça diante de mim.\"\n18. Judite respondeu: \"Eu beberei, meu senhor, pois hoje a minha alma foi exaltada mais do que em todos os meus dias.\"\n19. Ela aceitou, comeu e bebeu na presença dele o que sua serva havia preparado para ela.\n20. Holofernes ficou feliz com ela e bebeu muito vinho, mais do que em toda a sua vida.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós sua oração, Judite se despoja de suas vestes de penitência, se adorna com toda a sua beleza e, acompanhada de sua serva, deixa a cidade e entra no acampamento inimigo. Usando de uma astúcia e inteligência notáveis, ela se apresenta a Holofernes, enganando-o com uma história de que está abandonando seu povo e que o guiará à vitória. Encantado por sua beleza e por suas palavras, Holofernes a acolhe com todas as honras, e ela ganha sua confiança ao longo de três dias.\n2. Explicação Catequética\nA Beleza a Serviço de Deus: A beleza de Judite se torna uma \"arma\" a serviço do plano de Deus. A Tradição Católica sempre valorizou a beleza como um caminho que pode levar a Deus (via pulchritudinis). No entanto, a história de Judite mostra que a beleza física só é virtuosa quando está unida à pureza de coração e a serviço de um bem maior. Judite mantém sua pureza ritual e moral mesmo em meio ao acampamento pagão (CIC 2502).\nA Prudência e a Astúcia: A inteligência e a astúcia de Judite não são vistas como pecado, mas como virtudes a serviço de uma causa justa: a libertação de seu povo. A virtude da prudência é a \"auriga das virtudes\"; ela nos ajuda a discernir o verdadeiro bem em cada circunstância e a escolher os meios retos para realizá-lo (CIC 1806). Judite encarna esta virtude de forma exemplar.\n3. Para Meditar\nEu uso os dons que Deus me deu (beleza, inteligência, talentos) para a Sua glória e para o bem dos outros, ou para fins egoístas e vãos? Peço a Deus a virtude da prudência para saber como agir nas situações difíceis da minha vida, unindo a simplicidade da pomba com a astúcia da serpente, como ensinou Jesus?"
}
    