
{
  "id": 65,
  "leitura_dia": "Gênesis 23-25",
  "texto_biblico": "Gênesis 23\n1. Sara viveu cento e vinte e sete anos.\n2. Ela morreu em Quiriate-Arba, que é Hebrom, na terra de Canaã. Abraão foi prantear e chorar por ela.\n3. Depois de se levantar da frente do corpo, ele falou aos filhos de Hete, dizendo:\n4. \"Eu sou um estrangeiro e peregrino entre vocês. Dêem-me um lugar para sepultar minha mulher, para que eu possa enterrá-la.\"\n5. Os filhos de Hete responderam a Abraão:\n6. \"Ouça-nos, meu senhor. Você é um príncipe de Deus entre nós. Sepulte a sua mulher no melhor de nossos túmulos. Ninguém de nós lhe negará o seu túmulo para que você enterre sua morta.\"\n7. Abraão se levantou e se curvou diante do povo da terra, os filhos de Hete.\n8. E disse-lhes: \"Se vocês concordam que eu sepulte minha mulher, ouçam-me e intercedam por mim junto a Efrom, filho de Zoar,\n9. para que ele me venda a caverna de Macpela, que ele tem no fim do seu campo. Que ele a venda a mim, por um preço justo, na presença de vocês, para que eu a tenha como propriedade para sepultamento.\"\n10. Efrom estava sentado entre os filhos de Hete. Ele respondeu a Abraão, em alta voz para todos que passavam pelo portão da cidade:\n11. \"Não, meu senhor, ouça-me. Eu lhe dou o campo, e a caverna que está nele, na presença do povo da minha terra. Sepulte a sua morta.\"\n12. Abraão se curvou diante do povo da terra.\n13. E disse a Efrom, na presença de todos: \"Se você realmente me atende, peço-lhe que ouça: pagarei o preço do campo. Aceite-o de mim, e então eu sepultarei minha mulher lá.\"\n14. Efrom respondeu:\n15. \"Meu senhor, ouça-me. A terra que você pede vale quatrocentos siclos de prata. Mas o que é isso entre mim e você? Sepulte sua morta.\"\n16. Abraão ouviu Efrom e pesou para ele a prata que ele havia pedido na presença dos filhos de Hete: quatrocentos siclos de prata, de boa qualidade e de curso público.\n17. E assim, o campo de Efrom, com a caverna de Macpela, que ficava em frente a Manre, tanto o campo quanto a caverna e todas as árvores dentro de seus limites,\n18. tornou-se propriedade de Abraão, na presença dos filhos de Hete e de todos que passavam pelo portão da cidade.\n19. Depois disso, Abraão sepultou sua mulher Sara na caverna do campo de Macpela, em frente a Manre, que é Hebrom, na terra de Canaã.\n20. O campo e a caverna que nele havia foram confirmados a Abraão pelos filhos de Hete como propriedade para sepultamento.\nGênesis 24\n1. Abraão já era velho, de idade avançada, e o Senhor o havia abençoado em tudo.\n2. Ele disse ao seu servo mais antigo, que era o administrador de todos os seus bens: \"Coloque sua mão debaixo da minha coxa,\n3. e jure pelo Senhor, o Deus do céu e da terra, que você não escolherá uma mulher para meu filho entre as filhas dos cananeus, no meio dos quais eu moro.\n4. Mas você irá à minha terra natal, à minha parentela, e de lá escolherá uma mulher para meu filho Isaque.\"\n5. O servo perguntou: \"E se a mulher não quiser vir comigo para esta terra? Devo levar seu filho de volta ao lugar de onde você saiu?\"\n6. Abraão respondeu: \"Cuidado para não levar meu filho de volta para lá.\n7. O Senhor, o Deus do céu, que me tirou da casa de meu pai e da terra onde nasci, que me prometeu sob juramento: 'À sua descendência darei esta terra', ele enviará seu anjo à sua frente, e você escolherá de lá uma mulher para meu filho.\n8. Mas se a mulher não quiser segui-lo, você estará livre deste juramento. Apenas não leve meu filho de volta para lá.\"\n9. O servo colocou a mão debaixo da coxa de Abraão, seu senhor, e jurou sobre este assunto.\n10. Ele pegou dez camelos de seu senhor, levando consigo de todos os melhores bens de seu senhor, e partiu para a Mesopotâmia, para a cidade de Naor.\n11. Ao chegar perto da cidade, ele fez os camelos se ajoelharem fora da cidade, perto do poço de água, no fim da tarde, na hora em que as mulheres costumavam sair para buscar água.\n12. E ele orou: \"Ó Senhor, Deus de meu senhor Abraão, por favor, seja favorável a mim hoje e mostre a sua bondade para com meu senhor Abraão.\n13. Eis que estou aqui, perto da fonte de água, e as filhas dos habitantes desta cidade virão buscar água.\n14. A moça a quem eu disser: 'Por favor, incline seu cântaro para que eu beba', e ela me responder: 'Beba, e eu também darei água aos seus camelos', essa é a moça que você preparou para o seu servo Isaque. Por meio disso, saberei que você usou de bondade com meu senhor.\"\n15. Ele ainda não tinha terminado de falar, quando Rebeca, filha de Betuel (filho de Milca, mulher de Naor, irmão de Abraão), saiu com seu cântaro no ombro.\n16. A moça era muito bonita, virgem, e nenhum homem a tinha conhecido. Ela desceu à fonte, encheu o cântaro e subiu.\n17. O servo correu ao seu encontro e disse: \"Por favor, dê-me um pouco de água para beber de seu cântaro.\"\n18. Ela respondeu: \"Beba, meu senhor.\" E rapidamente desceu o cântaro do ombro e o segurou para que ele bebesse.\n19. Depois que ele bebeu, ela disse: \"Também tirarei água para os seus camelos, até que todos tenham bebido.\"\n20. E, esvaziando o cântaro na calha, correu de volta ao poço para tirar mais água; e tirou para todos os camelos.\n21. O homem a observava em silêncio, querendo saber se o Senhor tinha feito sua viagem ser bem-sucedida ou não.\n22. Quando os camelos terminaram de beber, o homem tirou um brinco de ouro, pesando meio siclo, e duas pulseiras de ouro, pesando dez siclos.\n23. E perguntou-lhe: \"De quem você é filha? Por favor, me diga. Há lugar na casa de seu pai para passarmos a noite?\"\n24. Ela respondeu: \"Sou filha de Betuel, filho de Milca, que ela teve com Naor.\"\n25. E acrescentou: \"Temos bastante palha e forragem, e também um bom lugar para se hospedar.\"\n26. O homem se inclinou e adorou o Senhor,\n27. dizendo: \"Bendito seja o Senhor, o Deus de meu senhor Abraão, que não retirou sua bondade e sua fidelidade do meu senhor. O Senhor me guiou no caminho até a casa dos parentes do meu senhor.\"\n28. A moça correu para casa de sua mãe e contou tudo o que havia ouvido.\n29. Rebeca tinha um irmão chamado Labão. Ele correu para o homem lá fora, junto à fonte.\n30. E, quando viu os brincos e as pulseiras nas mãos de sua irmã, e ouviu o que ela tinha contado: \"Este homem me disse isso e aquilo\", foi até o homem que ainda estava perto dos camelos, perto da fonte,\n31. e lhe disse: \"Venha, bendito do Senhor! Por que você fica aí fora? Já preparei a casa e um lugar para os camelos.\"\n32. E o levou para a casa. Lá, tirou as selas dos camelos, deu palha e forragem a eles, e água para lavar os pés dele e dos homens que o acompanhavam.\n33. E puseram pão diante dele. Mas o homem disse: \"Não comerei até que eu tenha falado o que tenho a dizer.\" E Labão respondeu: \"Fale.\"\n34. O servo disse: \"Eu sou servo de Abraão.\n35. O Senhor abençoou meu senhor grandemente, e ele se tornou rico, dando-lhe ovelhas e bois, prata e ouro, servos e servas, camelos e jumentos.\n36. E Sara, a mulher de meu senhor, lhe deu um filho em sua velhice, e ele lhe deu tudo o que tem.\n37. E meu senhor me fez jurar, dizendo: 'Não escolha uma mulher para meu filho entre as filhas dos cananeus, em cuja terra eu moro;\n38. mas vá à casa de meu pai e à minha parentela, e de lá escolha uma mulher para meu filho.'\n39. E eu respondi a meu senhor: 'E se a mulher não quiser vir comigo?'\n40. Ele me disse: 'O Senhor, em cuja presença eu ando, enviará seu anjo com você e fará seu caminho bem-sucedido. Você escolherá uma mulher para meu filho de minha parentela e da casa de meu pai.\n41. Você estará livre de meu juramento quando chegar aos meus parentes e eles não lhe derem a moça.'\n42. Então hoje eu vim à fonte e disse: 'Ó Senhor, Deus de meu senhor Abraão, se o senhor fez prosperar o caminho em que agora ando,\n43. eis que estou aqui, perto da fonte. Se uma moça vier tirar água e eu lhe disser: \"Por favor, dê-me um pouco de água de seu cântaro\",\n44. e ela me responder: \"Beba, e eu também tirarei água para os seus camelos\", essa será a mulher que o Senhor preparou para o filho de meu senhor.'\n45. E, enquanto eu pensava nisso em meu coração, Rebeca apareceu com um cântaro no ombro, desceu à fonte e tirou água. Eu lhe disse: 'Por favor, dê-me de beber.'\n46. Ela, apressadamente, desceu o cântaro do ombro e me disse: 'Beba, e eu também darei água aos seus camelos.' Eu bebi, e ela deu água aos camelos.\n47. E eu lhe perguntei: 'De quem você é filha?' Ela respondeu: 'Filha de Betuel, filho de Naor, que Milca lhe deu.' Então coloquei os brincos para adornar seu rosto e as pulseiras em suas mãos.\n48. Eu me curvei e adorei o Senhor, abençoando o Senhor, o Deus de meu senhor Abraão, que me guiou por um caminho reto para que eu tomasse a filha do irmão do meu senhor para o seu filho.\n49. Portanto, se vocês estão dispostos a agir com bondade e fidelidade para com meu senhor, digam-me; se não, digam-me também, para que eu saiba para onde ir.\"\n50. Labão e Betuel responderam: \"Esta palavra veio do Senhor. Não podemos lhe dizer nem sim, nem não.\n51. Rebeca está aqui na sua frente; pegue-a e vá. Que ela seja a mulher do filho do seu senhor, como o Senhor disse.\"\n52. Quando o servo de Abraão ouviu essas palavras, ele se curvou e adorou o Senhor.\n53. Ele tirou joias de prata, de ouro e roupas, e as deu a Rebeca como presente. Também deu presentes a seu irmão e à sua mãe.\n54. Fizeram um banquete, comeram e beberam, e passaram a noite ali. De manhã, o servo se levantou e disse: \"Deixem-me ir para o meu senhor.\"\n55. O irmão e a mãe de Rebeca disseram: \"Que a moça fique conosco por pelo menos dez dias, e depois ela irá.\"\n56. Mas ele respondeu: \"Não me retenham, pois o Senhor fez minha missão prosperar. Deixem-me ir, para que eu volte ao meu senhor.\"\n57. E eles disseram: \"Chamemos a moça e perguntemos a ela o que ela quer.\"\n58. Chamaram Rebeca e perguntaram: \"Você quer ir com este homem?\" Ela respondeu: \"Sim, eu quero ir.\"\n59. Então eles a despediram, junto com sua ama, o servo de Abraão e seus companheiros.\n60. E abençoaram sua irmã, dizendo: \"Você é nossa irmã; que sua descendência se multiplique por milhares de milhares e conquiste as cidades de seus inimigos.\"\n61. Rebeca e suas servas montaram nos camelos e seguiram o homem, que voltou apressadamente para o seu senhor.\n62. Nesse tempo, Isaque estava vindo do poço de Beer-Laai-Roi, pois habitava no Neguebe.\n63. Ele havia saído para meditar no campo ao cair da tarde. Levantando os olhos, viu camelos se aproximando de longe.\n64. Rebeca também, ao ver Isaque, desceu do camelo.\n65. E perguntou ao servo: \"Quem é aquele homem que vem pelo campo ao nosso encontro?\" Ele respondeu: \"É o meu senhor.\" E ela, rapidamente, pegou o véu e se cobriu.\n66. O servo contou a Isaque tudo o que havia feito.\n67. Isaque a levou para a tenda de Sara, sua mãe, e a tomou como mulher. Ele a amou tanto que se consolou pela morte de sua mãe.\nGênesis 25\n1. Abraão casou-se novamente com uma mulher chamada Quetura.\n2. Ela lhe deu os filhos Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá.\n3. Jocsã gerou Sebá e Dedã. Os filhos de Dedã foram Assurim, Letusim e Leumim.\n4. Os filhos de Midiã foram Efá, Éfer, Enoque, Abida e Eldá. Todos estes foram filhos de Quetura.\n5. Abraão deu todos os seus bens a Isaque.\n6. Mas aos filhos das concubinas ele deu presentes e os enviou para longe de Isaque, seu filho, enquanto ainda vivia, para o lado oriental.\n7. Abraão viveu cento e setenta e cinco anos.\n8. Ele morreu em boa velhice, com idade avançada e satisfeito, e foi reunido a seu povo.\n9. Seus filhos Isaque e Ismael o sepultaram na caverna de Macpela, no campo de Efrom, filho de Zoar, o hitita, que fica em frente a Manre.\n10. Era o campo que ele havia comprado dos filhos de Hete. Ali foram sepultados ele e sua mulher Sara.\n11. Após a morte de Abraão, Deus abençoou Isaque, seu filho, que morava perto de Beer-Laai-Roi.\n12. Esta é a descendência de Ismael, filho de Abraão, que Agar, a egípcia, escrava de Sara, lhe deu.\n13. Estes são os nomes dos filhos de Ismael, em sua ordem de nascimento: Nabaiote, o primogênito, depois Quedar, Adbeel, Mibsão,\n14. Misma, Dumá, Massá,\n15. Hadade, Tema, Jetur, Nafis e Quedemá.\n16. Estes são os filhos de Ismael, e estes são os seus nomes, de acordo com seus acampamentos e cidades: os doze príncipes de suas tribos.\n17. Ismael viveu cento e trinta e sete anos. Ele morreu e foi reunido a seu povo.\n18. Os descendentes de Ismael habitaram desde Havilá até Sur, perto do Egito, na direção de quem vai para a Assíria. Ele viveu em oposição a todos os seus parentes.\n19. Esta é a história de Isaque, filho de Abraão. Abraão gerou Isaque.\n20. Isaque tinha quarenta anos quando se casou com Rebeca, filha de Betuel, o arameu de Padã-Arã, e irmã de Labão.\n21. Isaque orou ao Senhor por sua mulher, porque ela era estéril. O Senhor o ouviu, e Rebeca concebeu.\n22. Mas os meninos se chocavam dentro dela, e ela disse: \"Se é assim, por que estou viva?\" Ela foi consultar o Senhor.\n23. Ele lhe respondeu: \"Duas nações estão em seu ventre, e dois povos se dividirão de dentro de você. Um povo será mais forte que o outro, e o mais velho servirá ao mais novo.\"\n24. Chegou o tempo do parto, e havia gêmeos em seu ventre.\n25. O primeiro a sair era ruivo, peludo como um manto de pelo. Por isso foi chamado de Esaú. O outro,\n26. saiu logo em seguida, segurando com a mão o calcanhar de Esaú. Por isso foi chamado de Jacó. Isaque tinha sessenta anos quando eles nasceram.\n27. Os meninos cresceram. Esaú se tornou um caçador habilidoso, um homem do campo. Já Jacó era um homem tranquilo, que vivia em tendas.\n28. Isaque amava Esaú, pois gostava de comer a caça que ele trazia. Mas Rebeca amava Jacó.\n29. Certa vez, Jacó cozinhava um ensopado. Esaú chegou do campo, muito cansado,\n30. e disse a Jacó: \"Por favor, deixe-me comer desse ensopado vermelho, pois estou exausto!\" Por isso, ele também foi chamado de Edom (que significa \"vermelho\").\n31. Jacó disse: \"Venda-me hoje mesmo o seu direito de primogenitura.\"\n32. Ele respondeu: \"Estou a ponto de morrer. De que me serve o direito de primogenitura?\"\n33. Jacó disse: \"Jure-me agora.\" Esaú jurou e vendeu seu direito de primogenitura a Jacó.\n34. Então, Jacó lhe deu pão e o ensopado de lentilhas. Ele comeu, bebeu e se levantou. Esaú desprezou o seu direito de primogenitura.",
  "explicacao_catolica": "1. Síntese da Leitura\nSara morre, e Abraão compra a primeira porção da Terra Prometida, a cova de Macpela, para sepultá-la. Ele envia seu servo para encontrar uma esposa para Isaque entre seus parentes, resultando na escolha providencial de Rebeca. A leitura conclui com o nascimento dos gêmeos, Esaú e Jacó, e a história de Esaú vendendo seu direito de primogenitura por um prato de lentilhas.\n2. Explicação Catequética\nA Sepultura como Ato de Fé: A insistência de Abraão em comprar uma propriedade para a sepultura de Sara é um poderoso ato de fé. Ele ainda é um peregrino, mas age como se a Terra Prometida já fosse sua, plantando suas raízes e sua esperança na promessa de Deus. Para os cristãos, o cuidado com os corpos dos falecidos é um ato de respeito e uma expressão de fé na ressurreição da carne (CIC 992, 1689).\nO Mistério da Eleição Divina: O conflito entre Esaú e Jacó, que começa já no ventre materno, introduz o tema da misteriosa eleição de Deus. A profecia \"o mais velho servirá ao mais novo\" mostra que os planos de Deus frequentemente subvertem as expectativas humanas. Esta eleição não é arbitrária, mas faz parte do plano divino de levar a salvação a todos através de um povo escolhido (CIC 281, 2573).\nA Troca do Eterno pelo Imediato: A atitude de Esaú, que despreza seu direito de primogenitura (sua herança e bênção futuras) em troca de uma satisfação imediata (o prato de lentilhas), é um arquétipo da tentação humana. O pecado muitas vezes se apresenta como uma troca do bem eterno e duradouro por um prazer passageiro (CIC 2548).\n3. Para Meditar\nEu valorizo minha \"primogenitura\", minha herança de filho de Deus recebida no Batismo? Ou eu a troco facilmente por \"pratos de lentilhas\", os prazeres momentâneos e as satisfações mundanas que o pecado me oferece?"
}

    