{
  "id": 331,
  "leitura_dia": "Eclesiástico 16-18; Salmo 70 (Salmo 69 Vulgata)",
  "texto_biblico": "Eclesiástico 16\n1. Não te alegres em filhos ímpios, se eles se multiplicam: nem te deleites sobre eles, se não há neles o temor de Deus.\n2. Não creias na vida deles, e não olhes para os trabalhos deles.\n3. Pois um que teme a Deus é melhor do que mil filhos ímpios:\n4. e é útil morrer sem filhos, do que deixar filhos ímpios.\n5. Uma pátria será habitada por um só sensato: a tribo dos ímpios será abandonada.\n6. Muitas coisas assim os meus olhos viram, e coisas mais fortes do que estas os meus ouvidos ouviram.\n7. Um fogo arderá na congregação dos pecadores, e a ira se acenderá na nação incrédula.\n8. Os antigos gigantes não rogaram pelos seus pecados, que foram destruídos confiando na sua própria força.\n9. E não poupou a peregrinação de Ló, e os amaldiçoou por causa da soberba das suas palavras.\n10. Não teve misericórdia deles, perdendo a nação inteira, que se exaltava nos seus pecados.\n11. E como os seiscentos mil que se ajuntaram na dureza do seu coração: e se houvesse um que fosse teimoso, seria um milagre se ele ficasse imune.\n12. Pois a misericórdia e a ira estão com ele: ele é poderoso para suplicar, e derrama a ira.\n13. Segundo a sua misericórdia, assim a sua repreensão julga os homens segundo as suas obras.\n14. O pecador não escapará no roubo, e a paciência do que faz misericórdia não o retardará.\n15. Toda a misericórdia dará lugar a cada um, segundo o mérito das suas obras, e segundo o entendimento da sua peregrinação.\n16. Não digas: Eu me esconderei de Deus: e das alturas, quem se lembrará de mim?\n17. Eu não serei conhecido em um grande povo: pois o que é a minha alma em uma criação tão imensa?\n18. Eis que o céu e os céus dos céus, o abismo, e toda a terra, e o que neles há, se moverão na sua presença.\n19. Os montes juntos, e os outeiros, e os fundamentos da terra, quando Deus os olhar, se abalarão com tremor.\n20. E em todas estas coisas o coração é insensato, e todo o coração é entendido por ele.\n21. E quem entende os seus caminhos, e a tempestade que nem o olho do homem verá?\n22. Pois muitas das suas obras estão em segredo: mas quem anunciará as obras da sua justiça, ou quem as suportará? Pois a aliança está longe de alguns, e a interrogação de todos está no fim.\n23. O que tem o coração diminuído pensa em coisas vãs, e o homem insensato e errante pensa em tolices.\n24. Ouve-me, filho, e aprende a disciplina da sensatez, e nas minhas palavras atenta com o teu coração:\n25. e eu te direi a disciplina em equidade, e investigarei para narrar a sabedoria: e nas minhas palavras atenta com o teu coração, e digo em equidade de espírito as virtudes que Deus pôs nas suas obras desde o início, e em verdade anuncio o seu conhecimento.\n26. No juízo de Deus, as suas obras são desde o início, e desde a sua instituição ele dividiu as suas partes, e os seus inícios nas suas nações.\n27. Ele adornou as obras deles para sempre: nem sentiram fome, nem trabalharam, e não cessaram das suas obras.\n28. Ninguém oprimirá o seu próximo para sempre:\n29. não sejas incrédulo à sua palavra.\n30. Depois disso Deus olhou para a terra, e a encheu com os seus bens:\n31. toda a alma vital anunciou na sua presença, e para ela novamente é o seu retorno.\n\nEclesiástico 17\n1. Deus criou o homem da terra, e o fez segundo a sua imagem:\n2. e o fez voltar a ela, e o vestiu com força segundo a si mesmo.\n3. Deu-lhe o número dos dias e o tempo, e lhe deu o poder sobre o que está sobre a terra.\n4. Pôs o seu temor sobre toda a carne, e ele dominou as bestas e as aves.\n5. Ele criou um auxílio semelhante a ele: deu-lhes conselho, e língua, e olhos, e ouvidos, e um coração para pensar, e a disciplina do entendimento os encheu.\n6. Ele criou-lhes o conhecimento do espírito, encheu o coração deles de bom senso, e lhes mostrou o mal e o bem.\n7. Pôs o seu olho sobre os corações deles, para lhes mostrar as grandezas das suas obras:\n8. para que louvassem o nome da santificação, e se gloriassem nas suas maravilhas; para que narrassem as grandezas das suas obras.\n9. Ele lhes acrescentou a disciplina, e lhes fez herdar a lei da vida.\n10. Ele estabeleceu com eles uma aliança eterna, e lhes mostrou a sua justiça e os seus juízos.\n11. E os olhos deles viram as grandezas da sua honra, e os ouvidos deles ouviram a honra da sua voz. E ele lhes disse: Acautelai-vos de toda a iniquidade.\n12. E lhes ordenou a cada um sobre o seu próximo.\n13. Os caminhos deles estão sempre diante dele: não estão escondidos dos seus olhos.\n14. Sobre cada nação ele pôs um governante:\n15. e a parte de Deus se manifestou como Israel.\n16. E todas as obras deles são como o sol na presença de Deus: e os seus olhos olham sem interrupção para os seus caminhos.\n17. As alianças deles não estão escondidas por causa da sua iniquidade, e todas as iniquidades deles estão na presença de Deus.\n18. A esmola do homem é como um selo com ele, e ele guardará a graça do homem como a menina dos seus olhos.\n19. E depois ele se levantará, e lhes retribuirá a retribuição, a cada um sobre a sua cabeça, e os fará voltar às partes interiores da terra.\n20. Mas aos que se arrependem ele deu o caminho da justiça, e confirmou os que desfaleciam para ter paciência, e lhes destinou a porção da verdade.\n21. Converte-te ao Senhor, e abandona os teus pecados:\n22. ora diante do Senhor, e diminui os teus tropeços.\n23. Volta ao Senhor, e afasta-te da tua injustiça, e odeia a abominação em excesso:\n24. e conhece os estatutos e os juízos de Deus, e permanece na parte do teu propósito, e na oração do Deus altíssimo.\n25. Vai às partes do mundo santo, com os que vivem e dão louvor a Deus.\n26. Não te demores no erro dos ímpios: antes da morte confessa: pois do morto, como se não fosse nada, perece a confissão.\n27. Tu confessarás vivendo, vivo e são tu confessarás: e louvarás a Deus, e te gloriarás nas suas misericórdias.\n28. Quão grande é a misericórdia do Senhor, e a sua propiciação para os que se convertem a ele!\n29. Pois nem todas as coisas podem estar nos homens, porque o filho do homem não é imortal, e na vaidade da malícia eles se agradaram.\n30. O que é mais luminoso do que o sol? E este faltará; ou o que é mais malvado do que o que a carne e o sangue pensaram? E isto será repreendido.\n31. A força da altura do céu, ele mesmo a vê: e todos os homens são terra e cinza.\n\nEclesiástico 18\n1. Aquele que vive para sempre criou todas as coisas juntas. Só Deus será justificado, e ele permanece rei invicto para sempre.\n2. Quem é suficiente para narrar as suas obras?\n3. Pois quem investigará as suas grandezas?\n4. E quem anunciará a força da sua grandeza? Ou quem acrescentará para narrar a sua misericórdia?\n5. Não há como diminuir nem como acrescentar, nem há como encontrar as grandezas de Deus.\n6. Quando o homem terminar, então ele começará: e quando ele cessar, ele ficará perplexo.\n7. O que é o homem? E qual é a sua graça? E qual é o seu bem ou qual é o seu mal?\n8. O número dos dias dos homens, no máximo cem anos, eles são contados como uma gota de água do mar: e como um grão de areia, assim são os anos poucos no dia da eternidade.\n9. Por isso Deus é paciente para com eles, e derrama sobre eles a sua misericórdia.\n10. Ele viu a presunção do coração deles, porque é má: e conheceu a sua subversão, porque é perversa.\n11. Por isso ele cumpriu a sua propiciação neles, e lhes mostrou o caminho da equidade.\n12. A compaixão do homem é para com o seu próximo: mas a misericórdia de Deus é sobre toda a carne.\n13. Quem tem misericórdia, ensina e instrui como um pastor ao seu rebanho.\n14. Ele tem misericórdia daquele que aceita a doutrina da compaixão, e do que se apressa nos seus juízos.\n15. Filho, nas coisas boas não te queixes, e em todo o dom não dês a tristeza de uma palavra má.\n16. Acaso o orvalho não refrescará o calor? Assim também uma palavra é melhor do que um dom.\n17. Acaso uma palavra não é melhor do que um bom dom? Mas ambos estão com o homem justificado.\n18. O tolo censurará com acrimônia: e o dom do indisciplinado faz os olhos desfalecerem.\n19. Antes do juízo, prepara a justiça para ti, e antes que fales, aprende.\n20. Antes da doença, usa o remédio: e antes do juízo, interroga a ti mesmo, e na presença de Deus encontrarás a propiciação.\n21. Antes da doença, humilha-te, e no tempo da enfermidade mostra a tua conduta.\n22. Não te impeças de orar sempre, e não tenhas medo de ser justificado até a morte, porque a recompensa de Deus permanece para sempre.\n23. Antes da oração, prepara a tua alma, e não sejas como um homem que tenta a Deus.\n24. Lembra-te da ira no dia da consumação, e do tempo da retribuição na conduta da face.\n25. Lembra-te da pobreza no tempo da abundância, e das necessidades da pobreza no dia das riquezas.\n26. De manhã até a tarde o tempo mudará, e todas estas coisas são rápidas aos olhos de Deus.\n27. O homem sábio temerá em todas as coisas, e nos dias dos pecados se cuidará da indolência.\n28. Todo o astuto conhece a sabedoria, e dará o louvor ao que a encontra.\n29. Os sensatos nas palavras e eles mesmos agiram com sabedoria, e entenderam a verdade e a justiça, e ensinaram provérbios e juízos.\n30. Não vás após as tuas concupiscências, e afasta-te da tua vontade.\n31. Se tu satisfazeres os desejos da tua alma, ela te fará a alegria dos teus inimigos.\n32. Não te deleites nas multidões nem nas pequenas: pois a transgressão delas é contínua.\n33. Não sejas medíocre na contenda por causa do juro, e não tenhas nada na tua bolsa: pois serás invejoso da tua vida.\n\nSalmos 69 (Vulgata)\n1. Para o fim. Salmos de Davi, para ser lembrado, porque o Senhor o salvou.\n2. Ó Deus, atende ao meu auxílio; Senhor, apressa-te em me ajudar.\n3. Sejam confundidos, e envergonhados, os que procuram a minha alma.\n4. Sejam desviados para trás, e envergonhados, os que me querem mal; que sejam desviados para trás, envergonhados, os que me dizem: Ah! Ah!\n5. Exultem e alegrem-se em ti todos os que te buscam; e digam sempre: O Senhor seja engrandecido, os que amam a tua salvação.\n6. Eu sou, porém, necessitado e pobre; ó Deus, ajuda-me. Tu és o meu auxílio e o meu libertador; Senhor, não te demores.",
  "explicacao_catolica": "1. Síntese da Leitura O autor reflete sobre a justiça de Deus, que não deixa o pecado impune, e sobre a Sua obra na criação, que revela Sua sabedoria. Ele contempla a grandeza de Deus em contraste com a pequenez e a brevidade da vida humana. Esta reflexão não leva ao desespero, mas à maravilha diante da misericórdia de Deus: \"Como é grande a misericórdia do Senhor, e o seu perdão para os que a ele se convertem!\".\n2. Explicação Catequética\nA Harmonia entre Justiça e Misericórdia: O autor mantém em perfeita tensão a justiça e a misericórdia de Deus. Deus é o juiz justo que retribui a cada um segundo suas obras, mas Sua misericórdia transcende infinitamente a nossa pequenez. A Igreja ensina que estes dois atributos não se contradizem em Deus, mas são duas faces do Seu amor. A Cruz de Cristo é o lugar onde a justiça e a misericórdia se encontram (CIC 210-211).\nO Chamado à Conversão: A consciência da brevidade da vida e da grandeza da misericórdia de Deus deve nos impelir à conversão. Não devemos adiar nosso retorno a Deus (\"Não demores em te converteres ao Senhor, e não adies de um dia para o outro\"), pois não sabemos o dia nem a hora. A misericórdia de Deus é oferecida hoje (CIC 1036, 1432).\nA Súplica Urgente: O Salmo 70 é um grito curto e urgente pela ajuda de Deus: \"Vinde, ó Deus, em meu auxílio; apressai-vos, Senhor, em me socorrer!\". É a oração perfeita para quem reconhece sua fraqueza e a urgência de se converter e buscar o perdão de Deus.\n3. Para Meditar Eu tenho uma visão equilibrada de Deus, reconhecendo tanto a Sua justiça (que me chama à responsabilidade) quanto a Sua infinita misericórdia (que me dá esperança)? A consciência da brevidade da minha vida me leva a buscar a conversão agora, ou eu vivo de forma imprudente, \"adiando\" minha vida espiritual?"
}