
{
  "id": 337,
  "leitura_dia": "Eclesiástico 36-38",
  "texto_biblico": "Eclesiástico 36\n1. Tem misericórdia de nós, ó Deus de tudo, e olha para nós, e mostra-nos a luz de tuas misericórdias.\n2. E lança o teu temor sobre as nações que não te buscaram, para que conheçam que não há outro Deus senão tu, e proclamem tuas maravilhas.\n3. Levanta a tua mão sobre as nações estrangeiras, para que vejam o teu poder.\n4. Pois assim como foste santificado diante deles em nós, assim serás magnificado diante de nós neles.\n5. Para que te conheçam, assim como nós conhecemos, que não há outro Deus além de ti, Senhor.\n6. Renova os sinais e muda as maravilhas.\n7. Glorifica a mão e o braço direito.\n8. Desperta a fúria e derrama a ira.\n9. Tira o adversário e aflige o inimigo.\n10. Apresse o tempo e lembre-se do fim, para que proclamem as tuas maravilhas.\n11. Que o que se salva seja devorado pela ira da chama, e que aqueles que maltratam o teu povo encontrem a perdição.\n12. Esmaga a cabeça dos príncipes inimigos, que dizem: \"Não há outro além de nós.\"\n13. Reúna todas as tribos de Jacó, para que conheçam que não há outro Deus senão tu, e proclamem as tuas maravilhas, e herdarão como no início.\n14. Tem misericórdia do teu povo, sobre o qual foi invocado o teu nome, e de Israel, a quem igualaste a teu primogênito.\n15. Tem misericórdia da cidade da tua santificação, Jerusalém, a cidade do teu descanso.\n16. Encha Sião com as tuas palavras inefáveis, e o teu povo com a tua glória.\n17. Dá testemunho a estes que estão desde o início da tua criação, e levanta as pregações que os profetas anteriores falaram em teu nome.\n18. Dá a recompensa aos que te sustentam, para que os teus profetas sejam encontrados fiéis; e ouve as orações dos teus servos,\n19. De acordo com a bênção de Aarão sobre o teu povo; e dirige-nos no caminho da justiça, e que todos os que habitam a terra saibam que tu és o Deus que vê os séculos.\n20. O estômago comerá toda comida, e há um alimento melhor do que o outro.\n21. A garganta toca o alimento da fera, e o coração sensato toca as palavras mentirosas.\n22. Um coração perverso dará tristeza, e o homem experiente resistirá a isso.\n23. A mulher receberá todo homem, e há uma filha melhor do que a outra.\n24. A beleza de uma mulher alegra a face do seu marido, e sobre todo desejo do homem, ela aumenta o desejo.\n25. Se há uma língua de cura, também há de mitigação e de misericórdia; o marido dela não está de acordo com os filhos dos homens.\n26. Quem possui uma boa mulher, começa a possuir; ela é uma ajuda segundo ele, e uma coluna para o descanso.\n27. Onde não há cerca, a propriedade será saqueada; e onde não há mulher, o necessitado geme.\n28. Quem confia naquele que não tem ninho, e se desvia para onde quer que a escuridão caia, como um ladrão vestido, saltando de cidade em cidade?\n\nEclesiástico 37\n1. Todo amigo dirá: \"Eu também estabeleci uma amizade.\" Mas há um amigo que o é apenas no nome. A tristeza não permanece até a morte?\n2. Um companheiro e amigo podem se tornar inimigos.\n3. Ó presunção perversa, de onde você foi criada para cobrir a terra com a malícia e a falsidade dela?\n4. O companheiro se alegra com o amigo nas celebrações, mas em tempo de tribulação, ele será um adversário.\n5. O companheiro se entristece com o amigo por causa do estômago, mas ele pegará o escudo contra o inimigo.\n6. Não se esqueça de seu amigo em seu coração, e não se esqueça dele em suas riquezas.\n7. Não peça conselhos a quem lhe arma ciladas, e esconda seu plano daqueles que sentem inveja de você.\n8. Todo conselheiro dá um conselho, mas há um conselheiro que o faz por si mesmo.\n9. Proteja sua alma de um conselheiro: primeiro saiba qual é a sua necessidade; pois ele também pensará em seu próprio interesse.\n10. Para que ele não coloque um galho no seu caminho e diga:\n11. \"O seu caminho é bom\", e fique para o lado para ver o que lhe acontece.\n12. Não trate de santidade com um homem irreligioso, de justiça com um injusto, de quem é rival com uma mulher, de guerra com um medroso, de viagem com um comerciante, de compra com um vendedor, de gratidão com um invejoso.\n13. Não trate de piedade com um ímpio, de honestidade com um desonesto, de todo o trabalho com um trabalhador do campo.\n14. Não trate de trabalho anual com um trabalhador temporário, nem de muito trabalho com um servo preguiçoso. Não preste atenção a eles em nenhum conselho.\n15. Mas esteja sempre com um homem santo, a quem você conhece que guarda o temor de Deus.\n16. Cuja alma é como a sua, e que, quando você tropeçar na escuridão, se entristecerá com você.\n17. Considere em seu coração um bom conselho; pois não há nada mais importante do que isso.\n18. A alma de um homem santo às vezes revela a verdade, mais do que sete vigias sentados no alto para observar.\n19. E em todas estas coisas, suplique ao Altíssimo, para que ele dirija o seu caminho na verdade.\n20. Antes de todas as obras, que a palavra verdadeira o preceda, e antes de toda ação, que o conselho seja firme.\n21. A palavra má mudará o coração, de onde surgem quatro partes: o bem e o mal, a vida e a morte; e a dona delas é a língua. Há um homem astuto, que ensina a muitos, mas é inútil para sua própria alma.\n22. O homem perito ensinou a muitos, e ele é agradável para sua própria alma.\n23. Quem fala com sofisma é odiado, em tudo ele será defraudado.\n24. A graça não lhe foi dada pelo Senhor, pois ele foi privado de toda sabedoria.\n25. O sábio é sábio para a sua própria alma, e o fruto de seu entendimento é louvável.\n26. Um homem sábio ensina o seu povo, e os frutos de seu entendimento são fiéis.\n27. O homem sábio será cheio de bênçãos, e aqueles que o veem o louvarão.\n28. A vida do homem é contada em número de dias, mas os dias de Israel são inumeráveis.\n29. O sábio no meio do povo herdará a honra, e o seu nome viverá para sempre.\n30. Meu filho, durante a sua vida, examine sua alma, e se ela for má, não lhe dê poder.\n31. Pois nem todas as coisas são boas para todos, e nem todo tipo de coisa agrada a toda alma.\n32. Não seja ganancioso em nenhum banquete, e não se exceda em nenhuma comida.\n33. Pois em muitas comidas haverá doença, e a ganância se aproximará da raiva.\n34. Muitos morreram por causa da glutonaria, mas quem é abstinente terá vida longa.\n\nEclesiástico 38\n1. Honre o médico por causa da necessidade, pois o Altíssimo o criou.\n2. Pois toda cura vem de Deus, e ele receberá um presente do rei.\n3. A disciplina do médico o engrandecerá, e ele será louvado na presença dos grandes.\n4. O Altíssimo criou da terra os remédios, e o homem prudente não os rejeitará.\n5. A água amarga não foi adoçada por uma árvore?\n6. O seu poder é para o conhecimento dos homens, e o Altíssimo deu ciência aos homens, para que sejam honrados por suas maravilhas.\n7. Com eles, o que cuida aliviará a dor, e o farmacêutico fará perfumes agradáveis, e preparará ungüentos de saúde; e suas obras não serão concluídas.\n8. Pois a paz de Deus está sobre a face da terra.\n9. Meu filho, em sua doença não se despreze; mas ore ao Senhor, e ele o curará.\n10. Afaste-se do pecado e dirija suas mãos, e limpe seu coração de toda ofensa.\n11. Dê um aroma e a memória da flor da farinha, e engorde a oferta, e dê lugar ao médico.\n12. Pois o Senhor o criou, e que ele não se afaste de você, porque as suas obras são necessárias.\n13. Pois há um tempo em que você cairá nas mãos deles.\n14. E eles, por sua vez, suplicarão ao Senhor, para que ele dirija seu descanso e sua saúde, por causa de sua conduta.\n15. Quem peca diante daquele que o criou, cairá nas mãos do médico.\n16. Meu filho, derrame lágrimas pelo morto, e chore como se tivesse sofrido coisas terríveis; e de acordo com o julgamento, cubra o seu corpo, e não despreze o seu sepultamento.\n17. Mas por causa da crítica, sinta amargamente a sua dor por um dia, e console-se por causa da tristeza.\n18. E faça o luto por seu mérito por um ou dois dias, por causa da fofoca.\n19. Pois a tristeza apressa a morte, e consome a força, e a tristeza do coração curva o pescoço.\n20. A tristeza permanece na ausência, e a substância do pobre é de acordo com o seu coração.\n21. Não dê seu coração à tristeza, mas afaste-a de você, e lembre-se do fim.\n22. Não se esqueça, pois não há retorno; e você não o ajudará, e se prejudicará.\n23. Lembre-se do meu julgamento, pois o seu também será assim: para mim ontem, e para você hoje.\n24. No descanso do morto, faça sua memória repousar, e console-o na saída de seu espírito.\n25. A sabedoria do escriba está no tempo de lazer, e quem tem menos atividades adquirirá sabedoria, pela qual a sabedoria será preenchida.\n26. Aquele que segura o arado, e que se gaba da lança, agita os bois com o aguilhão, e se ocupa com suas obras, e sua narrativa é sobre os filhos dos touros.\n27. Ele dedicará seu coração a arar os sulcos, e sua vigília é para a nutrição das vacas.\n28. Assim como todo artesão e arquiteto, que passa a noite como se fosse dia: que esculpe gravuras, e sua dedicação varia a gravura; ele dedicará seu coração à semelhança da gravura, e sua vigília aperfeiçoará a obra.\n29. Assim como o ferreiro sentado ao lado da bigorna, e que considera o trabalho do ferro: o vapor do fogo queima sua carne, e ele luta no calor da fornalha.\n30. O som do martelo renova o seu ouvido, e seu olho está contra a semelhança do vaso.\n31. Ele dedicará seu coração à conclusão das obras, e sua vigília as adornará para a perfeição.\n32. Assim como o oleiro sentado ao seu trabalho, que vira a roda com seus pés, que está sempre em ansiedade por causa de seu trabalho, e toda a sua operação é por medida.\n33. Ele moldará o barro com o seu braço, e curvará sua força diante de seus pés.\n34. Ele dedicará seu coração para completar o revestimento, e sua vigília purificará o forno.\n35. Todos estes confiavam em suas mãos, e cada um é sábio em sua arte.\n36. Sem todos estes, uma cidade não é construída.\n37. Eles não habitarão, nem passearão, e não passarão para a assembleia.\n38. Eles não se sentarão na cadeira do juiz, e não entenderão o testamento do julgamento, nem farão a disciplina e o julgamento abertamente, e não serão encontrados em provérbios.\n39. Mas eles confirmarão a criação do tempo, e a sua súplica está na obra da arte, dedicando sua alma, e procurando na lei do Altíssimo.",
  "explicacao_catolica": "O Coração da Leitura\nO sábio ensina o povo a buscar a Deus em todas as circunstâncias, especialmente na doença. Ele instrui o fiel a rezar e oferecer sacrifícios, mas também, de forma notável, a \"dar lugar ao médico\", pois a habilidade de curar é um dom que vem do próprio Deus.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nEclesiástico (Sirácida) 38, 1-2, 12: \"Honra o médico por causa da necessidade, pois foi o Altíssimo quem o criou. Toda a cura vem de Deus [...]. Dá lugar ao médico, não o afastes, pois dele também tens necessidade.\"\n2. Doutrina e Catecismo:\nEsta passagem revela a harmonia entre a fé e a razão e o valor cristão do sofrimento.\nFé e Razão: A Igreja Católica ensina que não pode haver contradição entre a fé e a ciência, pois ambas procedem do mesmo Deus. A medicina e a ciência são dons divinos para o bem da humanidade. Confiar na medicina não é falta de fé, mas um ato de prudência que reconhece os meios que Deus nos dá para cuidar da vida e da saúde (CIC 159, 2293).\nO Sentido Cristão do Sofrimento: A doença e o sofrimento são realidades da condição humana após a Queda. Cristo, o Médico divino, veio para curar o homem inteiro, alma e corpo. Ele não elimina o sofrimento, mas nos convida a unir nossas dores às d'Ele na Cruz, dando-lhes um sentido redentor. A doença pode nos levar a uma busca mais profunda de Deus e a uma conversão do coração (CIC 1501-1503).\n3. Conexão Apologética (Defendendo a Fé):\nDefendendo os Deuterocanônicos: Este texto é um exemplo magnífico da sabedoria contida nos livros que a Reforma Protestante removeu. Ele oferece uma resposta bíblica direta a um problema pastoral muito real, mostrando a compatibilidade entre a oração e a busca por ajuda médica.\nContra o extremismo da \"Cura pela Fé\": Este texto refuta diretamente a heresia de certos grupos que proíbem seus membros de procurar médicos, ensinando que a cura deve vir \"somente pela fé\". A Escritura Sagrada, neste livro inspirado, ensina o contrário: \"Honra o médico\". A fé católica é uma fé encarnada, que valoriza a criação e os talentos humanos como dons de Deus.\nA Base para a Tradição Hospitalar Católica: Por que a Igreja Católica é a maior fundadora de hospitais, leprosários e centros de saúde em toda a história? Porque a sua teologia, fundamentada em passagens como esta, vê o cuidado com o corpo e a saúde como uma obra de misericórdia e uma cooperação com a obra curadora de Deus.\nPara Meditar\nQuando eu ou alguém da minha família fica doente, minha atitude é equilibrada? Eu rezo com fé, pedindo a cura a Cristo, o Médico divino, e ao mesmo tempo busco com prudência e gratidão a ajuda dos profissionais de saúde? Agradeço a Deus pelo dom dos médicos, enfermeiros e cientistas que dedicam suas vidas a aliviar o sofrimento humano?"
}

    