{
  "id": 153,
  "leitura_dia": "1 Reis 16-18; Salmos 14 (Salmos 13 Vulgata)",
  "texto_biblico": "1 Reis 16\n1. A palavra do Senhor veio a Jeú, filho de Hanani, contra Baasa:\n2. \"Eu o exaltei do pó e o fiz líder sobre o meu povo Israel. Mas você andou nos caminhos de Jeroboão e fez o meu povo Israel pecar, irritando-o com os seus pecados.\n3. Por isso, eu exterminarei a Baasa e sua família, e farei com a sua casa o que fiz com a casa de Jeroboão, filho de Nebate.\n4. Quem da família de Baasa morrer na cidade será comido por cães, e quem morrer no campo será comido pelas aves do céu.\"\n5. O resto dos atos de Baasa, e tudo o que ele fez, e suas batalhas, estão escritos no Livro das Crônicas dos Reis de Israel.\n6. Baasa descansou com seus antepassados e foi sepultado em Tirza. E seu filho Elá reinou em seu lugar.\n7. A palavra do Senhor veio por meio do profeta Jeú, filho de Hanani, contra Baasa e sua família, por causa de todo o mal que ele fez aos olhos do Senhor, irritando-o com as obras de suas mãos, e por causa dos pecados que fez com que ele se tornasse como a família de Jeroboão.\n8. No vigésimo sexto ano do reinado de Asa sobre Judá, Elá, filho de Baasa, se tornou rei sobre Israel em Tirza e reinou por dois anos.\n9. Seu servo Zinri, comandante da metade de suas carruagens, conspirou contra ele. Elá estava em Tirza, bebendo e se embriagando na casa de Arsa, o encarregado do palácio em Tirza.\n10. Zinri invadiu, o atacou e o matou no vigésimo sétimo ano do reinado de Asa sobre Judá, e reinou em seu lugar.\n11. Assim que Zinri se sentou no trono, ele destruiu toda a família de Baasa. Ele não deixou nenhum homem de sua família ou de seus amigos.\n12. Zinri destruiu toda a família de Baasa, conforme a palavra do Senhor que ele havia falado por meio do profeta Jeú.\n13. Isso foi por causa de todos os pecados de Baasa e de seu filho Elá, que pecaram e fizeram Israel pecar, irritando o Senhor, o Deus de Israel, com seus ídolos.\n14. O resto dos atos de Elá e tudo o que ele fez, não estão escritos no Livro das Crônicas dos Reis de Israel?\n15. No vigésimo sétimo ano do reinado de Asa sobre Judá, Zinri reinou por sete dias em Tirza. O exército de Israel estava cercando Gibetom, a cidade dos filisteus.\n16. Quando o exército ouviu que Zinri havia conspirado e matado o rei, todos os israelitas no acampamento fizeram de Onri, o comandante do exército, rei de Israel.\n17. Onri e todo o seu exército saíram de Gibetom e cercaram Tirza.\n18. Quando Zinri viu que a cidade seria conquistada, ele entrou no palácio real e o incendiou, morrendo ali em seus pecados, que ele havia cometido\n19. ao fazer o que era mau aos olhos do Senhor, andando nos caminhos de Jeroboão e no pecado que ele fez Israel pecar.\n20. O resto dos atos de Zinri, sua conspiração e sua rebelião, não estão escritos no Livro das Crônicas dos Reis de Israel?\n21. O povo de Israel se dividiu em dois grupos. Uma parte seguiu Tibni, filho de Ginate, para fazê-lo rei, e a outra parte seguiu Onri.\n22. Mas o povo que seguia Onri prevaleceu sobre o que seguia Tibni. Tibni morreu, e Onri se tornou rei.\n23. No trigésimo primeiro ano do reinado de Asa sobre Judá, Onri se tornou rei sobre Israel e reinou por doze anos. Em Tirza, ele reinou por seis anos.\n24. Ele comprou o monte Samaria de Semer por seiscentos quilos de prata. Ele construiu uma cidade no monte e a chamou de Samaria, em homenagem a Semer, o antigo dono do monte.\n25. Onri fez o que era mau aos olhos do Senhor e agiu de forma mais perversa do que todos os que vieram antes dele.\n26. Ele andou em todos os caminhos de Jeroboão, filho de Nebate, e em seus pecados, que ele fez Israel pecar, irritando o Senhor, o Deus de Israel, com seus ídolos.\n27. O resto dos atos de Onri e as batalhas que ele travou, não estão escritos no Livro das Crônicas dos Reis de Israel?\n28. Onri descansou com seus antepassados e foi sepultado em Samaria. E seu filho Acabe reinou em seu lugar.\n29. Acabe, filho de Onri, se tornou rei sobre Israel no trigésimo oitavo ano do reinado de Asa sobre Judá. E Acabe, filho de Onri, reinou sobre Israel em Samaria por vinte e dois anos.\n30. Acabe, filho de Onri, fez o que era mau aos olhos do Senhor, mais do que todos os que vieram antes dele.\n31. Ele não se contentou em andar nos pecados de Jeroboão, filho de Nebate. Ele também se casou com Jezabel, filha de Etbaal, rei dos sidônios. Ele foi e serviu a Baal e o adorou.\n32. Ele construiu um altar para Baal no templo de Baal, que ele havia construído em Samaria.\n33. Ele também fez um poste sagrado. Acabe fez mais para irritar o Senhor, o Deus de Israel, do que todos os reis de Israel que vieram antes dele.\n34. Naqueles dias, Hiel, de Betel, reconstruiu Jericó. Ao lançar seus alicerces, ele perdeu seu filho mais velho, Abirão, e ao levantar seus portões, perdeu seu filho mais novo, Segube, conforme a palavra do Senhor que ele havia falado por meio de Josué, filho de Num.\n\n1 Reis 17\n1. Elias, o tesbita, de Gileade, disse a Acabe: \"Juro pelo Senhor, o Deus de Israel, em cuja presença eu estou, que nestes anos não haverá orvalho nem chuva, a não ser por minha palavra.\"\n2. A palavra do Senhor veio a ele, dizendo:\n3. \"Vá embora daqui, vá para o leste e se esconda perto do riacho de Querite, que fica em frente ao Jordão.\n4. Você beberá do riacho, e eu ordenei aos corvos que o alimentem lá.\"\n5. Ele foi e fez o que o Senhor ordenou. Foi e ficou perto do riacho de Querite, em frente ao Jordão.\n6. Os corvos lhe traziam pão e carne de manhã e pão e carne à noite. E ele bebia do riacho.\n7. Mas depois de um tempo, o riacho secou, pois não havia chovido na terra.\n8. A palavra do Senhor veio a ele, dizendo:\n9. \"Vá a Sarepta, que pertence a Sidom, e more lá. Eu ordenei a uma viúva de lá que o alimente.\"\n10. Ele se levantou e foi a Sarepta. Quando chegou ao portão da cidade, uma viúva estava lá, recolhendo lenha. Ele a chamou e lhe disse: \"Por favor, traga-me um pouco de água em um jarro para que eu possa beber.\"\n11. Enquanto ela ia, ele a chamou novamente: \"Por favor, traga-me também um pedaço de pão.\"\n12. Ela respondeu: \"Juro pelo Senhor, seu Deus, que não tenho pão. Tenho apenas um punhado de farinha em um pote e um pouco de azeite em uma jarra. Estou recolhendo dois gravetos para ir e prepará-lo para mim e para o meu filho, para que possamos comer e morrer.\"\n13. Elias lhe disse: \"Não tenha medo. Vá e faça como você disse. Mas primeiro, faça para mim um pequeno bolo e o traga. Depois, faça para você e para o seu filho.\n14. Pois assim diz o Senhor, o Deus de Israel: 'A farinha no pote não acabará, nem o azeite na jarra diminuirá, até o dia em que o Senhor enviar chuva sobre a terra.'\"\n15. Ela foi e fez o que Elias disse. E ela, ele e sua família comeram por muitos dias.\n16. A farinha no pote não acabou, nem o azeite na jarra diminuiu, conforme a palavra do Senhor que ele falou por meio de Elias.\n17. Depois disso, o filho da mulher que era a dona da casa adoeceu. A sua doença era tão grave que ele parou de respirar.\n18. Ela disse a Elias: \"O que eu tenho a ver com você, homem de Deus? Você veio a mim para me lembrar dos meus pecados e matar o meu filho?\"\n19. Elias lhe disse: \"Dê-me o seu filho.\" Ele o pegou do colo dela, o levou para o quarto onde estava hospedado e o deitou em sua cama.\n20. Ele clamou ao Senhor: \"Ó Senhor, meu Deus, por acaso trouxeste maldição a esta viúva, em cuja casa estou hospedado, matando o seu filho?\"\n21. Ele se esticou sobre o menino três vezes e clamou ao Senhor: \"Ó Senhor, meu Deus, por favor, faça a vida deste menino voltar para ele.\"\n22. O Senhor ouviu a voz de Elias. A vida do menino voltou para ele, e ele reviveu.\n23. Elias pegou o menino, o desceu do quarto para a casa e o entregou à sua mãe. E disse: \"Olha, seu filho está vivo!\"\n24. A mulher disse a Elias: \"Agora eu sei que você é um homem de Deus e que a palavra do Senhor em sua boca é verdadeira.\"\n\n1 Reis 18\n1. Depois de muitos dias, no terceiro ano, a palavra do Senhor veio a Elias: \"Vá e se apresente a Acabe, e eu darei chuva à terra.\"\n2. Elias foi para se apresentar a Acabe. A fome em Samaria era muito grande.\n3. Acabe chamou Obadias, o encarregado de seu palácio. Obadias temia muito o Senhor.\n4. Quando Jezabel estava matando os profetas do Senhor, Obadias pegou cem profetas e os escondeu em duas cavernas, cinquenta em cada, e os alimentou com pão e água.\n5. Acabe disse a Obadias: \"Vá pela terra, a todas as fontes e vales. Talvez encontremos grama para que possamos salvar os cavalos e as mulas, e não percamos todos os animais.\"\n6. Eles dividiram a terra para procurarem por si mesmos. Acabe foi por um caminho, e Obadias foi por outro.\n7. Quando Obadias estava no caminho, Elias o encontrou. Obadias o reconheceu, prostrou-se com o rosto em terra e disse: \"É você, meu senhor Elias?\"\n8. Ele respondeu: \"Sim, sou eu. Vá e diga ao seu senhor: 'Elias está aqui.'\"\n9. Obadias disse: \"Que pecado cometi para que você me entregue nas mãos de Acabe, para que ele me mate?\n10. Juro pelo Senhor, seu Deus, que não há nação ou reino para onde o meu senhor não o tenha enviado para procurá-lo. Quando eles respondiam: 'Ele não está aqui', ele fazia o reino e a nação jurarem que não o tinham encontrado.\n11. E agora você me diz: 'Vá e diga ao seu senhor: Elias está aqui'?\n12. Assim que eu me afastar de você, o Espírito do Senhor o levará para um lugar que eu não conheço. Quando eu for contar a Acabe, e ele não o encontrar, ele me matará. Mas seu servo teme o Senhor desde a minha juventude.\n13. Por acaso você não ouviu, meu senhor, o que eu fiz quando Jezabel estava matando os profetas do Senhor? Eu escondi cem profetas do Senhor em duas cavernas, cinquenta em cada, e os alimentei com pão e água.\n14. E agora você me diz: 'Vá e diga ao seu senhor: Elias está aqui', para que ele me mate?\"\n15. Elias disse: \"Juro pelo Senhor dos Exércitos, em cuja presença eu estou, que hoje eu me apresentarei a ele.\"\n16. Obadias foi ao encontro de Acabe e lhe contou. Acabe foi ao encontro de Elias.\n17. Quando Acabe viu Elias, disse-lhe: \"É você, o que causa problemas para Israel?\"\n18. Elias respondeu: \"Não fui eu quem causou problemas para Israel, mas você e a família de seu pai, por abandonarem os mandamentos do Senhor e seguirem os baalins.\n19. \"Agora, envie uma mensagem e reúna todo o Israel para mim no monte Carmelo, e os quatrocentos e cinquenta profetas de Baal, e os quatrocentos profetas do poste sagrado, que comem à mesa de Jezabel.\"\n20. Acabe enviou a mensagem a todos os israelitas e reuniu os profetas no monte Carmelo.\n21. Elias se aproximou de todo o povo e disse: \"Até quando vocês ficarão indecisos? Se o Senhor é Deus, sigam-no. Mas se Baal é deus, sigam-no.\" O povo não disse uma palavra.\n22. Elias disse ao povo: \"Eu sou o único profeta do Senhor que sobrou, mas os profetas de Baal são quatrocentos e cinquenta.\n23. Deem-nos dois novilhos. Eles podem escolher um para si, cortá-lo em pedaços e colocá-lo sobre a lenha, mas não acendam o fogo. Eu farei o outro novilho e o colocarei sobre a lenha, mas não acenderei o fogo.\n24. Vocês invocarão o nome de seus deuses, e eu invocarei o nome de meu Senhor. O Deus que responder com fogo, este é Deus.\" Todo o povo respondeu: \"A proposta é boa.\"\n25. Elias disse aos profetas de Baal: \"Escolham o novilho para vocês, façam-no primeiro, pois vocês são muitos. Invoquem o nome de seus deuses, mas não acendam o fogo.\"\n26. Eles pegaram o novilho que lhes foi dado, o prepararam e invocaram o nome de Baal desde a manhã até o meio-dia, dizendo: \"Ó Baal, responde-nos!\" Mas não havia voz, nem resposta. E eles dançavam ao redor do altar que haviam feito.\n27. Ao meio-dia, Elias começou a zombar deles: \"Gritem mais alto! Ele é um deus! Talvez ele esteja falando, ou está ocupado, ou está viajando. Talvez ele esteja dormindo e precise ser acordado!\"\n28. Eles gritaram mais alto e se cortaram com facas e lanças, como era o costume deles, até sangrarem.\n29. A tarde passou, e eles profetizaram até a hora da oferta da tarde. Mas não havia voz, nem resposta, nem atenção.\n30. Elias disse a todo o povo: \"Venham até mim.\"\nO povo se aproximou, e Elias consertou o altar do Senhor que havia sido destruído.\n31. Elias pegou doze pedras, de acordo com o número das tribos de Jacó, a quem a palavra do Senhor havia vindo, dizendo: \"Seu nome será Israel.\"\n32. Ele construiu um altar em nome do Senhor com as pedras e fez um fosso ao redor do altar, grande o suficiente para conter doze litros de água.\n33. Ele arrumou a lenha, cortou o novilho em pedaços e o colocou sobre a lenha.\n34. Ele disse: \"Encham quatro potes com água e derramem sobre o holocausto e sobre a lenha.\" Ele disse novamente: \"Façam-no uma segunda vez.\" E eles fizeram. Ele disse: \"Façam-no uma terceira vez.\" E eles o fizeram.\n35. A água escorreu ao redor do altar e encheu o fosso.\n36. Na hora da oferta da tarde, o profeta Elias se aproximou e disse: \"Ó Senhor, Deus de Abraão, Isaque e Israel, mostra hoje que tu és Deus em Israel, e que eu sou teu servo, e que fiz todas estas coisas por tua ordem.\n37. Ouve-me, Senhor, ouve-me, para que este povo saiba que tu, Senhor, és Deus e que tu viraste o coração deles de volta para ti.\"\n38. O fogo do Senhor caiu e consumiu o holocausto, a lenha, as pedras e a terra, e secou a água que estava no fosso.\n39. Quando todo o povo viu isso, prostrou-se com o rosto em terra e disse: \"O Senhor é Deus! O Senhor é Deus!\"\n40. Elias lhes disse: \"Prendam os profetas de Baal! Não deixem nenhum deles escapar!\" Eles os prenderam, e Elias os levou para o rio Quisom e os matou lá.\n41. Elias disse a Acabe: \"Suba, coma e beba, pois há som de chuva forte.\"\n42. Acabe subiu para comer e beber. Elias subiu ao topo do Carmelo, inclinou-se com o rosto entre os joelhos,\n43. e disse a seu servo: \"Suba e olhe na direção do mar.\" O servo subiu, olhou e disse: \"Não há nada.\" Elias disse-lhe: \"Volte sete vezes.\"\n44. Na sétima vez, o servo disse: \"Eu vejo uma pequena nuvem, do tamanho da mão de um homem, subindo do mar.\" Elias lhe disse: \"Vá e diga a Acabe: 'Prepare a sua carruagem e desça, para que a chuva não o impeça.'\"\n45. Em pouco tempo, o céu se escureceu com nuvens e vento, e uma forte chuva caiu. Acabe subiu em sua carruagem e foi para Jezreel.\n46. A mão do Senhor veio sobre Elias. Ele cingiu a sua roupa e correu à frente de Acabe até chegar a Jezreel.\n\nSalmos 13 (Vulgata)\n1. Para o mestre de canto. Salmos de Davi.\n2. O insensato diz em seu coração: \"Não há Deus.\" Eles estão corrompidos e fazem coisas abomináveis. Não há quem faça o bem, nem um sequer.\n3. O Senhor olhou do céu para os filhos dos homens, para ver se havia alguém que tivesse entendimento ou que buscasse a Deus.\n4. Todos se desviaram, e juntos se tornaram inúteis. Não há quem faça o bem, nem um sequer.\n5. Eles não invocam o Senhor. Eles tremeram de medo, onde não havia medo.\n6. Pois Deus está na geração justa. Vocês envergonham o conselho do pobre, pois o Senhor é a sua esperança.\n7. Quem trará de Sião a salvação de Israel? Quando o Senhor trouxer de volta os cativos de seu povo, Jacó exultará e Israel se alegrará.",
  "explicacao_catolica": "1. Síntese da Leitura\nO Reino do Norte (Israel) atinge o fundo do poço da apostasia sob o rei Acab e sua esposa pagã, Jezabel, que instituem o culto a Baal como religião oficial. Em resposta, Deus suscita o grande profeta Elias, que anuncia uma seca severa. O clímax é o confronto dramático no Monte Carmelo, onde Elias desafia 450 profetas de Baal, e Deus responde com fogo do céu, consumindo o sacrifício e provando que só Ele é o Deus verdadeiro.\n2. Explicação Catequética\nO Combate contra a Idolatria: O confronto no Carmelo é a batalha definitiva contra a idolatria. O pecado de Israel não era negar a existência de Deus, mas tentar \"servir a dois senhores\", misturando o culto verdadeiro com a adoração de Baal (um deus da fertilidade). O primeiro mandamento exige uma lealdade exclusiva. A vitória de Deus pelo fogo é um juízo que desmascara a impotência dos ídolos (CIC 2112).\nElias, o Profeta por Excelência: Elias é o arquétipo do profeta, cheio do \"Espírito e da virtude\" de Deus. Sua vida é marcada pela intimidade com Deus e pela coragem de falar a verdade ao poder. A Tradição judaica esperava o seu retorno antes da vinda do Messias. Jesus revela que João Batista veio no \"espírito de Elias\" para preparar seu caminho (CIC 523, 696, 2582).\nO Sacrifício Agradável: O sacrifício de Elias, encharcado de água e consumido pelo fogo divino, é uma imagem do sacrifício perfeito, que atrai a resposta de Deus. Ele prefigura o sacrifício de Cristo, oferecido no \"fogo\" do Espírito Santo e aceito pelo Pai.\n3. Para Meditar\nElias desafiou o povo: \"Até quando claudicareis dos dois pés?\". Em quais áreas da minha vida eu tento \"mancar\", servindo a Deus e, ao mesmo tempo, aos \"baals\" do mundo (dinheiro, status, prazer)? Peço a Deus o fogo do Espírito Santo para consumir o que há de impuro em meu coração e me tornar uma \"oferta agradável\" a Ele?"
}