{
  "id": 155,
  "leitura_dia": "2 Reis 1-3",
  "texto_biblico": "2 Reis 1\n1. Moabe se rebelou contra Israel depois da morte de Acabe.\n2. Acazias caiu pela grade do seu quarto em Samaria e ficou doente. Ele enviou mensageiros, dizendo: \"Vão e consultem Baal-Zebube, o deus de Ecrom, para saber se eu me recuperarei desta doença.\"\n3. Mas o anjo do Senhor disse a Elias, o tesbita: \"Levante-se, vá ao encontro dos mensageiros do rei de Samaria e lhes diga: 'Por acaso não há Deus em Israel, para que vocês vão consultar Baal-Zebube, o deus de Ecrom?'\n4. Por isso, assim diz o Senhor: 'Você não sairá da cama em que se deitou. Você certamente morrerá.'\" Elias partiu.\n5. Os mensageiros voltaram a Acazias, que lhes perguntou: \"Por que vocês voltaram?\"\n6. Eles responderam: \"Um homem veio ao nosso encontro e nos disse: 'Voltem ao rei que os enviou e digam-lhe: Assim diz o Senhor: Por acaso não há Deus em Israel, para que você envie mensageiros para consultar Baal-Zebube, o deus de Ecrom? Por isso, você não sairá da cama em que se deitou. Você certamente morrerá.'\"\n7. O rei lhes perguntou: \"Como era o homem que os encontrou e lhes disse estas palavras?\"\n8. Eles responderam: \"Era um homem vestido com pelos e com um cinto de couro na cintura.\" O rei disse: \"É Elias, o tesbita.\"\n9. O rei enviou um capitão com cinquenta homens para prender Elias. O capitão subiu e encontrou Elias sentado no topo de uma montanha. Ele lhe disse: \"Homem de Deus, o rei ordena que você desça.\"\n10. Elias respondeu ao capitão: \"Se eu sou um homem de Deus, que desça fogo do céu e consuma você e seus cinquenta homens.\" E fogo desceu do céu e consumiu o capitão e seus cinquenta homens.\n11. O rei enviou outro capitão com cinquenta homens. Ele lhe disse: \"Homem de Deus, o rei diz: 'Venha depressa!'\"\n12. Elias respondeu: \"Se eu sou um homem de Deus, que desça fogo do céu e consuma você e seus cinquenta homens.\" E fogo desceu do céu e consumiu o capitão e seus cinquenta homens.\n13. O rei enviou um terceiro capitão com cinquenta homens. O capitão subiu, ajoelhou-se diante de Elias e lhe implorou: \"Homem de Deus, por favor, tenha misericórdia de mim e dos meus cinquenta homens.\n14. Fogo desceu do céu e consumiu os dois primeiros capitães e seus cinquenta homens. Mas agora, por favor, tenha misericórdia da minha vida.\"\n15. O anjo do Senhor disse a Elias: \"Desça com ele. Não tenha medo.\" Elias se levantou, desceu com ele e foi ao rei.\n16. Ele disse ao rei: \"Assim diz o Senhor: 'Por que você enviou mensageiros para consultar Baal-Zebube, o deus de Ecrom? Por acaso não há Deus em Israel para quem você possa perguntar? Por isso, você não sairá da cama em que se deitou. Você certamente morrerá.'\"\n17. Ele morreu conforme a palavra do Senhor que Elias havia falado. E seu irmão Jorão reinou em seu lugar, no segundo ano do reinado de Jorão, filho de Josafá, rei de Judá, pois Acazias não tinha filhos.\n18. O resto dos atos de Acazias, que ele fez, não estão escritos no Livro das Crônicas dos Reis de Israel?\n\n2 Reis 2\n1. Quando o Senhor estava prestes a levar Elias ao céu em um redemoinho, Elias e Eliseu estavam saindo de Gilgal.\n2. Elias disse a Eliseu: \"Fique aqui, pois o Senhor me enviou a Betel.\" Mas Eliseu respondeu: \"Juro pelo Senhor e pela sua vida que eu não o deixarei.\" Então eles desceram a Betel.\n3. Os filhos dos profetas que estavam em Betel saíram para se encontrar com Eliseu e lhe disseram: \"Você sabe que hoje o Senhor levará o seu mestre para longe de você?\" Ele respondeu: \"Eu também sei. Fiquem em silêncio.\"\n4. Elias disse a Eliseu: \"Fique aqui, pois o Senhor me enviou a Jericó.\" Mas ele respondeu: \"Juro pelo Senhor e pela sua vida que eu não o deixarei.\" Então eles foram a Jericó.\n5. Os filhos dos profetas que estavam em Jericó se aproximaram de Eliseu e lhe disseram: \"Você sabe que hoje o Senhor levará o seu mestre para longe de você?\" Ele respondeu: \"Eu também sei. Fiquem em silêncio.\"\n6. Elias disse a ele: \"Fique aqui, pois o Senhor me enviou ao Jordão.\" Mas ele respondeu: \"Juro pelo Senhor e pela sua vida que eu não o deixarei.\" E os dois continuaram juntos.\n7. Cinquenta homens dos filhos dos profetas os seguiram e ficaram em frente a eles, a uma certa distância, enquanto os dois estavam parados junto ao Jordão.\n8. Elias pegou o seu manto, o enrolou e bateu nas águas. As águas se dividiram em dois lados, e os dois atravessaram em terra seca.\n9. Quando eles atravessaram, Elias disse a Eliseu: \"Peça o que quiser que eu faça por você antes de ser levado.\" Eliseu respondeu: \"Peço-te que me dês uma porção dupla do teu espírito.\"\n10. Elias respondeu: \"Você pediu algo difícil. Se você me vir quando eu for levado, isso lhe será concedido. Se não, não será.\"\n11. Enquanto eles caminhavam e conversavam, de repente, uma carruagem de fogo e cavalos de fogo os separaram, e Elias subiu ao céu em um redemoinho.\n12. Eliseu viu e gritou: \"Meu pai! Meu pai! As carruagens e os cavaleiros de Israel!\" E ele não o viu mais. Ele pegou suas roupas e as rasgou em duas partes.\n13. Eliseu pegou o manto de Elias que havia caído, voltou e parou na margem do Jordão.\n14. Ele bateu nas águas com o manto de Elias, mas elas não se dividiram. Ele disse: \"Onde está o Senhor, o Deus de Elias?\" Ele bateu nas águas, e elas se dividiram em dois lados, e Eliseu atravessou.\n15. Quando os filhos dos profetas em Jericó, que estavam em frente, o viram, disseram: \"O espírito de Elias repousou sobre Eliseu.\" E eles foram ao seu encontro, se prostraram com o rosto em terra,\n16. e lhe disseram: \"Temos cinquenta homens fortes entre os teus servos que podem ir procurar o seu mestre. Talvez o Espírito do Senhor o tenha levado e o jogado em uma montanha ou em um vale.\" Ele respondeu: \"Não os enviem.\"\n17. Mas eles o forçaram até que ele disse: \"Podem ir.\" Eles enviaram cinquenta homens, que o procuraram por três dias, mas não o encontraram.\n18. Eles voltaram para ele em Jericó, e ele lhes disse: \"Eu não lhes disse para não irem?\"\n19. Os homens da cidade disseram a Eliseu: \"O lugar onde a cidade fica é bom, como o senhor pode ver, mas a água é ruim e a terra estéril.\"\n20. Ele respondeu: \"Tragam-me um jarro novo e ponham sal nele.\" Eles trouxeram.\n21. Ele foi à fonte da água, jogou o sal nela e disse: \"Assim diz o Senhor: 'Eu purifiquei esta água. Ela não causará mais morte ou esterilidade.'\"\n22. A água foi purificada, como Eliseu havia falado.\n23. De lá, ele foi para Betel. No caminho, alguns meninos saíram da cidade e começaram a zombar dele, dizendo: \"Suba, careca! Suba, careca!\"\n24. Ele se virou, os viu e os amaldiçoou em nome do Senhor. Duas ursas saíram da floresta e despedaçaram quarenta e dois meninos.\n25. De lá, ele foi para o monte Carmelo e depois voltou para Samaria.\n\n2 Reis 3\n1. Jorão, filho de Acabe, se tornou rei sobre Israel em Samaria no décimo oitavo ano do reinado de Josafá sobre Judá, e reinou por doze anos.\n2. Ele fez o que era mau aos olhos do Senhor, mas não como seu pai e sua mãe. Ele se livrou da estátua de Baal que seu pai havia feito.\n3. No entanto, ele continuou a seguir os pecados de Jeroboão, filho de Nebate, que fez Israel pecar, e não se desviou deles.\n4. Mesa, rei de Moabe, criava muitas ovelhas e pagava ao rei de Israel cem mil cordeiros e a lã de cem mil carneiros.\n5. Mas depois da morte de Acabe, o rei de Moabe se rebelou contra o rei de Israel.\n6. O rei Jorão saiu de Samaria e contou todo o Israel.\n7. Ele enviou uma mensagem a Josafá, rei de Judá, dizendo: \"O rei de Moabe se rebelou contra mim. Você virá comigo para lutar contra ele?\" Josafá respondeu: \"Eu irei. Eu sou como você, o meu povo como o seu, e os meus cavalos como os seus.\"\n8. Jorão perguntou: \"Por qual caminho iremos?\" Josafá respondeu: \"Pelo deserto de Edom.\"\n9. Então o rei de Israel, o rei de Judá e o rei de Edom marcharam por sete dias. Não havia água para o exército nem para os animais que os seguiam.\n10. O rei de Israel disse: \"Ai de nós! O Senhor reuniu nós, os três reis, para nos entregar nas mãos de Moabe!\"\n11. Mas Josafá perguntou: \"Não há aqui um profeta do Senhor para que possamos consultá-lo?\" Um servo do rei de Israel respondeu: \"Eliseu, filho de Safate, que servia a Elias, está aqui.\"\n12. Josafá disse: \"A palavra do Senhor está com ele.\" Então o rei de Israel, Josafá e o rei de Edom foram até ele.\n13. Eliseu disse ao rei de Israel: \"O que eu tenho a ver com você? Vá aos profetas de seu pai e de sua mãe.\" O rei de Israel respondeu: \"Não! O Senhor nos reuniu, os três reis, para nos entregar nas mãos de Moabe.\"\n14. Eliseu respondeu: \"Juro pelo Senhor dos Exércitos, em cuja presença eu estou, que se eu não respeitasse Josafá, rei de Judá, eu não lhe daria atenção.\n15. Mas agora, tragam-me um tocador de harpa.\" Enquanto o tocador de harpa tocava, a mão do Senhor veio sobre Eliseu, e ele disse:\n16. \"Assim diz o Senhor: 'Cavem valas por todo este vale.'\n17. Pois o Senhor diz: 'Vocês não verão vento nem chuva, mas este vale se encherá de água, e vocês beberão, vocês, os seus rebanhos e os seus animais.'\n18. Isso é algo simples para o Senhor. Ele também entregará Moabe em suas mãos.\n19. Vocês conquistarão todas as cidades fortificadas e todas as melhores cidades. Vocês derrubarão todas as árvores frutíferas, tamparão todas as fontes de água e cobrirão todos os melhores campos com pedras.\"\n20. Na manhã seguinte, na hora da oferta, a água veio do lado de Edom e encheu a terra.\n21. Quando os moabitas souberam que os reis estavam vindo para lutar contra eles, todos os homens, desde o mais velho até o mais novo, foram convocados e ficaram na fronteira.\n22. Eles se levantaram de manhã cedo, e o sol brilhou sobre a água. Os moabitas viram a água do outro lado, que parecia sangue,\n23. e disseram: \"É sangue! Os reis lutaram entre si e se mataram. Agora, Moabe, ao saque!\"\n24. Eles foram para o acampamento de Israel. Mas os israelitas se levantaram e os atacaram. Eles fugiram. Os israelitas os perseguiram e os mataram.\n25. Eles destruíram as cidades e cobriram todos os melhores campos com pedras. Tamparam todas as fontes de água e derrubaram todas as árvores frutíferas. A cidade foi cercada por homens com atiradeiras e foi destruída.\n26. Quando o rei de Moabe viu que a batalha estava perdida, ele pegou setecentos homens com espadas para tentar romper as linhas e chegar ao rei de Edom, mas não conseguiu.\n27. Então ele pegou seu filho mais velho, que o sucederia, e o ofereceu como holocausto sobre a muralha. Uma grande indignação se acendeu em Israel, e eles se retiraram dele e voltaram para a sua terra.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro de 2 Reis começa com o fim do ministério de Elias. Ele é levado aos céus em um carro de fogo, deixando seu manto para Eliseu. Eliseu, após pedir e receber uma \"porção dupla\" do espírito de seu mestre, inicia seu próprio ministério, provando seu poder ao dividir as águas do Jordão, purificar as águas de Jericó e profetizar em meio a campanhas militares.\n2. Explicação Catequética\nA Ascensão de Elias: A subida de Elias ao céu em um carro de fogo é uma prefiguração da Ascensão de Nosso Senhor. Elias é levado, mas Cristo sobe ao céu por seu próprio poder. Este evento marcou Elias como uma figura escatológica, cuja volta era esperada antes do Dia do Senhor, expectativa que se cumpre em João Batista (CIC 696, 992).\nA Sucessão Profética: A passagem do manto de Elias para Eliseu é o sinal visível da transmissão da autoridade e do carisma profético. O pedido de Eliseu pela \"porção dupla\" do espírito de Elias é o pedido do herdeiro principal. Este é um modelo de sucessão espiritual, que encontra sua plenitude na Sucessão Apostólica na Igreja, onde o carisma dos apóstolos é transmitido aos bispos (CIC 861).\nO Início do Ministério de Eliseu: Eliseu começa seu ministério curando as águas estéreis de Jericó. Este é um sinal de sua missão: trazer a vida e a bênção de Deus para um povo que se tornou estéril pelo pecado. É uma prefiguração do Batismo, que purifica as águas amargas do nosso pecado e nos torna fecundos para Deus.\n3. Para Meditar\nEu vivo com a esperança da Ascensão de Cristo, que me abriu as portas do Céu? Reconheço a importância da sucessão na Igreja para garantir a continuidade da missão e da doutrina? Peço a Deus que purifique as \"águas estéreis\" da minha vida para que eu possa dar frutos para o Reino?"
}