{
  "id": 37,
  "leitura_dia": "Gálatas 4-6",
  "texto_biblico": "Gálatas 4\n1. Eu digo, então, que, enquanto o herdeiro é criança, ele em nada difere de um escravo, embora seja senhor de tudo;\n2. mas está sob tutores e curadores até o tempo determinado pelo pai.\n3. Assim também nós, quando éramos crianças, éramos escravos sob os princípios elementares do mundo.\n4. Mas, quando chegou a plenitude do tempo, Deus enviou seu Filho, nascido de mulher, nascido sob a lei,\n5. para redimir os que estavam sob a lei, a fim de que recebêssemos a adoção de filhos.\n6. E, porque vocês são filhos, Deus enviou o Espírito de seu Filho a seus corações, que clama: Aba, Pai.\n7. Assim, você já não é mais escravo, mas filho; e se é filho, é também herdeiro por meio de Deus.\n8. Mas naquela época, quando vocês não conheciam a Deus, vocês serviam aos que por natureza não são deuses.\n9. Mas agora, depois de terem conhecido a Deus, ou melhor, de serem conhecidos por Deus, como vocês se voltam novamente para os fracos e pobres princípios elementares, aos quais desejam servir novamente?\n10. Vocês observam dias, e meses, e épocas, e anos.\n11. Eu temo por vocês, para que eu não tenha trabalhado em vão entre vocês.\n12. Sejam como eu, porque eu também sou como vocês, irmãos, eu lhes rogo. Vocês não me fizeram mal algum.\n13. Mas vocês sabem que, por causa de uma fraqueza da carne, eu lhes anunciei o evangelho da primeira vez; e a tentação que estava na minha carne\n14. vocês não desprezaram, nem rejeitaram, mas me receberam como um anjo de Deus, como a Cristo Jesus.\n15. Onde está, então, a felicidade de vocês? Pois eu lhes dou testemunho de que, se fosse possível, vocês teriam arrancado os seus próprios olhos e os teriam dado a mim.\n16. Eu me tornei inimigo de vocês, então, por lhes dizer a verdade?\n17. Eles se mostram zelosos por vocês, mas não para o bem; mas eles querem excluí-los, para que vocês sejam zelosos por eles.\n18. Mas é bom ser zeloso pelo bem sempre, e não apenas quando estou presente com vocês.\n19. Meus filhinhos, por quem eu sofro novamente as dores de parto, até que Cristo seja formado em vocês;\n20. eu desejaria estar com vocês agora e mudar a minha voz, pois estou confuso por causa de vocês.\n21. Digam-me, vocês que querem estar debaixo da lei, não leem a lei?\n22. Pois está escrito que Abraão teve dois filhos, um da escrava e um da mulher livre.\n23. Mas o que era da escrava nasceu segundo a carne; o que era da mulher livre, pela promessa.\n24. Estas coisas são ditas por alegoria. Pois estas são as duas alianças. Uma, de fato, é do monte Sinai, que gera para a escravidão, que é Agar.\n25. Pois Sinai é um monte na Arábia, que corresponde à Jerusalém atual, e está em escravidão com seus filhos.\n26. Mas a Jerusalém que está em cima é livre, a qual é a nossa mãe.\n27. Pois está escrito: Alegra-te, ó estéril, que não dás à luz; irrompe e clama, você que não tem dores de parto, porque mais são os filhos da desolada do que os da que tem marido.\n28. Mas nós, irmãos, somos filhos da promessa, como Isaque.\n29. Mas, assim como naquela época o que nasceu segundo a carne perseguia o que nasceu segundo o espírito, assim também é agora.\n30. Mas o que diz a Escritura? Mande embora a escrava e o filho dela; pois o filho da escrava não herdará com o filho da mulher livre.\n31. Portanto, irmãos, nós não somos filhos da escrava, mas da mulher livre, com a liberdade com que Cristo nos libertou.\nGálatas 5\n1. Fiquem firmes, e não se deixem prender novamente ao jugo da escravidão.\n2. Olhem, eu, Paulo, lhes digo que, se vocês se circuncidarem, Cristo não lhes trará benefício algum.\n3. E novamente eu testifico a todo homem que se circuncida que ele é devedor de cumprir toda a lei.\n4. Vocês foram separados de Cristo, vocês que se justificam pela lei; caíram da graça.\n5. Pois nós, pelo Espírito, esperamos a esperança da justiça que vem da fé.\n6. Pois em Cristo Jesus nem a circuncisão nem a incircuncisão valem coisa alguma, mas sim a fé que atua por meio do amor.\n7. Vocês corriam bem; quem os impediu de não obedecerem à verdade?\n8. Esta persuasão não vem daquele que os chama.\n9. Um pouco de fermento leveda toda a massa.\n10. Eu confio no Senhor que vocês não terão outro pensamento; mas aquele que os perturba, seja ele quem for, sofrerá o julgamento.\n11. E eu, irmãos, se ainda prego a circuncisão, por que ainda sou perseguido? Então o escândalo da cruz foi removido.\n12. Eu queria que aqueles que os estão perturbando se castrassem.\n13. Pois vocês, irmãos, foram chamados para a liberdade; apenas não usem a liberdade como pretexto para a carne, mas sirvam uns aos outros pelo amor do Espírito.\n14. Pois toda a lei se cumpre em uma só palavra: Amarás o teu próximo como a ti mesmo.\n15. Mas se vocês se mordem e se devoram uns aos outros, cuidado para que não sejam destruídos uns pelos outros.\n16. Digo, então: Andem no Espírito, e não cumprirão a concupiscência da carne.\n17. Pois a carne cobiça contra o Espírito, e o Espírito contra a carne; e estes se opõem um ao outro, para que vocês não façam o que querem.\n18. Mas se vocês são guiados pelo Espírito, não estão sob a lei.\n19. E as obras da carne são manifestas, que são: fornicação, impureza, lascívia, luxúria,\n20. idolatria, feitiçaria, inimizades, contendas, ciúmes, iras, discórdias, divisões, seitas,\n21. invejas, homicídios, bebedeiras, orgias, e coisas semelhantes, sobre as quais eu os aviso, como já avisei: que os que praticam tais coisas não herdarão o reino de Deus.\n22. Mas o fruto do Espírito é: amor, alegria, paz, paciência, bondade, benevolência, longanimidade,\n23. mansidão, fé, modéstia, temperança, pureza. Contra estas coisas não há lei.\n24. E os que são de Cristo crucificaram a carne com suas paixões e desejos.\n25. Se vivemos pelo Espírito, andemos também no Espírito.\n26. Não nos tornemos cheios de vã glória, provocando uns aos outros e invejando uns aos outros.\nGálatas 6\n1. Irmãos, se um homem for pego em alguma transgressão, vocês, que são espirituais, restaurem tal pessoa com espírito de mansidão, olhando para si mesmos, para que também não sejam tentados.\n2. Levem as cargas uns dos outros, e assim cumprirão a lei de Cristo.\n3. Pois se alguém pensa que é algo, não sendo nada, ele se engana a si mesmo.\n4. Mas que cada um prove a sua própria obra, e então terá motivo para se gloriar apenas em si mesmo, e não em outro.\n5. Pois cada um levará a sua própria carga.\n6. E quem é instruído na palavra, compartilhe todas as coisas boas com aquele que o instrui.\n7. Não se enganem; de Deus não se zomba.\n8. Pois o que o homem semear, isso também colherá. Pois quem semeia na sua carne, da carne colherá corrupção; mas quem semeia no Espírito, do Espírito colherá vida eterna.\n9. E não nos cansemos de fazer o bem, pois a seu tempo colheremos, se não desanimarmos.\n10. Portanto, enquanto temos oportunidade, façamos o bem a todos, mas principalmente aos da família da fé.\n11. Vejam com que grandes letras eu lhes escrevi com a minha própria mão.\n12. Pois todos os que querem agradar na carne, estes os forçam a se circuncidarem, apenas para não serem perseguidos por causa da cruz de Cristo.\n13. Pois nem mesmo os que se circuncidam guardam a lei, mas eles querem que vocês se circuncidem para poderem se gloriar na carne de vocês.\n14. Mas que eu nunca me glorie, a não ser na cruz de nosso Senhor Jesus Cristo, por quem o mundo está crucificado para mim, e eu para o mundo.\n15. Pois em Cristo Jesus nem a circuncisão nem a incircuncisão têm valor, mas sim a nova criatura.\n16. E a todos os que andarem conforme esta regra, paz e misericórdia sobre eles, e sobre o Israel de Deus.\n17. De agora em diante, que ninguém me cause problemas; pois eu trago no meu corpo as marcas do Senhor Jesus.\n18. A graça de nosso Senhor Jesus Cristo esteja com o espírito de vocês, irmãos. Amém.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo continua sua argumentação, usando a alegoria de Sara e Agar para contrastar a liberdade dos filhos de Deus com a escravidão da Lei. Ele exorta os gálatas a viverem no Espírito, cujos frutos são o amor, a alegria e a paz, e a não se submeterem novamente ao jugo da circuncisão.\n2. Explicação Catequética\nFilhos no Filho: Pelo Batismo, passamos da condição de \"escravos\" (sujeitos ao pecado e à Lei) para a de \"filhos\" adotivos de Deus, capazes de clamar \"Abba, Pai!\" pelo poder do Espírito Santo que habita em nós. Esta é a essência da nossa dignidade cristã (CIC 654, 1265).\nA Vida no Espírito: A liberdade cristã não é uma licença para pecar (\"libertinagem\"), mas a liberdade para amar e servir. Paulo contrasta as \"obras da carne\" (imoralidade, ódio, etc.) com os \"frutos do Espírito\" (amor, alegria, paz, etc.). A vida moral cristã é o resultado de uma cooperação dócil à ação do Espírito Santo (CIC 1695, 1832).\nFé que Age pela Caridade: Aqui Paulo resume sua doutrina da justificação: \"Em Cristo Jesus, nem a circuncisão nem a incircuncisão têm valor algum, mas somente a fé que age pela caridade\" (Gl 5,6). Esta é a síntese perfeita que harmoniza Paulo com Tiago e fundamenta a doutrina católica de que a fé e as obras de amor são inseparáveis (CIC 1814-1815).\n3. Para Meditar\nQuais \"frutos\" minha vida está produzindo? São os frutos do Espírito, como a paciência, a bondade e a mansidão? Ou as \"obras da carne\", como a inveja, a ira e a divisão? Peço a ajuda do Espírito Santo para me libertar da escravidão do pecado e viver como um verdadeiro filho de Deus?"
}