{
  "id": 100,
  "leitura_dia": "Números 20-22",
  "texto_biblico": "Números 20\n1. A comunidade inteira de Israel chegou ao deserto de Zim no primeiro mês e o povo acampou em Cades. Maria morreu e foi sepultada ali.\n2. Não havia água para a comunidade, então eles se reuniram contra Moisés e Arão.\n3. Eles discutiram com Moisés e disseram: \"Quem dera tivéssemos morrido quando os nossos irmãos morreram diante do Senhor!\n4. Por que vocês trouxeram a comunidade do Senhor para este deserto, para que nós e os nossos animais morramos aqui?\n5. Por que nos tiraram do Egito e nos trouxeram para este lugar terrível? Este não é um lugar para se semear. Não há figueiras, nem videiras, nem romãzeiras. E não há água para beber!\"\n6. Moisés e Arão se afastaram da comunidade e foram para a entrada da Tenda do Encontro. Eles se prostraram com o rosto em terra, e a glória do Senhor lhes apareceu.\n7. O Senhor disse a Moisés:\n8. \"Pegue a sua vara e reúna a comunidade, você e Arão, seu irmão. Falem à rocha diante deles, e ela dará água. Você fará com que a água saia da rocha, para que a comunidade e os seus animais bebam.\"\n9. Moisés pegou a vara que estava diante do Senhor, como o Senhor lhe havia ordenado.\n10. Ele e Arão reuniram a comunidade em frente à rocha, e Moisés lhes disse: \"Ouçam, rebeldes! Será que nós teremos que fazer água sair desta rocha para vocês?\"\n11. Então Moisés levantou a mão e bateu na rocha duas vezes com a sua vara. Muita água jorrou, e a comunidade e os seus animais beberam.\n12. Mas o Senhor disse a Moisés e a Arão: \"Porque vocês não acreditaram em mim e não me santificaram diante dos israelitas, vocês não levarão esta comunidade para a terra que lhes darei.\"\n13. Estas são as águas de Meribá, onde os israelitas discutiram com o Senhor, e onde ele se manifestou como santo entre eles.\n14. De Cades, Moisés enviou mensageiros ao rei de Edom, dizendo: \"Assim diz o seu irmão Israel: Tu sabes todas as dificuldades que nos sobrevieram,\n15. como nossos antepassados desceram ao Egito, e moramos lá por muito tempo, e como os egípcios nos maltrataram, a nós e aos nossos antepassados.\n16. Nós clamamos ao Senhor, e ele ouviu a nossa voz. Ele enviou um anjo que nos tirou do Egito. E agora estamos em Cades, uma cidade nos limites do teu território.\n17. Por favor, deixe-nos passar pela sua terra. Não passaremos por campos nem vinhas, nem beberemos água de seus poços. Iremos pela estrada real e não nos desviaremos para a direita nem para a esquerda, até que tenhamos atravessado o seu território.\"\n18. Mas Edom respondeu: \"Você não passará por aqui! Se tentar, eu sairei com o meu exército para enfrentá-lo.\"\n19. Os israelitas disseram a ele: \"Nós iremos apenas pela estrada principal. E se nós, ou os nossos animais, bebermos da sua água, pagaremos por ela. Apenas nos deixe passar, sem demora.\"\n20. Mas ele respondeu: \"Você não passará.\" E Edom saiu com um exército grande e poderoso para enfrentá-los.\n21. Edom não permitiu que Israel passasse pelo seu território. Por isso, Israel se desviou dele.\n22. A comunidade inteira de Israel partiu de Cades e chegou ao monte Hor, na fronteira da terra de Edom.\n23. Lá, o Senhor disse a Moisés:\n24. \"Arão será reunido ao seu povo. Ele não entrará na terra que eu dei aos israelitas, porque vocês dois desobedeceram à minha ordem nas águas de Meribá.\n25. Pegue Arão e o seu filho Eleazar e leve-os para o monte Hor.\n26. Tire as vestes de Arão e coloque-as em seu filho Eleazar. Arão será reunido ao seu povo e morrerá ali.\"\n27. Moisés fez o que o Senhor havia ordenado. Eles subiram ao monte Hor na presença de toda a comunidade.\n28. Moisés tirou as vestes de Arão e as vestiu em seu filho Eleazar. Arão morreu no topo do monte. Moisés e Eleazar desceram do monte.\n29. E toda a comunidade, quando viu que Arão havia morrido, lamentou a sua morte por trinta dias.\n\nNúmeros 21\n1. Quando o rei cananeu de Arade, que vivia no sul, soube que os israelitas estavam vindo pelo caminho dos exploradores, ele os atacou e fez alguns deles prisioneiros.\n2. Então Israel fez um voto ao Senhor, dizendo: \"Se entregares este povo em nossas mãos, nós destruiremos as suas cidades completamente.\"\n3. O Senhor ouviu a oração de Israel e entregou os cananeus. Israel os destruiu, junto com as suas cidades, e chamou o lugar de Hormá (que significa 'destruição total').\n4. Eles partiram do monte Hor, no caminho para o mar Vermelho, para contornar a terra de Edom. Mas o povo ficou impaciente com a viagem.\n5. Eles falaram contra Deus e contra Moisés, dizendo: \"Por que vocês nos tiraram do Egito para morrermos neste deserto? Não há pão! Não há água! E já estamos enjoados desta comida insípida!\"\n6. Então o Senhor enviou serpentes venenosas entre o povo, que os morderam. Muitos israelitas morreram.\n7. O povo foi a Moisés e disse: \"Pecamos quando falamos contra o Senhor e contra você. Ore ao Senhor para que ele tire as serpentes de nós.\" Moisés orou pelo povo.\n8. E o Senhor disse a Moisés: \"Faça uma serpente de bronze e coloque-a em um poste. Quem for mordido e olhar para ela, viverá.\"\n9. Moisés fez uma serpente de bronze e a colocou no poste. Quando alguém era mordido por uma serpente, e olhava para a serpente de bronze, ele vivia.\n10. Os israelitas partiram e acamparam em Obote.\n11. De Obote, eles partiram e acamparam em Ije-Abarim, no deserto que fica na fronteira de Moabe, a leste.\n12. De lá, partiram e acamparam no vale de Zerede.\n13. De lá, partiram e acamparam do outro lado do Arnom, no deserto que se estende até o território dos amorreus. O Arnom é a fronteira de Moabe, entre Moabe e os amorreus.\n14. É por isso que se diz no Livro das Guerras do Senhor: \"Vaes (Vila) em Sufa e os vales do Arnom.\n15. E a encosta dos vales que se estende até a região de Ar e se apoia na fronteira de Moabe.\"\n16. De lá, eles foram a Beer. Este é o poço onde o Senhor disse a Moisés: \"Reúna o povo, e eu lhes darei água.\"\n17. Então Israel cantou este cântico: \"Poço, jorre água! Cantem ao poço!\n18. O poço que os príncipes cavaram, que os nobres do povo perfuraram com o cetro e com os seus cajados.\" Do deserto, eles foram para Matana,\n19. de Matana para Naaliel, de Naaliel para Bamote,\n20. e de Bamote para o vale que está no território de Moabe, no topo do Pisga, que dá para o deserto.\n21. Israel enviou mensageiros a Seom, rei dos amorreus, dizendo:\n22. \"Por favor, deixe-nos passar pela sua terra. Não nos desviaremos para os campos ou para as vinhas, nem beberemos água de poços. Iremos apenas pela estrada real até que tenhamos atravessado o seu território.\"\n23. Mas Seom não permitiu que Israel passasse pelo seu território. Em vez disso, ele reuniu todo o seu exército e saiu para enfrentá-los no deserto. Ele veio a Jaza e lutou contra Israel.\n24. Israel o derrotou com a espada e tomou posse da sua terra, desde o Arnom até o Jaboque, até o território dos amonitas, pois a fronteira dos amonitas era bem fortificada.\n25. Israel conquistou todas as cidades dos amorreus e morou nelas, incluindo Hesbom e todas as suas vilas.\n26. Hesbom era a cidade de Seom, rei dos amorreus, que havia lutado contra o antigo rei de Moabe e tomado todas as suas terras até o Arnom.\n27. É por isso que os poetas dizem: \"Venham a Hesbom! Seja reconstruída, seja restaurada a cidade de Seom!\n28. Pois um fogo saiu de Hesbom, uma chama da cidade de Seom. Ela consumiu Ar de Moabe e os habitantes dos altos de Arnom.\n29. Ai de você, Moabe! Você está perdido, povo de Camos! Ele entregou seus filhos como fugitivos e suas filhas como prisioneiras a Seom, rei dos amorreus.\n30. Nós os derrotamos, desde Hesbom até Dibom, e os devastamos até Nofá, que se estende até Medeba.\"\n31. Israel morou na terra dos amorreus.\n32. Moisés enviou homens para explorar Jazer, e eles capturaram as suas vilas e expulsaram os amorreus que moravam lá.\n33. Então eles se viraram e subiram pelo caminho para Basã. Ogue, rei de Basã, saiu para enfrentá-los com todo o seu exército em Edrei.\n34. O Senhor disse a Moisés: \"Não tenha medo dele, pois eu o entreguei em suas mãos, com todo o seu povo e a sua terra. Faça com ele o mesmo que fez com Seom, rei dos amorreus que vivia em Hesbom.\"\n35. Eles o derrotaram, junto com os seus filhos e todo o seu exército, sem deixar ninguém vivo. E tomaram posse da terra dele.\n\nNúmeros 22\n1. Depois os israelitas partiram e acamparam nas planícies de Moabe, do outro lado do Jordão, em frente a Jericó.\n2. Quando Balaque, filho de Zipor, viu tudo o que Israel havia feito aos amorreus,\n3. ele e os moabitas ficaram aterrorizados e com medo por causa dos israelitas, pois eram um povo numeroso.\n4. Balaque disse aos líderes de Midiã: \"Esta multidão vai devorar tudo ao nosso redor, como um boi devora a grama do campo.\" Naquela época, Balaque era o rei de Moabe.\n5. Então ele enviou mensageiros a Balaão, filho de Beor, o adivinho que vivia em Petor, perto do rio Eufrates, na terra do seu povo. Ele o chamou, dizendo: \"Olha, um povo saiu do Egito e cobriu toda a face da terra. Eles estão acampados bem na minha frente.\n6. Agora, venha e amaldiçoe este povo para mim, pois eles são mais fortes do que eu. Talvez eu consiga derrotá-los e expulsá-los da minha terra. Pois eu sei que quem você abençoa é abençoado, e quem você amaldiçoa é amaldiçoado.\"\n7. Os líderes de Moabe e os líderes de Midiã foram, levando consigo o pagamento pela adivinhação. Quando chegaram a Balaão e lhe contaram as palavras de Balaque,\n8. ele lhes disse: \"Passem a noite aqui, e eu lhes darei a resposta que o Senhor me der.\" Então eles ficaram com Balaão.\n9. Deus veio a Balaão e perguntou: \"Quem são esses homens que estão com você?\"\n10. Balaão respondeu a Deus: \"Balaque, filho de Zipor, rei de Moabe, me enviou esta mensagem:\n11. 'Olha, um povo que saiu do Egito cobriu toda a face da terra. Venha e amaldiçoe-os para mim, talvez eu consiga lutar contra eles e os expulsar.'\"\n12. Mas Deus disse a Balaão: \"Não vá com eles, nem amaldiçoe este povo, porque ele é abençoado.\"\n13. Na manhã seguinte, Balaão se levantou e disse aos líderes de Balaque: \"Voltem para a sua terra, pois o Senhor me proibiu de ir com vocês.\"\n14. Os líderes de Moabe voltaram a Balaque e lhe disseram: \"Balaão se recusou a vir conosco.\"\n15. Balaque, então, enviou outros líderes, em maior número e mais nobres do que os primeiros.\n16. Quando eles chegaram a Balaão, disseram-lhe: \"Assim diz Balaque, filho de Zipor: 'Por favor, não hesite em vir até mim.\n17. Eu o cobrirei de honras e farei tudo o que você me disser. Por favor, venha e amaldiçoe este povo para mim.'\"\n18. Balaão respondeu aos servos de Balaque: \"Mesmo que Balaque me desse a sua casa cheia de prata e ouro, eu não poderia fazer nada, nem grande nem pequeno, contra a ordem do Senhor, meu Deus.\n19. Mas, por favor, fiquem aqui esta noite, e eu verei o que o Senhor me dirá desta vez.\"\n20. Deus veio a Balaão naquela noite e lhe disse: \"Se esses homens vieram para chamá-lo, levante-se e vá com eles. Mas faça apenas o que eu lhe disser.\"\n21. Balaão se levantou pela manhã, selou sua jumenta e foi com os líderes de Moabe.\n22. A ira de Deus se acendeu porque ele foi. O anjo do Senhor se pôs no caminho para impedi-lo. Balaão estava montado em sua jumenta, com dois de seus servos.\n23. A jumenta viu o anjo do Senhor parado no caminho com uma espada na mão. Ela se desviou do caminho e foi para o campo. Balaão bateu nela para fazê-la voltar para a estrada.\n24. Então o anjo do Senhor se pôs em um caminho estreito entre duas paredes de vinhas.\n25. Quando a jumenta viu o anjo do Senhor, ela se encostou na parede e esmagou o pé de Balaão. Ele bateu nela novamente.\n26. Então o anjo do Senhor foi para um lugar ainda mais estreito, onde não havia como desviar para a direita ou para a esquerda, e parou.\n27. Quando a jumenta viu o anjo do Senhor, ela se deitou no chão. A ira de Balaão se acendeu, e ele bateu na jumenta com o seu cajado.\n28. Então o Senhor abriu a boca da jumenta, e ela disse a Balaão: \"O que eu te fiz, para que me bata pela terceira vez?\"\n29. Balaão respondeu à jumenta: \"Porque você me desrespeitou! Se eu tivesse uma espada na mão, eu a mataria agora mesmo!\"\n30. A jumenta disse a Balaão: \"Não sou eu a sua jumenta, na qual você sempre montou, até hoje? Eu já fiz algo assim antes?\" Ele respondeu: \"Não.\"\n31. Então o Senhor abriu os olhos de Balaão, e ele viu o anjo do Senhor parado no caminho, com a espada na mão. Balaão se prostrou com o rosto em terra.\n32. E o anjo do Senhor lhe disse: \"Por que você bateu na sua jumenta estas três vezes? Eu vim para impedi-lo, porque o seu caminho é perverso e vai contra a minha vontade.\n33. Se a jumenta não tivesse se desviado, eu teria matado você, mas a jumenta eu teria deixado viver.\"\n34. Balaão disse ao anjo do Senhor: \"Eu pequei. Eu não sabia que tu estavas no caminho para me impedir. Agora, se te desagrada que eu vá, eu voltarei.\"\n35. O anjo do Senhor disse a Balaão: \"Vá com os homens. Mas fale apenas o que eu lhe disser.\" Então Balaão foi com os líderes de Balaque.\n36. Quando Balaque soube que Balaão estava vindo, ele foi ao seu encontro em uma cidade de Moabe, que fica na fronteira do Arnom.\n37. Balaque disse a Balaão: \"Eu te enviei mensageiros para chamá-lo. Por que você não veio imediatamente? Por acaso você pensou que eu não poderia honrá-lo?\"\n38. Balaão respondeu a Balaque: \"Aqui estou! Mas não posso falar nada que não seja o que Deus puser na minha boca.\"\n39. Então Balaão foi com Balaque, e eles chegaram à cidade que ficava na fronteira do reino dele.\n40. Balaque ofereceu bois e ovelhas em sacrifício e enviou a carne a Balaão e aos líderes que estavam com ele.\n41. Na manhã seguinte, Balaque levou Balaão para os altos de Baal, e de lá ele pôde ver uma parte do povo.",
  "explicacao_catolica": "1. Síntese da Leitura\nA nova geração de Israel também murmura por falta de água. Moisés, exasperado, em vez de apenas falar com a rocha como Deus ordenou, ele a golpeia duas vezes. Por esta falta de confiança, Deus anuncia que nem ele nem Aarão entrarão na Terra Prometida. O povo é então atacado por serpentes venenosas e, para ser curado, deve olhar para uma serpente de bronze erguida por Moisés em um poste.\n2. Explicação Catequética\nA Serpente de Bronze: Este é um dos \"tipos\" de Cristo mais explícitos do Antigo Testamento, confirmado pelo próprio Jesus. No Evangelho de João (Jo 3,14-15), Jesus diz: \"Como Moisés levantou a serpente no deserto, assim é necessário que o Filho do Homem seja levantado, para que todo o que nele crê tenha a vida eterna\". A serpente de bronze, que tinha a forma do que matava mas trazia a vida, prefigura Cristo, que, feito \"pecado por nós\" (2 Cor 5,21) na Cruz, nos cura da morte causada pelo pecado (CIC 586, 1225).\nO Pecado de Moisés: O pecado de Moisés em Meriba foi sutil, mas grave. Foi um ato de desobediência e falta de fé, duvidando que sua palavra seria suficiente. Isso nos ensina a lição sóbria de que mesmo os maiores santos e líderes são falíveis e que a responsabilidade é proporcional à autoridade recebida.\n3. Para Meditar\nEu olho para a Cruz de Cristo com a mesma fé com que os israelitas olhavam para a serpente de bronze, acreditando que é dali que vem a minha cura e a minha salvação? Em momentos de frustração, eu ajo por conta própria, \"golpeando a rocha\", em vez de obedecer e confiar na maneira de Deus agir?"
}
    