
{
  "id": 240,
  "leitura_dia": "Ezequiel 18-20",
  "texto_biblico": "Ezequiel 18\n1. E a palavra do Senhor veio a mim, dizendo:\n2. \"O que é que vocês usam este provérbio na terra de Israel, dizendo: 'Os pais comeram uvas azedas, e os dentes dos filhos se embotaram?'\"\n3. \"Pela minha vida, diz o Senhor Deus, este provérbio não será mais usado por vocês em Israel.\"\n4. \"Eis que todas as almas são minhas: a alma do pai, assim como a alma do filho, é minha: a alma que pecar, essa morrerá.\"\n5. \"E se um homem for justo, e fizer julgamento e justiça,\"\n6. \"Não comer nos montes, e não levantar os seus olhos para os ídolos da casa de Israel: e não profanar a mulher de seu próximo, e não se aproximar de uma mulher menstruada:\"\n7. \"E não oprimir o homem, devolver a garantia ao devedor, não roubar nada pela força: der o seu pão ao faminto, e cobrir o nu com uma roupa:\"\n8. \"Não emprestar com usura, e não receber juros: desviar a sua mão da iniquidade, e fazer julgamento verdadeiro entre um homem e outro:\"\n9. \"Andar em meus preceitos, e guardar os meus julgamentos, para fazer a verdade: este é justo; ele certamente viverá\", diz o Senhor Deus.\n10. \"Mas se ele gerar um filho ladrão, que derrama sangue, e faz uma destas coisas:\"\n11. \"E não faz nenhuma destas coisas, mas come nos montes, e profana a mulher de seu próximo:\"\n12. \"Oprime o necessitado e o pobre, rouba com violência, não devolve a garantia, e levanta os seus olhos para os ídolos, cometendo abominação:\"\n13. \"Empresta com usura, e recebe juros: acaso ele viverá? Ele não viverá: por ter feito todas estas coisas detestáveis, ele certamente morrerá; o seu sangue estará sobre ele.\"\n14. \"Mas se ele gerar um filho, que vê todos os pecados de seu pai que ele cometeu, e teme, e não faz coisas semelhantes a eles:\"\n15. \"Ele não come nos montes, e não levanta os seus olhos para os ídolos da casa de Israel, e não profana a mulher de seu próximo:\"\n16. \"E não oprime o homem, não retém a garantia, e não rouba com violência: dá o seu pão ao faminto, e cobre o nu com uma roupa:\"\n17. \"Desvia a sua mão da injustiça ao pobre, não recebe usura e juros, faz os meus julgamentos, anda nos meus preceitos: este não morrerá pela iniquidade de seu pai, mas certamente viverá.\"\n18. \"Seu pai, porque ele cometeu extorsão, e violência ao irmão, e fez o mal no meio de seu povo, eis que ele morreu em sua iniquidade.\"\n19. \"E vocês dizem: 'Por que o filho não carrega a iniquidade do pai?' Porque o filho praticou o julgamento e a justiça, guardou todos os meus preceitos, e os cumpriu, ele viverá.\"\n20. \"A alma que pecar, essa morrerá: o filho não carregará a iniquidade do pai, e o pai não carregará a iniquidade do filho: a justiça do justo estará sobre ele, e a impiedade do ímpio estará sobre ele.\"\n21. \"Mas se o ímpio se arrepender de todos os seus pecados que ele cometeu, e guardar todos os meus preceitos, e fizer julgamento e justiça, ele certamente viverá, e não morrerá.\"\n22. \"Não me lembrarei de nenhuma de suas iniquidades que ele cometeu: em sua justiça que ele praticou, ele viverá.\"\n23. \"Acaso é da minha vontade a morte do ímpio?\", diz o Senhor Deus, \"e não que ele se converta de seus caminhos, e viva?\"\n24. \"Mas se o justo se desviar de sua justiça, e cometer iniquidade, de acordo com todas as abominações que o ímpio costuma cometer, acaso ele viverá? Não se lembrarão de todas as suas justiças que ele fez: na sua transgressão com que ele transgrediu, e em seu pecado que ele pecou, neles ele morrerá.\"\n25. \"E vocês disseram: 'O caminho do Senhor não é justo!' Ouçam, portanto, ó casa de Israel: acaso o meu caminho não é justo, e não são os seus caminhos que são perversos?\"\n26. \"Pois quando o justo se desviar de sua justiça, e cometer iniquidade, ele morrerá nelas: na injustiça que ele cometeu, ele morrerá.\"\n27. \"E quando o ímpio se desviar de sua impiedade que ele cometeu, e fizer julgamento e justiça, ele salvará a sua própria alma:\"\n28. \"Pois, ao considerar, e se afastar de todas as suas iniquidades que ele cometeu, ele certamente viverá, e não morrerá.\"\n29. \"E os filhos de Israel dizem: 'O caminho do Senhor não é justo!' Acaso os meus caminhos não são justos, ó casa de Israel, e não são os seus caminhos que são perversos?\"\n30. \"Portanto, eu os julgarei, cada um de acordo com os seus caminhos, ó casa de Israel\", diz o Senhor Deus. \"Convertam-se, e se arrependam de todas as suas iniquidades, e a iniquidade não será para vocês a sua ruína.\"\n31. \"Lançem para longe de vocês todas as suas transgressões com que vocês transgrediram, e façam para si um coração novo, e um espírito novo: e por que vocês morreriam, ó casa de Israel?\"\n32. \"Porque eu não quero a morte do que morre\", diz o Senhor Deus: \"convertam-se, e vivam.\"\n\nEzequiel 19\n1. E você, levante uma lamentação sobre os príncipes de Israel,\n2. e diga: [Por que sua mãe, uma leoa, se deitou entre leões? No meio dos leãozinhos, ela nutriu seus filhotes.\n3. E ela criou um de seus leãozinhos, e ele se tornou um leão; e ele aprendeu a capturar a presa e a devorar um homem.\n4. E as nações ouviram falar dele, e o capturaram em suas feridas e o levaram em cadeias para a terra do Egito.\n5. Quando ela viu que sua esperança estava debilitada e perdida, pegou um de seus leãozinhos e o fez um leão.\n6. Ele andava entre os leões e se tornou um leão; e aprendeu a capturar a presa e a devorar homens.\n7. Aprendeu a fazer viúvas e a levar suas cidades ao deserto; e a terra e sua plenitude ficaram desoladas com a voz de seu rugido.\n8. E as nações de toda parte das províncias se reuniram contra ele, e estenderam sobre ele a sua rede; ele foi capturado em suas feridas,\n9. e o colocaram em uma jaula; o levaram em cadeias ao rei da Babilônia, e o puseram na prisão, para que sua voz não fosse mais ouvida sobre os montes de Israel.\n10. Sua mãe era como uma videira, plantada com seu próprio sangue sobre a água; seus frutos e suas folhas cresceram de muitas águas.\n11. E os seus ramos se tornaram fortes para cetros de dominadores, e a sua estatura se elevou entre os ramos, e viu a sua altura na multidão dos seus sarmentos.\n12. E foi arrancada com ira, e lançada na terra, e o vento ardente secou o seu fruto; seus fortes ramos murcharam e secaram; o fogo a consumiu.\n13. E agora ela foi transplantada para o deserto, para uma terra intransitável e sedenta.\n14. E saiu fogo de um ramo de seus galhos, que consumiu o seu fruto; e nela não houve ramo forte, cetro de dominadores.] Esta é uma lamentação, e se tornará uma lamentação.\n\nEzequiel 20\n1. Aconteceu no sétimo ano, no quinto, no décimo dia do mês, que homens dos anciãos de Israel vieram para perguntar ao Senhor, e se sentaram diante de mim.\n2. E a palavra do Senhor veio a mim, dizendo:\n3. Filho do homem, fale aos anciãos de Israel, e diga a eles: 'Assim diz o Senhor Deus: Vocês vieram para me perguntar? Juro por minha vida que não lhes responderei', diz o Senhor Deus.\n4. Se os julgar, se os julgar, filho do homem, mostre a eles as abominações de seus pais.\n5. E diga a eles: 'Assim diz o Senhor Deus: No dia em que escolhi Israel, e levantei a minha mão para a descendência da casa de Jacó, e me manifestei a eles na terra do Egito, e levantei a minha mão por eles, dizendo: Eu sou o Senhor, seu Deus;\n6. naquele dia levantei a minha mão por eles, para os tirar da terra do Egito, para a terra que eu lhes tinha provido, que mana leite e mel, que é a mais bela de todas as terras.\n7. E lhes disse: Cada um jogue fora as abominações de seus olhos, e não se contaminem com os ídolos do Egito; eu sou o Senhor, seu Deus.'\n8. Mas eles me provocaram e não quiseram me ouvir; ninguém jogou fora as abominações de seus olhos, nem deixaram os ídolos do Egito. E eu disse que derramaria a minha indignação sobre eles, e cumpriria a minha ira neles, no meio da terra do Egito.\n9. Mas agi por amor do meu nome, para que ele não fosse profanado diante das nações em cujo meio eles estavam, e entre as quais me manifestei a eles para os tirar da terra do Egito.\n10. Então eu os tirei da terra do Egito, e os levei para o deserto.\n11. E lhes dei os meus preceitos, e lhes mostrei os meus juízos, pelos quais o homem que os cumprir viverá.\n12. Além disso, dei-lhes os meus sábados, para que fossem um sinal entre mim e eles, e para que soubessem que eu sou o Senhor que os santifico.\n13. Mas a casa de Israel me provocou no deserto; não andaram nos meus preceitos, rejeitaram os meus juízos, pelos quais o homem que os cumprir viverá, e violaram gravemente os meus sábados. Eu disse que derramaria o meu furor sobre eles no deserto, e os consumiria;\n14. e agi por amor do meu nome, para que ele não fosse profanado diante das nações das quais eu os tirei diante dos olhos delas.\n15. E eu, de fato, levantei a minha mão sobre eles no deserto, para não os introduzir na terra que lhes dei, que mana leite e mel, a mais excelente de todas as terras;\n16. porque rejeitaram os meus juízos, não andaram nos meus preceitos, e violaram os meus sábados; pois seus corações andavam após os seus ídolos.\n17. Mas o meu olho os poupou, para que eu não os matasse, nem os consumisse no deserto.\n18. E disse aos seus filhos na solidão: 'Não andem nos preceitos de seus pais, nem guardem os seus juízos, nem se contaminem com os seus ídolos.\n19. Eu sou o Senhor, seu Deus; andem nos meus preceitos; guardem os meus juízos e os cumpram,\n20. e santifiquem os meus sábados, para que sejam um sinal entre mim e vocês, e saibam que eu sou o Senhor, seu Deus.'\n21. E os filhos me irritaram: não andaram nos meus preceitos, e não guardaram os meus juízos para os cumprirem, pelos quais o homem que os cumprir viverá, e violaram os meus sábados. E ameacei derramar o meu furor sobre eles, e cumprir a minha ira neles no deserto.\n22. Mas desviei a minha mão, e agi por amor do meu nome, para que ele não fosse profanado diante das nações das quais eu os tirei diante dos olhos delas.\n23. Novamente levantei a minha mão contra eles na solidão, para os dispersar entre as nações e espalhá-los pelas terras,\n24. porque não cumpriram os meus juízos, rejeitaram os meus preceitos, violaram os meus sábados, e os seus olhos foram após os ídolos de seus pais.\n25. Por isso, também lhes dei preceitos que não eram bons e juízos pelos quais não viverão.\n26. E os contaminei em seus sacrifícios, quando ofereciam tudo o que abria a madre, por causa de seus pecados; e saberão que eu sou o Senhor.\n27. Por isso, filho do homem, fale à casa de Israel, e diga-lhes: 'Assim diz o Senhor Deus: Além disso, nisto seus pais me blasfemaram, quando me desprezaram e me rejeitaram,\n28. e eu os levei para a terra sobre a qual levantei a minha mão para a dar a eles: e viram todo monte alto, e toda árvore frondosa, e ali sacrificaram suas vítimas, e ali deram a provocação de sua oferta, e ali puseram o odor de sua doçura, e derramaram suas libações.\n29. E lhes disse: 'O que é esse monte alto para o qual vocês vão?' E o seu nome foi chamado de Monte Alto até o dia de hoje.\n30. Portanto, diga à casa de Israel: 'Assim diz o Senhor Deus: Certamente vocês se contaminam no caminho de seus pais, e se prostituem com as suas abominações;\n31. e na oferta de seus dons, quando fazem seus filhos passarem pelo fogo, vocês se contaminam com todos os seus ídolos até hoje: e eu lhes responderei, casa de Israel? Juro por minha vida', diz o Senhor Deus, 'que não lhes responderei.\n32. Nem o pensamento de sua mente se cumprirá, quando dizem: 'Seremos como as nações e como as famílias da terra, para adorar madeira e pedras'.' \n33. 'Juro por minha vida', diz o Senhor Deus, 'que com mão forte, e com braço estendido, e com furor derramado, reinarei sobre vocês.\n34. E os tirarei dentre os povos, e os congregarei das terras nas quais foram dispersos; com mão poderosa, e com braço estendido, e com furor derramado, reinarei sobre vocês.\n35. E os levarei ao deserto dos povos, e ali me julgarei com vocês face a face.\n36. Como contendi com seus pais no deserto da terra do Egito, assim os julgarei', diz o Senhor Deus.\n37. E os farei passar sob o meu cetro, e os farei entrar nos laços da aliança.\n38. E de vocês escolherei os transgressores e os ímpios, e os tirarei da terra de sua habitação, e não entrarão na terra de Israel; e saberão que eu sou o Senhor.\n39. E vocês, casa de Israel, 'assim diz o Senhor Deus: Cada um ande após os seus ídolos e os sirva. Mas se nem nisto me ouvirem, e profanarem o meu santo nome mais ainda com seus sacrifícios e com seus ídolos:\n40. no meu monte santo, no monte alto de Israel', diz o Senhor Deus, 'ali toda a casa de Israel me servirá; todos, digo, na terra em que me agradarem; e ali procurarei suas primícias, e o começo de seus dízimos, em todas as suas santificações.\n41. Em odor de doçura os receberei, quando eu os tiver tirado dentre os povos, e os tiver congregado das terras nas quais foram dispersos; e serei santificado em vocês à vista das nações.\n42. E saberão que eu sou o Senhor, quando eu os tiver introduzido na terra de Israel, na terra pela qual levantei a minha mão para dá-la a seus pais.\n43. E ali se lembrarão de seus caminhos, e de todos os seus crimes, pelos quais se contaminaram neles; e se envergonharão de si mesmos à vista de vocês, por todas as suas maldades que cometeram.\n44. E saberão que eu sou o Senhor, quando lhes fizer o bem por amor do meu nome, e não segundo os seus maus caminhos, nem segundo os seus crimes terríveis, ó casa de Israel', diz o Senhor Deus.\n45. E a palavra do Senhor veio a mim, dizendo:\n46. ['Filho do homem, ponha seu rosto contra o caminho do sul, e goteje em direção ao sul, e profetize contra a floresta do campo do sul.\n47. E diga à floresta do sul: Ouça a palavra do Senhor: Assim diz o Senhor Deus: Eis que eu acenderei em você um fogo, e em você queimarei toda árvore verde e toda árvore seca: a chama da queima não se apagará: e nela será queimada toda face, do sul até o norte,\n48. e toda carne verá que eu, o Senhor, a acendi, e ela não se apagará.']\n49. E eu disse: Ah, ah, ah, Senhor Deus: eles dizem de mim: 'Será que este não fala por parábolas?'",
  "explicacao_catolica": "1. Síntese da Leitura\nEzequiel refuta veementemente o provérbio popular \"os pais comeram uvas verdes e os dentes dos filhos ficaram embotados\". Ele insiste na responsabilidade individual: \"a alma que pecar, essa morrerá\", e que a conversão pessoal é sempre possível. A leitura continua com um lamento pelos príncipes de Israel e, no capítulo 20, uma longa recapitulação da história de rebelião contínua de Israel, desde o Egito até o deserto, mostrando a paciência de Deus e a dureza de coração do povo.\n2. Explicação Catequética\nResponsabilidade Individual e Conversão: O capítulo 18 é a mais clara afirmação da responsabilidade pessoal no Antigo Testamento. Ele não anula a realidade do pecado original ou da solidariedade no mal, mas afirma que o juízo final de Deus sobre uma pessoa se baseia em suas próprias escolhas livres. Mais importante, ele afirma a possibilidade radical da conversão: o justo que peca morrerá, e o pecador que se converte viverá. Esta é a base da teologia moral e do sacramento da Confissão (CIC 1732, 1858, 1431).\nA História como Litania de Pecado: A releitura da história de Israel no capítulo 20 é devastadora. O profeta mostra que, em cada etapa, a resposta do povo à graça de Deus foi a rebelião. O objetivo não é levar ao desespero, mas destruir qualquer pretensão de autojustiça e mostrar que a salvação é, e sempre será, uma obra da pura e imerecida misericórdia de Deus.\n3. Para Meditar\nEu assumo a responsabilidade por meus próprios pecados, ou costumo culpar minha família, minha criação ou a sociedade por minhas falhas? Eu realmente acredito no poder da conversão, que a qualquer momento posso \"me afastar de todos os meus pecados\" e receber um \"coração novo\" de Deus?"
}
    