{
  "id": 270,
  "leitura_dia": "Tobias 4-6",
  "texto_biblico": "Tobias 4\n1. Então, pensando que sua oração para morrer havia sido ouvida, Tobias chamou seu filho,\n2. e lhe disse: \"Meu filho, ouça as minhas palavras e guarde-as em seu coração.\n3. Quando Deus levar a minha alma, sepulte o meu corpo, e honre a sua mãe todos os dias da sua vida,\n4. pois você deve se lembrar dos muitos perigos que ela sofreu por sua causa em seu ventre.\n5. Quando ela também terminar a sua vida, sepulte-a ao meu lado.\n6. Em todos os dias da sua vida, tenha Deus em mente e cuidado para nunca pecar. Não se esqueça dos mandamentos do Senhor, nosso Deus.\n7. Dê esmolas de seus bens e nunca vire o seu rosto de um pobre, pois assim a face do Senhor não se virará de você.\n8. Seja misericordioso de acordo com o que você pode.\n9. Se tiver muito, dê com abundância. Se tiver pouco, esforce-se para dar um pouco de boa vontade.\n10. Pois você estará guardando para si uma boa recompensa para o dia da necessidade.\n11. A esmola liberta de todo pecado e da morte, e não permite que a alma vá para as trevas.\n12. A esmola será uma grande confiança para todos que a praticam diante do Deus Altíssimo.\n13. Tenha cuidado, meu filho, com toda a fornicação. Nunca se envolva em pecado fora de sua esposa.\n14. Nunca permita que o orgulho domine seu pensamento ou sua palavra, pois nele teve início toda a perdição.\n15. A quem quer que faça um trabalho para você, pague-lhe imediatamente, e não deixe que o salário de seu empregado fique com você por muito tempo.\n16. O que você não gostaria que fizessem com você, não faça a ninguém.\n17. Coma do seu pão com os famintos e os necessitados e cubra os nus com as suas roupas.\n18. Ofereça o seu pão e o seu vinho sobre o túmulo do justo, mas não coma nem beba com os pecadores.\n19. Busque sempre o conselho de um sábio.\n20. Bendiga a Deus em todo o tempo. Peça-lhe que ele guie os seus caminhos e que todos os seus planos permaneçam nele.\n21. Eu também lhe digo, meu filho, que, quando você era criança, dei a Gabelo, em Rages, na terra dos medos, dez talentos de prata, e eu tenho a sua nota promissória.\n22. Por isso, descubra como chegar a ele e receber o peso de prata que lhe dei e devolver a ele a sua nota.\n23. Não tenha medo, meu filho. Embora vivamos uma vida pobre, teremos muitas coisas boas se temermos a Deus, nos afastarmos de todo pecado e fizermos o bem.\"\n\nTobias 5\n1. Tobias respondeu a seu pai: \"Pai, farei tudo o que me ordenaste.\n2. Mas eu não sei como conseguir o dinheiro. Ele não me conhece, e eu não o conheço. Que sinal eu darei a ele? E eu nunca soube o caminho para Rages.\"\n3. O pai respondeu: \"Eu tenho a nota promissória dele. Se você a mostrar, ele lhe devolverá o dinheiro.\n4. Mas agora, procure um homem confiável que possa ir com você por um salário justo, para que você possa pegar o dinheiro enquanto eu ainda estiver vivo.\"\n5. Tobias saiu e encontrou um jovem esplêndido de pé, com um cinto, como se estivesse pronto para viajar.\n6. Sem saber que era um anjo de Deus, ele o cumprimentou e lhe disse: \"De onde você é, bom jovem?\"\n7. Ele respondeu: \"Dos filhos de Israel.\" Tobias lhe perguntou: \"Você conhece o caminho para a terra dos medos?\"\n8. O jovem respondeu: \"Eu conheço. Já andei por todos os seus caminhos e me hospedei com nosso irmão Gabelo, que mora em Rages, uma cidade que fica no monte Ecbátana.\"\n9. Tobias lhe disse: \"Por favor, espere-me aqui, enquanto eu falo com meu pai.\"\n10. Tobias foi e contou tudo a seu pai. O pai, admirado, pediu para que o jovem entrasse.\n11. O anjo entrou, o cumprimentou e disse: \"Que você tenha sempre alegria.\"\n12. Tobias respondeu: \"Que alegria eu posso ter, se estou cego e não vejo a luz do céu?\"\n13. O jovem lhe disse: \"Anime-se! Deus logo o curará.\"\n14. Tobias lhe perguntou: \"Você pode levar meu filho a Gabelo em Rages, a cidade dos medos? Quando você voltar, eu lhe darei o seu pagamento.\"\n15. O anjo lhe disse: \"Eu o levarei e o trarei de volta para você em segurança.\"\n16. Tobias lhe respondeu: \"Eu lhe peço, diga-me de que família e de que tribo você é.\"\n17. O anjo Rafael lhe disse: \"Você quer saber a família do seu empregado ou o próprio empregado que irá com seu filho?\n18. Para não o preocupar, eu sou Azarias, filho de Ananias, o Grande.\"\n19. Tobias respondeu: \"Você é de uma grande família. Mas eu lhe peço para não se irritar por eu ter perguntado sobre sua família.\"\n20. O anjo lhe disse: \"Eu levarei seu filho em segurança e o trarei de volta em segurança.\"\n21. Tobias respondeu: \"Vão em paz, e que Deus esteja em sua viagem, e que o seu anjo os acompanhe.\"\n22. Então, depois de preparar tudo para a viagem, Tobias se despediu de seu pai e de sua mãe, e os dois partiram.\n23. Quando eles partiram, a mãe dele começou a chorar e a dizer: \"Você levou o cajado da nossa velhice e o mandou para longe de nós.\n24. Quem dera nunca tivéssemos tido o dinheiro pelo qual você o enviou!\n25. A nossa pobreza era suficiente, e considerávamos uma riqueza o fato de termos o nosso filho conosco.\"\n26. Mas Tobias disse a ela: \"Não chore. Nosso filho chegará em segurança e voltará para nós em segurança, e seus olhos o verão.\"\n27. \"Eu acredito que um bom anjo de Deus o acompanhará e que ele guiará a sua jornada para que ele volte para nós com alegria.\"\n28. Depois de ouvir isso, a mãe parou de chorar e se calou.\n\nTobias 6\n1. Tobias partiu, e seu cão o seguiu. Eles passaram a primeira noite perto do rio Tigre.\n2. Ele saiu para lavar os pés, e de repente, um peixe enorme saiu para o devorar.\n3. Tobias, assustado, gritou em voz alta: \"Senhor, ele me ataca!\"\n4. O anjo lhe disse: \"Agarre a barbatana dele e o puxe para a terra.\" Ele o fez e o arrastou para a terra, e o peixe começou a se debater a seus pés.\n5. Então o anjo lhe disse: \"Corte o peixe, guarde o seu coração, a sua bílis e o seu fígado, pois eles são úteis como remédios.\"\n6. Ele o fez e cozinhou a carne para comer no caminho. O restante eles salgaram para que pudessem durar até chegarem a Rages, a cidade dos medos.\n7. Tobias perguntou ao anjo: \"Por favor, meu irmão Azarias, diga-me que remédios são estes que você me mandou guardar do peixe?\"\n8. O anjo respondeu: \"Se você colocar um pedaço do coração sobre as brasas, a fumaça afastará todo tipo de demônio, seja de um homem ou de uma mulher, e eles nunca mais voltarão.\n9. E a bílis é boa para ungir os olhos de um homem que tem manchas brancas, e ele será curado.\"\n10. Tobias lhe perguntou: \"Onde você quer que nós nos hospedemos?\"\n11. O anjo respondeu: \"Há um homem chamado Raguel, um parente seu, de sua tribo, e ele tem uma filha chamada Sara, mas nenhum outro filho ou filha.\n12. Todos os bens dele são seus, e você deve se casar com ela.\n13. Peça ao pai dela, e ele a dará a você como esposa.\"\n14. Tobias respondeu: \"Ouvi dizer que ela já teve sete maridos e todos morreram. Ouvi também que um demônio os matou.\n15. Por isso, tenho medo. E o demônio não a machuca, mas mata quem tenta se aproximar dela. Como eu sou o único filho de meu pai, temo que eu morra e leve a vida de meu pai e de minha mãe para o túmulo com tristeza. E eles não têm outro filho para os enterrar.\"\n16. O anjo lhe disse: \"Ouça-me, e eu lhe direi quem são aqueles sobre os quais o demônio pode prevalecer.\n17. Pois os que se casam de tal forma que excluem Deus de seus corações e de seus pensamentos e se entregam à sua luxúria como o cavalo e a mula, que não têm entendimento, sobre eles o demônio tem poder.\n18. Mas você, quando se casar com ela, passará três dias em continência, e não fará outra coisa senão orar com ela.\n19. E naquela noite, queime o fígado do peixe, e o demônio será expulso.\n20. E na segunda noite, você será admitido na companhia dos santos patriarcas.\n21. Na terceira noite, você obterá a bênção de que filhos saudáveis nasçam de você.\n22. E depois da terceira noite, tome a virgem com o temor do Senhor, movido mais pelo amor aos filhos do que pela luxúria, para que na descendência de Abraão você obtenha uma bênção para os seus filhos.\"",
  "explicacao_catolica": "O Coração da Leitura\nO velho Tobit, cego e pensando que vai morrer, dá ao seu filho Tobias as suas últimas instruções. É um verdadeiro "testamento espiritual", cheio de sabedoria prática e piedade. Ele o exorta a honrar a mãe, a praticar a esmola, a evitar a impureza, a ser justo com o próximo e, acima de tudo, a temer a Deus. Em seguida, Tobias parte para a viagem, encontrando um companheiro de viagem que é, na verdade, o Arcanjo Rafael disfarçado.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nTobias 4, 17-18: "Dá a esmola com os teus próprios bens... Põe o teu pão sobre a sepultura dos justos, mas não o comas nem o bebas com os pecadores."\n2. Doutrina e Catecismo:\nEste capítulo é uma síntese da piedade judaica do Antigo Testamento, que forma a base da moral cristã.\nO Testamento Espiritual (a "Regra de Ouro"): Os conselhos de Tobit ao seu filho são um resumo da vida virtuosa. Incluem a Regra de Ouro em sua forma negativa: "O que não queres que te façam, não faças tu a ninguém" (Tobias 4,16). Jesus a levará à sua perfeição positiva: "Tudo o que quereis que os homens vos façam, fazei-o vós a eles" (Mt 7,12) (CIC 1955, 1969).\nA Doutrina do Matrimônio: O conselho do anjo sobre o casamento (Tobias 6,17-18) é fundamental. Ele distingue entre a união puramente carnal ("como o cavalo e o burro, que não têm entendimento") e o casamento vivido "com o temor do Senhor", aberto à vida e enraizado na aliança com Deus. Esta é a base da teologia do sacramento do Matrimônio (CIC 1601, 1611).\nO Anjo da Guarda: A figura de Rafael, que acompanha, protege, ensina e guia o jovem Tobias, é a ilustração mais clara do papel do Anjo da Guarda na vida do fiel. A Igreja ensina que cada pessoa tem um anjo da guarda, um "pastor" que Deus nos dá para nos proteger e nos conduzir à vida eterna. Nós devemos rezar a ele e ouvir suas inspirações (CIC 336).\n3. Conexão Apologética (Defendendo a Fé):\nA Existência e Ação dos Anjos: O mundo secular moderno zomba da crença em anjos. A Sagrada Escritura, tanto no Antigo quanto no Novo Testamento, é inequívoca sobre a sua existência e sua ação constante. O livro de Tobias nos mostra que o mundo espiritual é real e interage com o nosso. Negar os anjos é negar uma parte clara da Revelação Divina.\nA Realidade do Mal (Demônios): A história de Sara e do demônio Asmodeu nos lembra que o mal não é apenas uma "ideia" ou um "problema social", mas também uma realidade pessoal e espiritual. Os demônios existem e sua ação ordinária é tentar-nos ao pecado. A fé em Cristo nos liberta do poder deles.\nPara Meditar\nEu considero os conselhos de Tobit como um guia para a minha vida? Pratico a esmola, a justiça e a pureza? Tenho uma relação pessoal com meu Anjo da Guarda, pedindo sua ajuda e proteção todos os dias? Entendo meu casamento (ou meu futuro casamento) como uma vocação sagrada, ou o reduzo a uma busca por satisfação emocional e física?"
}