{
  "id": 139,
  "leitura_dia": "1 Samuel 28-31; Salmos 35 (Salmos 34 Vulgata)",
  "texto_biblico": "1 Samuel 28\n1. Naqueles dias, os filisteus reuniram seus exércitos para a guerra contra Israel. Aquis disse a Davi: \"Você deve saber que você e seus homens irão comigo para a batalha.\"\n2. Davi respondeu a Aquis: \"Então você saberá o que seu servo pode fazer.\" Aquis disse a Davi: \"Então eu o farei meu guarda pessoal para sempre.\"\n3. Samuel havia morrido, e todo o Israel o havia lamentado e o sepultado em sua cidade, em Ramá. E Saul havia expulsado os médiuns e os adivinhos da terra.\n4. Os filisteus se reuniram e acamparam em Suném. Saul também reuniu todo o Israel e acamparam no monte Gilboa.\n5. Quando Saul viu o acampamento dos filisteus, ficou com medo, e o seu coração tremeu de terror.\n6. Ele consultou o Senhor, mas o Senhor não lhe respondeu, nem por meio de sonhos, nem por Urim, nem por profetas.\n7. Então Saul disse a seus servos: \"Procurem-me uma mulher que possa invocar os mortos, e eu irei a ela e a consultarei.\" Seus servos responderam: \"Há uma mulher que invoca os mortos em En-Dor.\"\n8. Saul se disfarçou, vestiu outras roupas e foi, ele e dois homens com ele. Eles chegaram à mulher à noite. Ele lhe disse: \"Consulte-me por meio de um espírito familiar, e traga-me o homem que eu lhe disser.\"\n9. Mas a mulher lhe disse: \"Você sabe o que Saul fez, como ele expulsou os médiuns e adivinhos da terra. Por que você está armando uma cilada para minha vida, para que eu seja morta?\"\n10. Saul lhe jurou pelo Senhor: \"Juro pelo Senhor que nenhum mal lhe acontecerá por causa disso.\"\n11. A mulher perguntou: \"Quem devo trazer para você?\" Ele respondeu: \"Traga-me Samuel.\"\n12. Quando a mulher viu Samuel, ela soltou um grito e disse a Saul: \"Por que você me enganou? Você é Saul!\"\n13. O rei lhe disse: \"Não tenha medo. O que você viu?\" A mulher respondeu: \"Vi deuses subindo da terra.\"\n14. Ele lhe perguntou: \"Qual é a sua aparência?\" Ela respondeu: \"É um velho subindo, envolto em um manto.\" Saul percebeu que era Samuel, e se prostrou com o rosto em terra.\n15. Samuel disse a Saul: \"Por que você me perturbou, me fazendo subir?\" Saul respondeu: \"Estou em grande angústia. Os filisteus estão lutando contra mim, e Deus me abandonou e não me responde mais, nem por meio de profetas, nem por meio de sonhos. Eu o chamei para que me diga o que fazer.\"\n16. Samuel respondeu: \"Por que você me pergunta, se o Senhor o abandonou e se tornou seu inimigo?\n17. O Senhor fez o que falou por meio de mim. Ele arrancou o reino de sua mão e o deu a seu vizinho, Davi.\n18. Porque você não obedeceu à voz do Senhor e não executou a sua ira contra Amaleque, o Senhor fez isso com você hoje.\n19. O Senhor entregará você e Israel nas mãos dos filisteus. Amanhã, você e seus filhos estarão comigo. E o Senhor também entregará o exército de Israel nas mãos dos filisteus.\"\n20. Saul caiu imediatamente, prostrado no chão. Ele estava apavorado com as palavras de Samuel e não tinha forças, pois não havia comido nada o dia e a noite inteiros.\n21. A mulher se aproximou de Saul (ela viu que ele estava muito perturbado) e lhe disse: \"Sua serva o obedeceu. Eu arrisquei a minha vida e fiz o que você me pediu.\n22. Agora, por favor, ouça a sua serva e deixe-me lhe dar um pedaço de pão, para que você possa comer, se fortalecer e continuar sua jornada.\"\n23. Ele se recusou e disse: \"Não comerei.\" Mas seus servos e a mulher o forçaram. Ele se levantou do chão e se sentou na cama.\n24. A mulher tinha um bezerro gordo em casa. Ela se apressou, o matou, pegou farinha, amassou-a e assou pães sem fermento.\n25. Ela os colocou na frente de Saul e de seus servos. Eles comeram, se levantaram e partiram naquela mesma noite.\n\n1 Samuel 29\n1. Os filisteus reuniram todos os seus exércitos em Afeque, e os israelitas acamparam perto da fonte que está em Jezreel.\n2. Os líderes dos filisteus marchavam com seus grupos de cem e de mil. Davi e seus homens marchavam na retaguarda com Aquis.\n3. Os líderes dos filisteus perguntaram a Aquis: \"O que estes hebreus estão fazendo aqui?\" Aquis respondeu: \"Este é Davi, o servo de Saul, rei de Israel. Ele está comigo há um ano ou mais, e não encontrei nada de errado nele desde que ele fugiu até hoje.\"\n4. Os líderes dos filisteus ficaram irados com ele e disseram: \"Mande este homem de volta. Que ele volte para o lugar que você lhe deu. Ele não pode ir conosco para a batalha, para que não se volte contra nós durante a batalha. Como ele poderia agradar ao seu senhor, senão com as nossas cabeças?\n5. Não é este Davi, a quem eles cantavam nas danças: 'Saul matou mil, mas Davi matou dez mil'?\"\n6. Aquis chamou Davi e lhe disse: \"Juro pelo Senhor que você é um homem honesto, e eu gostei da sua lealdade. Mas os líderes não confiam em você.\n7. Volte agora e vá em paz, para não desagradar os líderes dos filisteus.\"\n8. Davi perguntou a Aquis: \"O que eu fiz? Que mal você encontrou em mim, seu servo, desde o dia em que comecei a servi-lo até hoje, para que eu não possa ir e lutar contra os inimigos do meu senhor, o rei?\"\n9. Aquis respondeu: \"Eu sei que você é bom aos meus olhos, como um anjo de Deus. Mas os líderes dos filisteus disseram: 'Ele não irá conosco para a batalha.'\n10. Então, levante-se de madrugada, você e os servos do seu senhor que vieram com você. Quando o sol nascer, vocês podem ir embora.\"\n11. Davi e seus homens se levantaram de madrugada para voltar para a terra dos filisteus. Os filisteus subiram para Jezreel.\n\n1 Samuel 30\n1. Quando Davi e seus homens chegaram a Ziclague no terceiro dia, os amalequitas haviam invadido o sul e Ziclague. Eles haviam atacado e incendiado a cidade.\n2. Eles haviam levado as mulheres e todos, desde o mais novo ao mais velho, como prisioneiros. Não mataram ninguém, mas os levaram e seguiram seu caminho.\n3. Quando Davi e seus homens chegaram à cidade, viram que ela havia sido queimada, e que suas esposas, filhos e filhas haviam sido levados como prisioneiros.\n4. Davi e seus homens choraram em voz alta, até que não tivessem mais lágrimas.\n5. As duas esposas de Davi, Ainoã, de Jezreel, e Abigail, a viúva de Nabal, de Carmelo, também haviam sido levadas.\n6. Davi ficou muito angustiado, pois o povo falava em apedrejá-lo, porque todos estavam amargurados por causa de seus filhos e filhas. Mas Davi se fortaleceu no Senhor, seu Deus.\n7. Davi disse ao sacerdote Abiatar, filho de Aimeleque: \"Traga-me o efod.\" Abiatar o trouxe.\n8. Davi consultou o Senhor, perguntando: \"Devo perseguir este bando de saqueadores? Eu os alcançarei?\" O Senhor respondeu: \"Persiga-os. Você certamente os alcançará e resgatará tudo.\"\n9. Davi e os seus seiscentos homens foram até o vale de Besor, onde alguns, que estavam exaustos, ficaram para trás.\n10. Davi continuou a perseguição com quatrocentos homens. Duzentos ficaram para trás, pois estavam exaustos e não conseguiam atravessar o vale de Besor.\n11. Eles encontraram um egípcio no campo e o levaram a Davi. Eles lhe deram pão para comer e água para beber,\n12. e também um pedaço de bolo de figo e dois cachos de passas. Ele se recuperou, pois não havia comido nem bebido nada por três dias e três noites.\n13. Davi lhe perguntou: \"A quem você pertence? De onde você é?\" Ele respondeu: \"Sou um jovem egípcio, servo de um amalequita. Meu senhor me abandonou há três dias, porque fiquei doente.\n14. Nós atacamos o Neguebe dos queretitas, a terra de Judá, o Neguebe de Calebe e incendiamos Ziclague.\"\n15. Davi lhe perguntou: \"Você pode nos levar até este bando?\" Ele respondeu: \"Jure-me por Deus que você não me matará nem me entregará nas mãos do meu senhor, e eu o levarei até eles.\" Davi jurou.\n16. Ele os levou, e eles estavam espalhados por toda a terra, comendo, bebendo e festejando com todos os despojos que haviam pegado da terra dos filisteus e da terra de Judá.\n17. Davi os atacou desde o anoitecer até o anoitecer do dia seguinte. Nenhum deles escapou, exceto quatrocentos jovens que montaram em camelos e fugiram.\n18. Davi resgatou tudo o que os amalequitas haviam levado, incluindo suas duas esposas.\n19. Não lhes faltou nada, nem do menor ao maior, nem filhos, nem filhas, nem despojos, nem nada do que haviam levado. Davi trouxe tudo de volta.\n20. Davi pegou todo o rebanho de gado e ovelhas. Eles os levaram à sua frente e disseram: \"Este é o despojo de Davi.\"\n21. Davi se encontrou com os duzentos homens que estavam exaustos e não puderam segui-lo. Ele os havia deixado no vale de Besor. Eles saíram para se encontrar com Davi e com o povo que estava com ele. Quando Davi se aproximou, ele os cumprimentou.\n22. Mas todos os homens maus e perversos que haviam ido com Davi disseram: \"Como eles não foram conosco, não lhes daremos nada do despojo que resgatamos. Cada um pegue sua esposa e seus filhos e vá embora.\"\n23. Mas Davi disse: \"Não façam isso, meus irmãos, com o que o Senhor nos deu. Ele nos protegeu e entregou o bando que nos atacou em nossas mãos.\n24. Ninguém deve ouvir o que vocês dizem. A parte dos que foram à batalha será a mesma dos que ficaram com a bagagem. Eles dividirão tudo igualmente.\"\n25. A partir daquele dia, ele fez disso uma lei e um costume em Israel, e assim é até hoje.\n26. Davi foi para Ziclague e enviou presentes do despojo aos líderes de Judá, seus amigos, dizendo: \"Recebam esta bênção do despojo dos inimigos do Senhor.\"\n27. Ele enviou presentes aos que estavam em Betel, aos que estavam em Ramote-Neguebe, aos que estavam em Jatir,\n28. aos que estavam em Aroer, aos que estavam em Sifmote, aos que estavam em Estemoa,\n29. aos que estavam em Racal, aos que estavam nas cidades dos jerameelitas, aos que estavam nas cidades dos queneus,\n30. aos que estavam em Hormá, aos que estavam em Cor-Asã, aos que estavam em Atac,\n31. aos que estavam em Hebrom, e a todos os lugares por onde Davi e seus homens haviam passado.\n\n1 Samuel 31\n1. Os filisteus lutaram contra Israel, e os israelitas fugiram deles. Muitos foram mortos no monte Gilboa.\n2. Os filisteus perseguiram Saul e seus filhos e mataram Jônatas, Abinadabe e Malquisua, os filhos de Saul.\n3. A batalha se intensificou contra Saul, e os arqueiros o alcançaram. Ele ficou gravemente ferido.\n4. Saul disse ao seu escudeiro: \"Puxe a sua espada e me mate, para que estes incircuncisos não venham e me matem para me humilhar.\" Mas seu escudeiro não quis, pois estava com muito medo. Então Saul pegou a sua própria espada e caiu sobre ela.\n5. Quando o escudeiro viu que Saul estava morto, ele também caiu sobre a sua espada e morreu com ele.\n6. Saul, seus três filhos, seu escudeiro e todos os seus homens morreram juntos naquele dia.\n7. Quando os israelitas do outro lado do vale e do outro lado do Jordão viram que o exército de Israel havia fugido e que Saul e seus filhos estavam mortos, eles abandonaram suas cidades e fugiram. Os filisteus vieram e moraram nelas.\n8. No dia seguinte, quando os filisteus foram saquear os mortos, encontraram Saul e seus três filhos caídos no monte Gilboa.\n9. Eles cortaram a cabeça de Saul, pegaram suas armas e enviaram mensageiros por toda a terra dos filisteus para anunciar a boa notícia nos templos de seus ídolos e ao povo.\n10. Eles colocaram as armas de Saul no templo de Astarote, e penduraram o seu corpo na muralha de Bete-Seã.\n11. Quando os habitantes de Jabes-Gileade souberam o que os filisteus haviam feito com Saul,\n12. todos os seus homens valentes caminharam a noite toda e tiraram o corpo de Saul e os corpos de seus filhos da muralha de Bete-Seã. Eles os trouxeram para Jabes-Gileade e os queimaram lá.\n13. Eles pegaram os ossos e os sepultaram debaixo de um tamargueira em Jabes e jejuaram por sete dias.\n\nSalmos 34 (Vulgata)\n1. De Davi.\nJulga, Senhor, os que me acusam; luta contra os que lutam contra mim.\n2. Pega o escudo e a lança, e levanta-te para me ajudar.\n3. Desembainha a espada e bloqueia o caminho dos que me perseguem. Dize à minha alma: \"Eu sou a sua salvação.\"\n4. Que sejam envergonhados e confundidos os que buscam a minha vida; que se afastem e se envergonhem os que planejam o meu mal.\n5. Sejam como a palha diante do vento, e o anjo do Senhor os persiga.\n6. Que o caminho deles seja escuro e escorregadio, e o anjo do Senhor os persiga.\n7. Pois sem motivo eles armaram para mim uma armadilha, e sem motivo me insultaram.\n8. Que a armadilha que ele não conhece o pegue; que a cova que ele escondeu o capture, e que ele caia nela.\n9. Mas a minha alma se alegrará no Senhor e exultará em sua salvação.\n10. Todos os meus ossos dirão: \"Senhor, quem é como tu, que salvas o oprimido das mãos do mais forte, o pobre e o necessitado dos que o roubam?\"\n11. Testemunhas falsas se levantaram; eles me perguntavam coisas que eu não sabia.\n12. Eles me retribuíram o bem com o mal, para a minha destruição.\n13. Mas eu, quando eles estavam doentes, me vestia de saco; humilhava a minha alma com jejum, e a minha oração voltava ao meu peito.\n14. Eu agia como se fosse o meu amigo ou o meu irmão; eu me humilhava como quem lamenta pela sua mãe.\n15. Mas quando eu caí, eles se alegraram e se reuniram. Eles se juntaram contra mim; e me insultaram sem que eu soubesse.\n16. Eles me atacaram e zombaram de mim; rangeram os dentes contra mim.\n17. Senhor, até quando tu verás? Salva a minha vida de sua maldade; a minha única vida dos leões.\n18. Eu te louvarei na grande assembleia; eu te celebrarei entre um grande povo.\n19. Não deixes que se alegrem por minha causa os que me acusam falsamente; que não pisquem os olhos os que me odeiam sem motivo.\n20. Pois eles não falam de paz, mas tramam engano contra os quietos da terra.\n21. E eles abriram a sua boca contra mim e disseram: \"Aha! Aha! Nossos olhos viram!\"\n22. Tu viste, Senhor; não fiques em silêncio. Senhor, não te afastes de mim.\n23. Levanta-te e atende à minha justiça, meu Deus e meu Senhor, à minha causa.\n24. Julga-me, Senhor, meu Deus, segundo a tua justiça, e que eles não se alegrem por minha causa.\n25. Que não digam em seus corações: \"Aha! É o que nós queríamos!\" Que não digam: \"Nós o devoramos.\"\n26. Que sejam envergonhados e confundidos os que se alegram com o meu mal; que se vistam de vergonha e desonra os que se exaltam sobre mim.\n27. Que se alegrem e se regozijem os que desejam a minha justiça, e que digam sempre: \"Engrandecido seja o Senhor, que deseja a paz de seu servo.\"\n28. E a minha língua falará de tua justiça e de teu louvor o dia todo.",
  "explicacao_catolica": "1. Síntese da Leitura\nRejeitado por Deus e em pânico diante de uma iminente batalha contra os filisteus, o rei Saul comete seu ato final de apostasia: ele consulta uma necromante em Endor para invocar o espírito do profeta Samuel. O espírito de Samuel aparece e lhe prediz a derrota e a morte. A profecia se cumpre no dia seguinte na batalha de Gelboé, onde os israelitas são derrotados e os filhos de Saul, incluindo o nobre Jônatas, são mortos. Saul, gravemente ferido, comete suicídio.\n2. Explicação Catequética\nO Pecado da Necromancia e da Adivinhação: O ato de Saul de consultar uma médium é uma violação gravíssima do Primeiro Mandamento. A Igreja ensina que todas as formas de adivinhação (consultar horóscopos, astrologia, quiromancia) e de magia ou feitiçaria, especialmente a evocação dos mortos (necromancia, espiritismo), são uma rejeição da soberania e da providência de Deus. Devemos buscar o futuro unicamente em Deus, com confiança, e não em poderes ocultos (CIC 2115-2117).\nO Desespero como Pecado contra a Esperança: A atitude de Saul é o oposto da esperança teologal. O desespero é a cessação da esperança em Deus, a crença de que a nossa miséria é maior que a Sua misericórdia. Ao recorrer à necromante, Saul age como alguém que já não tem mais esperança no perdão ou na ajuda de Deus (CIC 2091).\nO Trágico Fim da Desobediência: A morte de Saul é a consequência final de uma vida marcada pela desobediência e pela autossuficiência. Ele começou seu reinado ungido pelo Espírito e terminou buscando respostas nas trevas. Sua história é uma advertência solene sobre como a desobediência persistente pode levar à ruína espiritual e física.\n3. Para Meditar\nNos momentos de maior desespero e medo sobre o futuro, aonde eu recorro? Eu me volto para Deus em oração confiante, como ensina a fé, ou busco respostas e seguranças em \"necromantes\" modernos (horóscopos, tarô, superstições)? Eu luto contra o desespero com a arma da esperança na infinita misericórdia de Deus?"
}