{
  "id": 210,
  "leitura_dia": "Jeremias 26-28",
  "texto_biblico": "Jeremias 26\n1. No começo do reinado de Joaquim, filho de Josias, rei de Judá, esta palavra veio do Senhor, dizendo:\n2. \"Assim diz o Senhor: Fique de pé no pátio da casa do Senhor, e fale a todas as cidades de Judá, de onde eles vêm para adorar na casa do Senhor, todas as palavras que eu lhe ordenei que lhes falasse; não omita nenhuma palavra.\"\n3. \"Talvez eles ouçam e cada um se converta de seu mau caminho, e eu me arrependa do mal que planejo fazer-lhes por causa da maldade de suas ações.\"\n4. \"E você lhes dirá: 'Assim diz o Senhor: Se vocês não me ouvirem, para andar na minha lei que lhes dei,\"\n5. \"Para ouvirem as palavras de meus servos, os profetas, que eu lhes enviei, levantando-me de manhã e os enviando, e vocês não ouviram:\"\n6. \"Eu farei desta casa como Siló, e farei desta cidade uma maldição para todas as nações da terra.\"\n7. E os sacerdotes, e os profetas, e todo o povo ouviram Jeremias falando estas palavras na casa do Senhor.\n8. E quando Jeremias terminou de falar tudo o que o Senhor lhe havia ordenado para falar a todo o povo, os sacerdotes, e os profetas, e todo o povo o agarraram, dizendo: \"Ele deve morrer.\"\n9. \"Por que ele profetizou em nome do Senhor, dizendo: 'Esta casa será como Siló, e esta cidade será desolada, de modo que não haverá habitante?'\" E todo o povo se reuniu contra Jeremias na casa do Senhor.\n10. E os príncipes de Judá ouviram estas palavras, e subiram da casa do rei para a casa do Senhor, e se sentaram na entrada do novo portão da casa do Senhor.\n11. E os sacerdotes e os profetas falaram aos príncipes e a todo o povo, dizendo: \"Este homem é digno de morte, porque profetizou contra esta cidade, como vocês ouviram com seus próprios ouvidos.\"\n12. E Jeremias disse a todos os príncipes e a todo o povo, dizendo: \"O Senhor me enviou para profetizar contra esta casa e contra esta cidade, todas as palavras que vocês ouviram.\"\n13. \"Agora, portanto, melhorem os seus caminhos e as suas obras, e ouçam a voz do Senhor seu Deus, e o Senhor se arrependerá do mal que ele falou contra vocês.\"\n14. \"Eu, porém, estou em suas mãos: façam comigo o que for bom e reto aos seus olhos.\"\n15. \"No entanto, saibam e reconheçam que, se vocês me matarem, estarão derramando sangue inocente contra si mesmos, e contra esta cidade, e seus habitantes: pois, em verdade, o Senhor me enviou a vocês, para falar todas estas palavras aos seus ouvidos.\"\n16. E os príncipes e todo o povo disseram aos sacerdotes e aos profetas: \"Não há motivo para a morte deste homem, porque ele nos falou em nome do Senhor nosso Deus.\"\n17. Então se levantaram alguns dos anciãos da terra, e falaram a toda a assembleia do povo, dizendo:\n18. \"Miqueias de Moresete foi um profeta nos dias de Ezequias, rei de Judá, e disse a todo o povo de Judá, dizendo: 'Assim diz o Senhor dos Exércitos: Sião será arada como um campo, e Jerusalém será um monte de ruínas, e o monte do templo será como um alto de floresta.'\"\n19. \"Acaso o rei Ezequias e todo o Judá o condenaram à morte? Acaso não temeram o Senhor, e suplicaram à presença do Senhor, e o Senhor se arrependeu do mal que havia falado contra eles? Portanto, nós estamos fazendo um grande mal contra nós mesmos.\"\n20. \"Houve também um homem que profetizava em nome do Senhor, Urias, filho de Semaías, de Quiriate-Jearim, e ele profetizou contra esta cidade, e contra esta terra, de acordo com todas as palavras de Jeremias.\"\n21. \"E o rei Joaquim, e todos os seus valentes e seus príncipes, ouviram estas palavras, e o rei procurou matá-lo: e Urias ouviu, e ficou com medo, e fugiu, e entrou no Egito.\"\n22. \"E o rei Joaquim enviou homens ao Egito, Elnatã, filho de Acbor, e homens com ele, ao Egito.\"\n23. \"E eles tiraram Urias do Egito, e o trouxeram ao rei Joaquim, e ele o feriu com a espada, e jogou o seu cadáver nos sepulcros do povo comum.\"\n24. \"No entanto, a mão de Aicão, filho de Safã, esteve com Jeremias, para que ele não fosse entregue nas mãos do povo para ser morto.\"\n\nJeremias 27\n1. No início do reinado de Joaquim, filho de Josias, rei de Judá, esta palavra veio do Senhor a Jeremias, dizendo:\n2. \"Assim me diz o Senhor: 'Faça para você amarras e correntes, e ponha-as em seu pescoço.'\"\n3. \"E as envie ao rei de Edom, e ao rei de Moabe, e ao rei dos filhos de Amom, e ao rei de Tiro, e ao rei de Sidom, pela mão dos mensageiros que vieram a Jerusalém a Zedequias, rei de Judá.\"\n4. \"E ordene-lhes que falem aos seus senhores, dizendo: 'Assim diz o Senhor dos Exércitos, o Deus de Israel: Assim dirão aos seus senhores:'\"\n5. \"'Eu fiz a terra, e os homens, e os animais que estão sobre a face da terra, com a minha grande força e com o meu braço estendido, e eu a dei àquele que me agradou.'\"\n6. \"'E agora, eu dei todas estas terras na mão de Nabucodonosor, rei da Babilônia, meu servo: e até mesmo as feras do campo eu lhe dei, para que o sirvam.'\"\n7. \"'E todas as nações o servirão, e a seu filho, e ao filho de seu filho, até que venha o tempo de sua própria terra: e muitas nações e grandes reis o servirão.'\"\n8. \"'Mas a nação e o reino que não servirem a Nabucodonosor, rei da Babilônia, e todo aquele que não curvar o seu pescoço sob o jugo do rei da Babilônia, eu castigarei aquela nação com a espada, e com a fome, e com a peste', diz o Senhor, 'até que eu os consuma por sua mão.'\"\n9. \"'Portanto, não ouçam os seus profetas, e adivinhos, e sonhadores, e agoureiros, e feiticeiros, que lhes dizem: Vocês não servirão ao rei da Babilônia.'\"\n10. \"'Porque eles lhes profetizam uma mentira, para os afastarem de sua terra, e para os expulsarem, e para que vocês pereçam.'\"\n11. \"'Mas a nação que submeter o seu pescoço sob o jugo do rei da Babilônia, e o servir, eu a deixarei em sua terra', diz o Senhor, 'e ela a cultivará, e habitará nela.'\"\n12. E eu falei a Zedequias, rei de Judá, todas estas palavras, dizendo: \"Submetam os seus pescoços sob o jugo do rei da Babilônia, e o sirvam a ele e ao seu povo, e vocês viverão.\"\n13. \"Por que morrerão, você e seu povo, pela espada, e pela fome, e pela peste, como o Senhor falou à nação que não quiser servir ao rei da Babilônia?\"\n14. \"Não ouçam as palavras dos profetas que lhes dizem: 'Vocês não servirão ao rei da Babilônia', porque eles lhes falam mentiras.\"\n15. \"'Porque eu não os enviei', diz o Senhor, 'e eles profetizam em meu nome uma mentira, para que eu os expulse, e vocês pereçam, tanto vocês quanto os profetas que lhes profetizam.'\"\n16. E aos sacerdotes, e a este povo, eu falei, dizendo: \"Assim diz o Senhor: 'Não ouçam as palavras de seus profetas, que lhes profetizam, dizendo: Eis que os vasos do Senhor voltarão agora rapidamente da Babilônia: pois eles lhes profetizam uma mentira.'\"\n17. \"Portanto, não os ouçam: mas sirvam ao rei da Babilônia, para que vivam: por que esta cidade seria entregue à desolação?\"\n18. \"Mas se eles são profetas, e a palavra do Senhor está neles, que eles supliquem ao Senhor dos Exércitos, para que os vasos que restaram na casa do Senhor, e na casa do rei de Judá, e em Jerusalém, não venham para a Babilônia.\"\n19. Pois assim diz o Senhor dos Exércitos sobre as colunas, e sobre o mar, e sobre as bases, e sobre o restante dos vasos que ficaram nesta cidade,\n20. Que Nabucodonosor, rei da Babilônia, não levou quando exilou Jeconias, filho de Joaquim, rei de Judá, de Jerusalém para a Babilônia, e todos os grandes de Judá e de Jerusalém:\n21. Pois assim diz o Senhor dos Exércitos, o Deus de Israel, sobre os vasos que foram deixados na casa do Senhor, e na casa do rei de Judá e em Jerusalém:\n22. \"Eles serão levados para a Babilônia, e lá ficarão até o dia de sua visitação\", diz o Senhor, \"e eu os farei ser trazidos, e restituídos a este lugar.\"\n\nJeremias 28\n1. E aconteceu naquele ano, no começo do reinado de Zedequias, rei de Judá, no quarto ano, no quinto mês, que Hananias, filho de Azur, profeta de Gibeão, me falou na casa do Senhor, diante dos sacerdotes e de todo o povo, dizendo:\n2. \"Assim diz o Senhor dos Exércitos, o Deus de Israel: 'Eu quebrei o jugo do rei da Babilônia.'\"\n3. \"'Ainda em dois anos, eu farei com que todos os vasos da casa do Senhor, que Nabucodonosor, rei da Babilônia, tirou deste lugar e levou para a Babilônia, sejam trazidos de volta a este lugar.'\"\n4. \"'E Jeconias, filho de Joaquim, rei de Judá, e todos os exilados de Judá, que entraram na Babilônia, eu os farei voltar a este lugar', diz o Senhor: 'pois eu quebrarei o jugo do rei da Babilônia.'\"\n5. E Jeremias, o profeta, disse a Hananias, o profeta, diante dos olhos dos sacerdotes e diante dos olhos de todo o povo que estava na casa do Senhor.\n6. E Jeremias, o profeta, disse: \"Amém! Que o Senhor faça isso: que o Senhor cumpra as suas palavras que você profetizou, para que os vasos voltem para a casa do Senhor, e todos os exilados da Babilônia para este lugar.\"\n7. \"No entanto, ouça esta palavra que eu falo aos seus ouvidos, e aos ouvidos de todo o povo:\"\n8. \"Os profetas que existiram antes de mim e antes de você, desde o princípio, profetizaram contra muitas terras e contra grandes reinos de guerra, e de aflição, e de fome:\"\n9. \"O profeta que profetizou paz, quando a sua palavra se cumprir, será conhecido como o profeta que o Senhor enviou com verdade.\"\n10. E Hananias, o profeta, tirou a corrente do pescoço de Jeremias, o profeta, e a quebrou.\n11. E Hananias disse diante de todo o povo, dizendo: \"Assim diz o Senhor: 'Assim eu quebrarei o jugo de Nabucodonosor, rei da Babilônia, depois de dois anos, do pescoço de todas as nações.'\"\n12. E Jeremias, o profeta, seguiu o seu caminho. E a palavra do Senhor veio a Jeremias, depois que Hananias, o profeta, quebrou a corrente do pescoço de Jeremias, o profeta, dizendo:\n13. \"Vá, e diga a Hananias: 'Assim diz o Senhor: Você quebrou as correntes de madeira, mas em vez delas fará correntes de ferro.'\"\n14. \"'Pois assim diz o Senhor dos Exércitos, o Deus de Israel: Eu pus um jugo de ferro sobre o pescoço de todas estas nações, para que sirvam a Nabucodonosor, rei da Babilônia, e eles o servirão: e eu lhe dei também as feras da terra.'\"\n15. E Jeremias, o profeta, disse a Hananias, o profeta: \"Ouça, Hananias: o Senhor não o enviou, e você fez este povo confiar em uma mentira.\"\n16. \"Portanto, assim diz o Senhor: 'Eis que eu o expulsarei da face da terra: você morrerá este ano: pois você falou rebeldia contra o Senhor.'\"\n17. E Hananias, o profeta, morreu naquele ano, no sétimo mês.",
  "explicacao_catolica": "1. Síntese da Leitura\nA pregação de Jeremias no Templo (recontada) quase lhe custa a vida, mas ele é salvo por alguns anciãos que se lembram do profeta Miqueias. Jeremias então realiza outro ato simbólico, colocando um jugo de madeira em seu pescoço para significar que Judá deve se submeter ao \"jugo\" do rei da Babilônia como juízo de Deus. Ele confronta o falso profeta Hananias, que prega uma mensagem de libertação iminente e quebra o jugo de Jeremias. Jeremias, então, profetiza a morte de Hananias, que ocorre no mesmo ano.\n2. Explicação Catequética\nO Jugo de Deus: A imagem do jugo simboliza a submissão à vontade de Deus, mesmo quando ela é difícil e humilhante (neste caso, a dominação babilônica). Jesus usará esta mesma imagem de forma transformadora: \"Tomai sobre vós o meu jugo... pois o meu jugo é suave e o meu fardo é leve\" (Mt 11,29-30). O jugo de Cristo não é a ausência de dificuldades, mas a submissão amorosa a uma vontade que nos salva, tornada leve pela graça (CIC 618).\nVerdadeiro e Falso Profeta: O confronto entre Jeremias e Hananias é o clímax da luta pela verdadeira palavra de Deus. O critério final de um verdadeiro profeta é o cumprimento de sua palavra. A morte de Hananias valida a mensagem de Jeremias de forma dramática. Isso nos ensina a julgar as \"profecias\" e os ensinamentos não por sua popularidade ou por quão agradáveis são, mas por sua conformidade com a verdade revelada e com a Tradição da Igreja (CIC 67).\n3. Para Meditar\nEu aceito o \"jugo\" da vontade de Deus na minha vida, mesmo quando contraria meus planos e desejos? Ou eu busco os \"profetas\" que me dizem o que eu quero ouvir, que pregam um cristianismo sem sacrifício e sem cruz?"
}