
{
  "id": 219,
  "leitura_dia": "Oseias 4-6",
  "texto_biblico": "Oseias 4\n1. Ouçam a palavra do Senhor, filhos de Israel, porque o Senhor tem um litígio com os habitantes da terra: pois não há verdade, e não há misericórdia, e não há conhecimento de Deus na terra.\n2. Maldição, e mentira, e homicídio, e furto, e adultério inundaram, e o sangue tocou o sangue.\n3. Por isso a terra se lamentará, e todo o que nela habita enfraquecerá, com a fera do campo, e com a ave do céu; mas também os peixes do mar serão congregados.\n4. No entanto, que ninguém julgue, e que nenhum homem seja repreendido: pois o seu povo é como os que contradizem o sacerdote.\n5. E você cairá hoje, e também o profeta cairá com você. À noite eu fiz sua mãe se calar.\n6. Meu povo se calou, porque não teve conhecimento: porque você repeliu o conhecimento, eu o repelirei, para que não exerça o sacerdócio para mim; e você se esqueceu da lei de seu Deus, eu também me esquecerei de seus filhos.\n7. Segundo a sua multidão, assim pecaram contra mim: sua glória eu a trocarei por vergonha.\n8. Eles comem os pecados do meu povo, e para a iniquidade deles levantam suas almas.\n9. E será como o povo, assim o sacerdote; e eu o visitarei em seus caminhos, e lhe retribuirei seus feitos.\n10. E eles comerão, e não se fartarão; se prostituíram, e não cessaram: por terem abandonado o Senhor em não o guardar.\n11. Prostituição, e vinho, e embriaguez tiram o coração.\n12. Meu povo consultou o seu pau, e seu bastão lhe anunciou; pois o espírito de prostituições os enganou, e se prostituíram do seu Deus.\n13. Sobre o topo dos montes eles sacrificavam, e sobre os outeiros acendiam incenso; debaixo do carvalho, e do álamo, e do terebinto, porque boa era a sua sombra; por isso suas filhas se prostituirão, e suas noivas serão adúlteras.\n14. Eu não visitarei sobre suas filhas quando se prostituírem, e sobre suas noivas quando adulterarem, porque eles mesmos conversavam com as meretrizes, e sacrificavam com os afeminados; e o povo que não entende será castigado.\n15. Se você se prostitui, ó Israel, pelo menos que Judá não peque; e não entrem em Gilgal, e não subam a Bete-Áven, nem jurem: 'Vive o Senhor!'\n16. Porque como uma vaca selvagem, Israel se desviou; agora o Senhor os pastoreará, como um cordeiro em um lugar amplo.\n17. Efraim é participante de ídolos: deixe-o.\n18. A festa deles está separada; se prostituíram em prostituição: seus protetores amaram trazer vergonha.\n19. O espírito o amarrou com suas asas, e eles se envergonharão de seus sacrifícios.\n\nOseias 5\n1. Ouçam isso, sacerdotes, e atentem, casa de Israel, e casa do rei, escutem: porque o juízo é para vocês, porquanto se tornaram um laço para a vigia, e uma rede estendida sobre o Tabor.\n2. E vocês se desviaram para as vítimas em profundidade; e eu sou o instrutor de todos eles.\n3. Eu conheço Efraim, e Israel não está escondido de mim: porque agora Efraim se prostituiu; Israel está contaminado.\n4. Seus pensamentos não os deixarão voltar ao seu Deus, porque o espírito de prostituições está no meio deles, e eles não conheceram o Senhor.\n5. E a soberba de Israel responderá em sua face, e Israel e Efraim cairão em sua iniquidade: Judá também cairá com eles.\n6. Com seus rebanhos e com seus gados eles irão buscar o Senhor, e não o encontrarão: ele se afastou deles.\n7. Eles transgrediram contra o Senhor, porque geraram filhos estrangeiros: agora o mês os devorará, com suas porções.\n8. Toquem a trombeta em Gibeá, a tuba em Ramá; uivem em Bete-Áven, atrás de você, Benjamim.\n9. Efraim será em desolação no dia da correção; nas tribos de Israel mostrei a fidelidade.\n10. Os príncipes de Judá se tornaram como os que tiram o marco; sobre eles derramarei minha ira como água.\n11. Efraim é paciente à calúnia, quebrado no juízo, porque começou a ir atrás de imundícies.\n12. E eu sou como uma traça para Efraim, e como a podridão para a casa de Judá.\n13. E Efraim viu sua fraqueza, e Judá sua ferida; e Efraim foi para Assur, e enviou ao rei vingador: e ele não poderá curar vocês, nem poderá lhes tirar a ferida.\n14. Porque eu sou como uma leoa para Efraim, e como um leãozinho para a casa de Judá. Eu, eu os pegarei, e irei; os levarei, e não há quem os livre.\n15. Indo, voltarei para o meu lugar, até que se consumam, e busquem a minha face.\n\nOseias 6\n1. Em sua tribulação, eles se levantarão de manhã para mim: 'Venham, e retornemos ao Senhor,\n2. porque ele nos feriu, e nos curará; ele nos baterá, e nos sarará.\n3. Ele nos vivificará depois de dois dias; no terceiro dia ele nos levantará, e viveremos diante de sua face. Conheceremos, e o seguiremos para conhecer o Senhor: sua saída está preparada como a alvorada, e ele virá para nós como a chuva, a temporã e a serôdia da terra.'\n4. 'O que eu farei a você, ó Efraim? O que eu farei a você, ó Judá? Sua misericórdia é como a nuvem da manhã, e como o orvalho que passa de manhã.\n5. Por isso os talhei pelos profetas; eu os matei com as palavras de minha boca: e os seus juízos sairão como a luz.\n6. Porque eu quis a misericórdia, e não o sacrifício; e o conhecimento de Deus mais do que os holocaustos.\n7. Mas eles, como Adão, transgrediram a aliança: ali transgrediram contra mim.\n8. Gileade é uma cidade de obreiros de ídolo, suplantada com sangue.\n9. E como emboscadas de homens ladrões, a companhia dos sacerdotes, no caminho que mata os que vão de Siquém: porque eles cometeram crime.\n10. Na casa de Israel eu vi algo horrível: ali estão as prostituições de Efraim, Israel está contaminado.\n11. Mas também você, ó Judá, ponha a messe para si, quando eu fizer retornar o cativeiro do meu povo.",
  "explicacao_catolica": "1. Síntese da Leitura\nO profeta inicia um \"processo judicial\" contra Israel, acusando o povo e, especialmente, seus sacerdotes e líderes, pela falta de \"conhecimento de Deus\", que leva à corrupção moral e à idolatria. Ele lamenta a superficialidade do arrependimento do povo, cujo amor é \"como a névoa da manhã\". A leitura contém a famosa declaração de Deus: \"Quero a misericórdia (hesed), e não o sacrifício, o conhecimento de Deus, mais do que os holocaustos\".\n2. Explicação Catequética\nO Conhecimento de Deus: Para Oseias, o \"conhecimento de Deus\" não é um saber intelectual, mas uma experiência íntima e relacional, como o conhecimento entre esposos. A falta deste conhecimento leva inevitavelmente ao colapso moral. A fé católica valoriza a teologia e o estudo, mas ensina que eles devem levar a um encontro pessoal com Deus na oração (CIC 2653).\nMisericórdia, não Sacrifício: Esta famosa frase, citada duas vezes por Jesus nos Evangelhos (Mt 9,13; 12,7), é o coração da crítica profética ao culto formalista. Deus não despreza os sacrifícios, mas os quer como expressão de um coração cheio de hesed – amor fiel e misericordioso para com Deus e para com o próximo. A caridade é a alma de todas as virtudes e de todo o culto verdadeiro (CIC 1434, 1822).\nA Crítica aos Sacerdotes: A denúncia contra os sacerdotes que falharam em ensinar o povo é severa. É uma advertência sobre a grave responsabilidade dos pastores da Igreja de alimentar o rebanho com a sã doutrina. Onde falta a catequese, a fé do povo se deforma e perece (CIC 521).\n3. Para Meditar\nMeu relacionamento com Deus é baseado em um \"conhecimento\" íntimo e pessoal, ou apenas em um conjunto de regras e práticas externas? Minha religião se manifesta em atos de misericórdia e amor ao próximo, ou eu me contento com o cumprimento dos rituais? Rezo pelos sacerdotes, para que sejam fiéis à sua missão de ensinar a verdade?"
}

    