{
  "id": 41,
  "leitura_dia": "Atos 18,23 - 19; Salmos 96 (Salmos 95 Vulgata)",
  "texto_biblico": "Atos dos Apóstolos 18,23-28\n23. E, tendo permanecido ali por algum tempo, partiu, passando em ordem pela região da Galácia e da Frígia, fortalecendo todos os discípulos.\n24. E um certo judeu, chamado Apolo, natural de Alexandria, homem eloquente, chegou a Éfeso, poderoso nas Escrituras.\n25. Este era instruído no caminho do Senhor e, fervendo em espírito, falava e ensinava diligentemente as coisas que se referem a Jesus, sabendo apenas do batismo de João.\n26. Este, então, começou a falar com ousadia na sinagoga. E, quando Priscila e Áquila o ouviram, o levaram consigo e lhe expuseram mais precisamente o caminho do Senhor.\n27. E, querendo ele ir para a Acaia, os irmãos o encorajaram e escreveram aos discípulos para que o recebessem. E, ao chegar, ele ajudou muito os que tinham crido.\n28. Pois ele refutava os judeus publicamente com grande poder, mostrando pelas Escrituras que Jesus era o Cristo.\n\nAtos dos Apóstolos 19\n1. E aconteceu que, enquanto Apolo estava em Corinto, Paulo, tendo passado pelas regiões superiores, chegou a Éfeso e encontrou alguns discípulos.\n2. E lhes disse: Vocês receberam o Espírito Santo quando creram? Eles lhe disseram: Nós nem sequer ouvimos falar se o Espírito Santo existe.\n3. E ele disse: Em que, então, vocês foram batizados? E eles disseram: No batismo de João.\n4. E Paulo disse: João batizava com o batismo do arrependimento, dizendo ao povo que cresse naquele que viria depois dele, isto é, em Jesus.\n5. Ao ouvirem isso, eles foram batizados no nome do Senhor Jesus.\n6. E, quando Paulo lhes impôs as mãos, o Espírito Santo veio sobre eles, e falavam em línguas e profetizavam.\n7. Eram, ao todo, cerca de doze homens.\n8. E, entrando na sinagoga, ele falava com ousadia por três meses, discutindo e persuadindo sobre o reino de Deus.\n9. Mas, quando alguns se endureceram e não creram, falando mal do Caminho do Senhor diante da multidão, ele se afastou deles, separou os discípulos e discutia diariamente na escola de um certo Tirano.\n10. E isto durou por dois anos, de modo que todos os que habitavam na Ásia ouviram a palavra do Senhor, tanto judeus como gentios.\n11. E Deus fazia milagres extraordinários pelas mãos de Paulo,\n12. de modo que até mesmo lenços e aventais de seu corpo eram levados aos enfermos, e as doenças se afastavam deles, e os espíritos malignos saíam.\n13. E alguns judeus exorcistas ambulantes tentaram invocar o nome do Senhor Jesus sobre os que tinham espíritos malignos, dizendo: Eu os conjuro por Jesus, a quem Paulo prega.\n14. Eram os sete filhos de um certo judeu, Ceva, sumo sacerdote, que faziam isso.\n15. Mas o espírito maligno respondeu e lhes disse: Conheço Jesus, e sei quem é Paulo; mas quem são vocês?\n16. E o homem em quem estava o espírito maligno, pulando sobre eles, dominou os dois e prevaleceu contra eles, de modo que fugiram nus e feridos daquela casa.\n17. E isso se tornou conhecido de todos os judeus e gregos que habitavam em Éfeso; e o temor se apoderou de todos eles, e o nome do Senhor Jesus era engrandecido.\n18. E muitos dos que creram vinham, confessando e declarando os seus feitos.\n19. E muitos dos que praticavam artes mágicas trouxeram seus livros e os queimaram diante de todos; e, calculando o preço deles, acharam que o valor era de cinquenta mil denários.\n20. Assim, a palavra de Deus crescia e se fortalecia poderosamente.\n21. E, depois que estas coisas se cumpriram, Paulo propôs em espírito, depois de passar pela Macedônia e pela Acaia, ir a Jerusalém, dizendo: Depois que eu estiver lá, é preciso que eu também veja Roma.\n22. E, enviando para a Macedônia dois dos que o serviam, Timóteo e Erasto, ele mesmo permaneceu por algum tempo na Ásia.\n23. E naquele tempo houve não pequena comoção a respeito do Caminho do Senhor.\n24. Pois um certo homem, chamado Demétrio, ourives, que fazia pequenos templos de prata de Diana, dava aos artesãos um lucro considerável.\n25. Ele os reuniu e também os que eram de ofícios semelhantes e disse: Homens, vocês sabem que deste ofício vem o nosso sustento;\n26. e vocês veem e ouvem que não apenas em Éfeso, mas em quase toda a Ásia, este Paulo, persuadindo, desviou uma grande multidão, dizendo: que não são deuses os que são feitos por mãos humanas.\n27. E não só isso, mas corre-se o risco de que este nosso ofício seja descreditado, e também o templo da grande Diana seja desprezado, e a sua majestade, que toda a Ásia e o mundo adoram, comece a ser destruída.\n28. Ao ouvirem isso, ficaram cheios de ira e clamaram, dizendo: Grande é a Diana dos efésios!\n29. E a cidade se encheu de confusão, e, de comum acordo, correram para o teatro, arrastando Gaio e Aristarco, macedônios, companheiros de viagem de Paulo.\n30. E, querendo Paulo entrar no meio do povo, os discípulos não o permitiram.\n31. E alguns dos líderes da Ásia, que eram seus amigos, lhe mandaram um recado, pedindo-lhe que não se arriscasse no teatro.\n32. E alguns clamavam uma coisa, e outros outra. Pois a assembleia estava confusa, e a maioria não sabia por que tinham se reunido.\n33. E da multidão tiraram Alexandre para fora, impulsionado pelos judeus. E Alexandre, fazendo um sinal com a mão, queria dar uma explicação ao povo.\n34. Mas, quando o reconheceram como judeu, todos a uma só voz, por cerca de duas horas, clamaram: Grande é a Diana dos efésios!\n35. E o escrivão da cidade, tendo acalmado a multidão, disse: Homens de Éfeso, quem de fato não sabe que a cidade dos efésios é a guardiã do templo da grande Diana e da imagem que caiu de Júpiter?\n36. Portanto, como estas coisas não podem ser contraditadas, é preciso que vocês se acalmem e não façam nada de forma precipitada.\n37. Pois vocês trouxeram estes homens que não são nem sacrílegos, nem blasfemam contra a sua deusa.\n38. Mas se Demétrio e os artesãos que estão com ele têm alguma queixa contra alguém, os tribunais estão abertos, e há procônsules; que se acusem uns aos outros.\n39. E se vocês procuram algo sobre outra questão, ela poderá ser resolvida na assembleia legal.\n40. Pois nós corremos o risco de sermos acusados de motim por causa da reunião de hoje, já que não há motivo para darmos uma razão para esta reunião. E, tendo dito isso, ele dissolveu a assembleia.\n\nSalmos 95 (Vulgata)\n1. Cântico do próprio Davi, quando a casa foi edificada após o cativeiro.\n2. Cantai ao Senhor um cântico novo; cantai ao Senhor, toda a terra.\n3. Cantai ao Senhor, e bendizei o seu nome; anunciai de dia em dia a sua salvação.\n4. Anunciai entre as nações a sua glória; em todos os povos as suas maravilhas.\n5. Porque o Senhor é grande, e muito digno de louvor: ele é terrível sobre todos os deuses.\n6. Porque todos os deuses das nações são demônios; mas o Senhor fez os céus.\n7. O louvor e a beleza estão diante dele; a santidade e a magnificência estão na sua santificação.\n8. Oferecei ao Senhor, ó famílias dos povos, oferecei ao Senhor glória e honra;\n9. oferecei ao Senhor a glória do seu nome. Levantai as ofertas, e entrai nos seus átrios; adorai o Senhor no seu santo átrio.\n10. Trema diante dele toda a terra; dizei entre as nações, que o Senhor reinou. Pois ele endireitou o mundo, que não será abalado; ele julgará os povos com equidade.\n11. Alegrem-se os céus, e exulte a terra; mova-se o mar e a sua plenitude;\n12. os campos se regozijarão, e tudo o que neles há. Então todas as árvores das florestas exultarão\n13. diante do Senhor, porque ele vem, porque ele vem julgar a terra. Ele julgará o mundo com justiça, e os povos na sua verdade.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo estabelece sua base missionária em Éfeso, uma grande cidade pagã, onde permanece por mais de dois anos. Seu ministério é marcado por grandes milagres, pela instrução de novos discípulos (como os que só conheciam o batismo de João) e por um confronto direto com as forças demoníacas e com os interesses econômicos ligados à idolatria do templo de Ártemis.\n2. Explicação Catequética\nO Batismo Cristão e a Crisma: A cena dos discípulos que só conheciam o batismo de João e que recebem o Espírito Santo pela imposição das mãos de Paulo ilustra a diferença entre um rito de penitência (o de João) e os sacramentos da iniciação cristã. O Batismo em nome de Jesus nos incorpora a Cristo, e a Crisma (Confirmação) nos confere a plenitude do Espírito Santo, como um Pentecostes pessoal, para a missão (CIC 1228, 1288).\nO Poder do Nome de Jesus: Os exorcistas judeus que tentam usar o nome de Jesus sem ter fé Nele são subjugados pelo demônio. Isso mostra que o nome de Jesus não é uma fórmula mágica, mas um poder que age através da fé e da autoridade da Igreja. A Igreja continua a exercer este poder de exorcismo em nome de Cristo (CIC 434, 1673).\nO Evangelho Confronta a Idolatria: A revolta dos ourives de Éfeso mostra a consequência inevitável da evangelização: o Evangelho confronta as \"estruturas de pecado\" e as idolatrias de uma cultura (neste caso, o lucro ligado ao culto de Ártemis). A fé cristã não é compatível com outras formas de adoração ou com estilos de vida que contradizem a lei de Deus (CIC 2112-2113).\n3. Para Meditar\nEu completei minha iniciação cristã com o sacramento da Crisma? Peço ao Espírito Santo que reavive em mim os Seus dons para que eu possa ser uma testemunha corajosa? Quais são os \"ídolos\" do meu tempo (dinheiro, poder, prazer, ideologias) que o Evangelho me chama a confrontar na minha própria vida?"
}