
{
  "id": 50,
  "leitura_dia": "2ª Coríntios 12-13",
  "texto_biblico": "II Coríntios 12\n1. Se é preciso gloriar-me (embora não seja proveitoso), eu irei às visões e revelações do Senhor.\n2. Eu conheço um homem em Cristo que, há quatorze anos (se no corpo, eu não sei; se fora do corpo, eu não sei; Deus sabe), foi arrebatado até o terceiro céu.\n3. E eu sei que tal homem (se no corpo, ou fora do corpo, eu não sei; Deus sabe),\n4. foi arrebatado ao paraíso e ouviu palavras inefáveis, que não é lícito ao homem proferir.\n5. De um homem assim eu me gloriarei; mas de mim mesmo eu não me gloriarei, a não ser nas minhas fraquezas.\n6. Pois se eu quiser me gloriar, não serei insensato, pois direi a verdade; mas eu me abstenho, para que ninguém me considere acima do que vê em mim, ou ouve de mim.\n7. E para que a grandeza das revelações não me ensoberbecesse, foi-me dado um espinho na carne, um mensageiro de Satanás, para me esbofetear.\n8. Por isso, roguei ao Senhor três vezes para que ele se afastasse de mim.\n9. E ele me disse: A minha graça é suficiente para você, pois o meu poder se aperfeiçoa na fraqueza. Portanto, de bom grado me gloriarei ainda mais em minhas fraquezas, para que o poder de Cristo habite em mim.\n10. Por isso, eu me alegro em minhas fraquezas, em insultos, em necessidades, em perseguições, em angústias por amor de Cristo; pois quando eu estou fraco, então eu sou forte.\n11. Eu me tornei insensato; vocês me obrigaram. Pois eu devia ter sido recomendado por vocês, pois em nada fui inferior aos super-apóstolos, ainda que eu nada seja.\n12. Pois os sinais do meu apostolado foram feitos entre vocês com toda a paciência, em sinais, e prodígios, e milagres.\n13. Pois em que vocês foram inferiores às outras igrejas, a não ser nisto: que eu mesmo não fui um fardo para vocês? Perdoem-me por esta injustiça.\n14. Olhem, esta é a terceira vez que estou pronto para ir até vocês, e eu não serei um fardo. Pois eu não busco o que é de vocês, mas a vocês. Pois os filhos não devem juntar tesouros para os pais, mas os pais para os filhos.\n15. E eu, de bom grado, gastarei e me darei por completo pelas almas de vocês, mesmo que, amando-os mais, eu seja menos amado.\n16. Mas, seja como for, eu não os sobrecarreguei; mas, sendo astuto, os peguei com engano.\n17. Por acaso eu os explorei por meio de algum daqueles que lhes enviei?\n18. Eu roguei a Tito que fosse, e enviei com ele o irmão. Por acaso Tito os explorou? Não andamos no mesmo espírito? Não seguimos os mesmos passos?\n19. Vocês pensam há muito tempo que nós nos desculpamos a vocês? Falamos diante de Deus em Cristo; mas tudo, amados, é para a edificação de vocês.\n20. Pois eu temo que, quando eu for, não os encontre como eu quero, e eu seja encontrado por vocês como vocês não querem; que não haja contendas, invejas, iras, dissensões, difamações, murmurações, orgulhos, tumultos entre vocês;\n21. e que, quando eu for novamente, o meu Deus não me humilhe entre vocês, e eu chore por muitos que pecaram antes e não se arrependeram da impureza, e da fornicação, e da sensualidade que praticaram.\nII Coríntios 13\n1. Esta é a terceira vez que vou a vocês. Pela boca de duas ou três testemunhas, toda palavra será confirmada.\n2. Eu já avisei e aviso, como se estivesse presente, e agora ausente, àqueles que pecaram antes e a todos os outros, que, se eu for novamente, não os pouparei;\n3. visto que vocês buscam uma prova de que Cristo fala em mim, ele que não é fraco entre vocês, mas é poderoso em vocês.\n4. Pois, ainda que ele tenha sido crucificado por fraqueza, ele vive pelo poder de Deus. Pois nós também somos fracos nele, mas viveremos com ele pelo poder de Deus em vocês.\n5. Examinem a si mesmos para ver se estão na fé; provem a si mesmos. Ou não reconhecem que Jesus Cristo está em vocês? A não ser que vocês sejam reprovados.\n6. Mas eu espero que vocês saibam que nós não somos reprovados.\n7. E oramos a Deus para que vocês não façam mal algum, não para que nós pareçamos aprovados, mas para que vocês façam o que é bom, mesmo que nós sejamos como que reprovados.\n8. Pois nós não podemos fazer nada contra a verdade, mas pela verdade.\n9. Pois nos alegramos quando nós somos fracos, e vocês são fortes. E é por isso que oramos, pelo aperfeiçoamento de vocês.\n10. Por esta razão, eu escrevo estas coisas estando ausente, para que, quando eu estiver presente, eu não tenha que agir com mais severidade, segundo o poder que o Senhor me deu para edificação, e não para destruição.\n11. Quanto ao mais, irmãos, alegrem-se, sejam perfeitos, sejam exortados, tenham o mesmo modo de pensar, vivam em paz; e o Deus da paz e do amor estará com vocês.\n12. Saúdem-se uns aos outros com um beijo santo. Todos os santos os saúdam.\n13. A graça do Senhor Jesus Cristo, e o amor de Deus, e a comunhão do Espírito Santo estejam com todos vocês. Amém.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo conclui sua defesa falando, a contragosto, de uma experiência mística que teve, mas imediatamente a contrasta com o \"espinho na carne\" que o mantém humilde. Ele aprende que o poder de Deus se manifesta na fraqueza. Finaliza a carta com uma exortação à autoavaliação e uma bela bênção trinitária.\n2. Explicação Catequética\nA Força na Fraqueza: A revelação que Paulo recebe de Cristo, \"Basta-te a minha graça, pois é na fraqueza que a minha força se manifesta em plenitude\", é um princípio central da espiritualidade cristã. Deus muitas vezes permite nossas fraquezas e limitações para nos proteger da soberba e nos tornar mais dependentes de Sua graça. É quando somos fracos que somos fortes em Cristo (CIC 1508, 2637).\nO Espinho na Carne: A natureza exata deste \"espinho\" é desconhecida (pode ter sido uma doença, uma tentação, uma perseguição), e talvez seja intencional. Ele representa qualquer sofrimento persistente que Deus permite em nossa vida para nosso bem espiritual, para nos manter humildes e nos conformar a Cristo crucificado (CIC 2717).\nA Fé na Trindade: A bênção final de Paulo, \"A graça do Senhor Jesus Cristo, o amor de Deus e a comunhão do Espírito Santo estejam com todos vós\" (2 Cor 13,13), é uma das mais antigas e claras profissões de fé na Santíssima Trindade em todo o Novo Testamento. Ela se tornou a saudação inicial da Santa Missa (CIC 249, 683).\n3. Para Meditar\nQual é o meu \"espinho na carne\"? Uma fraqueza, um sofrimento, um limite que me humilha? Eu luto contra ele com raiva e frustração, ou tento acolhê-lo com fé, pedindo a graça de Deus para que o Seu poder se manifeste na minha fraqueza? Reconheço a presença e a ação do Pai, do Filho e do Espírito Santo na minha vida?"
}
