{
  "id": 17,
  "leitura_dia": "Lucas 1-3; Salmos 113 (Salmos 112 Vulgata)",
  "texto_biblico": "São Lucas 1\n1. Visto que muitos tentaram compilar uma narrativa dos fatos que se cumpriram entre nós,\n2. conforme nos transmitiram aqueles que desde o princípio foram testemunhas oculares e ministros da palavra,\n3. pareceu-me também a mim, depois de ter investigado tudo com diligência desde o início, escrevê-lo em ordem para você, excelentíssimo Teófilo,\n4. para que você saiba a verdade das palavras nas quais foi instruído.\n5. Nos dias de Herodes, rei da Judeia, havia um sacerdote chamado Zacarias, da classe de Abias, e sua esposa, de nome Isabel, era das filhas de Arão.\n6. Ambos eram justos diante de Deus, vivendo irrepreensivelmente em todos os mandamentos e preceitos do Senhor.\n7. Eles não tinham filhos, porque Isabel era estéril, e ambos já eram avançados em idade.\n8. Aconteceu que, exercendo ele o sacerdócio na ordem de sua classe diante de Deus,\n9. segundo o costume do sacerdócio, por sorteio, coube-lhe entrar no templo do Senhor para oferecer incenso.\n10. E toda a multidão do povo orava do lado de fora na hora do incenso.\n11. E um anjo do Senhor lhe apareceu, em pé à direita do altar do incenso.\n12. Vendo-o, Zacarias ficou perturbado, e o medo o dominou.\n13. Mas o anjo lhe disse: \"Não tenha medo, Zacarias, porque a sua oração foi ouvida. Isabel, sua esposa, lhe dará um filho, e você o chamará de João.\n14. E ele será para você motivo de alegria e exultação, e muitos se alegrarão com o seu nascimento.\n15. Pois ele será grande diante do Senhor, e não beberá vinho nem bebida forte, e será cheio do Espírito Santo ainda no ventre de sua mãe.\n16. E converterá muitos dos filhos de Israel ao Senhor, o Deus deles.\n17. Ele irá adiante do Senhor no espírito e no poder de Elias, para converter o coração dos pais aos filhos e os desobedientes à sabedoria dos justos, a fim de preparar um povo perfeito para o Senhor.\"\n18. E Zacarias disse ao anjo: \"Como saberei disso? Pois eu sou velho, e minha esposa é avançada em idade.\"\n19. O anjo, respondendo, disse-lhe: \"Eu sou Gabriel, que estou na presença de Deus, e fui enviado para falar com você e lhe trazer estas boas novas.\n20. E agora, você ficará mudo e não poderá falar até o dia em que estas coisas acontecerem, porque você não acreditou nas minhas palavras, que se cumprirão no tempo certo.\"\n21. O povo esperava por Zacarias e se admirava por ele demorar tanto no templo.\n22. Quando ele saiu, não conseguia falar com eles, e entenderam que ele tinha tido uma visão no templo. Ele lhes fazia sinais e continuou mudo.\n23. E aconteceu que, quando os dias do seu serviço terminaram, ele foi para casa.\n24. Depois desses dias, Isabel, sua esposa, concebeu e se escondeu por cinco meses, dizendo:\n25. \"Foi assim que o Senhor me tratou, nos dias em que ele olhou para mim para tirar o meu opróbrio entre as pessoas.\"\n26. No sexto mês, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazaré,\n27. a uma virgem prometida em casamento a um homem chamado José, da casa de Davi; e o nome da virgem era Maria.\n28. E, entrando, o anjo lhe disse: \"Salve, agraciada! O Senhor está com você; bendita é você entre as mulheres.\"\n29. Ouvindo isso, ela ficou perturbada com as palavras dele e pensava sobre que saudação seria aquela.\n30. E o anjo lhe disse: \"Não tenha medo, Maria, pois você encontrou graça diante de Deus.\n31. Você conceberá e dará à luz um filho, e o chamará de Jesus.\n32. Ele será grande e será chamado Filho do Altíssimo, e o Senhor Deus lhe dará o trono de seu pai Davi. E ele reinará na casa de Jacó para sempre,\n33. e do seu Reino não haverá fim.\"\n34. Então Maria disse ao anjo: \"Como isso acontecerá, se eu não conheço homem?\"\n35. O anjo, respondendo, disse-lhe: \"O Espírito Santo virá sobre você, e o poder do Altíssimo a cobrirá com sua sombra. Por isso, o santo que nascer de você será chamado Filho de Deus.\n36. E eis que Isabel, sua parenta, também concebeu um filho em sua velhice, e este é o sexto mês para ela, que era chamada de estéril,\n37. porque para Deus nenhuma palavra será impossível.\"\n38. Então Maria disse: \"Eis a serva do Senhor; que me aconteça conforme a sua palavra.\" E o anjo a deixou.\n39. Naqueles dias, Maria se levantou e foi com pressa para a região montanhosa, a uma cidade de Judá.\n40. E entrou na casa de Zacarias e saudou Isabel.\n41. E aconteceu que, ao ouvir a saudação de Maria, o bebê exultou no ventre de Isabel; e Isabel ficou cheia do Espírito Santo,\n42. e, em alta voz, exclamou e disse: \"Bendita é você entre as mulheres, e bendito é o fruto do seu ventre!\n43. E de onde me vem a honra de a mãe do meu Senhor vir a mim?\n44. Pois, assim que a voz da sua saudação chegou aos meus ouvidos, o bebê exultou de alegria no meu ventre.\n45. E feliz é aquela que acreditou, porque se cumprirão as coisas que o Senhor lhe disse.\"\n46. E Maria disse: \"A minha alma engrandece o Senhor,\n47. e o meu espírito exulta em Deus, meu Salvador,\n48. porque ele olhou para a humildade de sua serva. Eis que, de agora em diante, todas as gerações me chamarão de feliz,\n49. porque o Poderoso fez grandes coisas em mim. Santo é o nome dele,\n50. e a sua misericórdia vai de geração em geração sobre aqueles que o temem.\n51. Ele mostrou força com o seu braço; dispersou os soberbos nos pensamentos de seus corações.\n52. Ele derrubou os poderosos de seus tronos e exaltou os humildes.\n53. Encheu os famintos de coisas boas e mandou embora os ricos de mãos vazias.\n54. Ele amparou a Israel, seu servo, lembrando-se de sua misericórdia,\n55. como tinha falado a nossos pais, a Abraão e à sua descendência, para sempre.\"\n56. Maria ficou com ela por cerca de três meses e depois voltou para casa.\n57. O tempo de Isabel dar à luz se completou, e ela teve um filho.\n58. E seus vizinhos e parentes, ao ouvirem como o Senhor tinha manifestado sua grande misericórdia para com ela, se alegraram com ela.\n59. E aconteceu que, no oitavo dia, vieram circuncidar o menino e o chamariam de Zacarias, como o nome de seu pai.\n60. Mas a mãe dele, respondendo, disse: \"De modo nenhum, mas ele será chamado João.\"\n61. E eles lhe disseram: \"Não há ninguém em sua família que se chame por este nome.\"\n62. Então faziam sinais ao pai dele, perguntando como ele queria que o chamassem.\n63. Ele pediu uma tabuinha e escreveu, dizendo: \"O nome dele é João.\" E todos ficaram admirados.\n64. E imediatamente a boca e a língua dele se soltaram, e ele falava, louvando a Deus.\n65. E o medo se espalhou sobre todos os seus vizinhos, e todas estas coisas eram comentadas por toda a região montanhosa da Judeia.\n66. E todos os que as ouviam as guardavam em seus corações, dizendo: \"O que, então, este menino será?\" Pois a mão do Senhor estava com ele.\n67. E Zacarias, o pai dele, ficou cheio do Espírito Santo e profetizou, dizendo:\n68. \"Bendito seja o Senhor, o Deus de Israel, porque visitou e redimiu o seu povo,\n69. e levantou para nós um chifre de salvação na casa de Davi, seu servo,\n70. como ele falou pela boca de seus santos profetas, que existiram desde o princípio do mundo,\n71. para nos salvar de nossos inimigos e da mão de todos os que nos odeiam,\n72. para mostrar misericórdia aos nossos pais e se lembrar de sua santa aliança,\n73. do juramento que ele fez a Abraão, nosso pai, de nos dar,\n74. para que, libertos sem medo da mão de nossos inimigos, nós o sirvamos\n75. em santidade e justiça diante dele, todos os nossos dias.\n76. E você, menino, será chamado profeta do Altíssimo, porque irá à frente do Senhor para preparar os seus caminhos,\n77. para dar ao seu povo o conhecimento da salvação pelo perdão dos seus pecados,\n78. pela terna misericórdia do nosso Deus, pela qual a aurora nos visitou do alto,\n79. para iluminar os que estão sentados nas trevas e na sombra da morte, para guiar os nossos pés no caminho da paz.\"\n80. E o menino crescia e se fortalecia em espírito, e estava nos desertos até o dia em que se manifestou a Israel.\n\nSão Lucas 2\n1. Aconteceu, naqueles dias, que um decreto foi emitido por César Augusto para que todo o mundo fosse recenseado.\n2. Este primeiro censo foi feito quando Quirino era governador da Síria.\n3. E todos iam para se recensearem, cada um em sua própria cidade.\n4. José também subiu da Galileia, da cidade de Nazaré, para a Judeia, para a cidade de Davi, que se chama Belém, por ser da casa e da família de Davi,\n5. para se recensear com Maria, sua esposa prometida, que estava grávida.\n6. E aconteceu que, enquanto estavam ali, os dias dela de dar à luz se completaram.\n7. E ela deu à luz seu filho primogênito, o enrolou em panos e o deitou em uma manjedoura, porque não havia lugar para eles na hospedaria.\n8. Havia naquela mesma região pastores que viviam nos campos, e vigiavam durante a noite o seu rebanho.\n9. E eis que um anjo do Senhor se apresentou a eles, e a glória de Deus os cercou de luz. E eles ficaram com muito medo.\n10. E o anjo lhes disse: \"Não tenham medo, porque eis que lhes trago boas novas de grande alegria, que será para todo o povo:\n11. pois hoje lhes nasceu na cidade de Davi um Salvador, que é o Cristo, o Senhor.\n12. E este é o sinal para vocês: vocês encontrarão o bebê enrolado em panos e deitado em uma manjedoura.\"\n13. E, de repente, com o anjo, apareceu uma multidão da milícia celestial, louvando a Deus e dizendo:\n14. \"Glória a Deus nas maiores alturas, e paz na terra às pessoas de boa vontade.\"\n15. E aconteceu que, quando os anjos se afastaram deles para o céu, os pastores disseram uns aos outros: \"Vamos até Belém e vejamos esta coisa que aconteceu, que o Senhor nos mostrou.\"\n16. E foram com pressa e encontraram Maria, e José, e o bebê deitado na manjedoura.\n17. E, ao vê-lo, eles contaram a respeito da palavra que lhes tinha sido dita sobre este menino.\n18. E todos os que ouviram se admiraram com o que os pastores lhes contaram.\n19. Mas Maria guardava todas estas palavras, meditando-as em seu coração.\n20. E os pastores voltaram, glorificando e louvando a Deus por tudo o que tinham ouvido e visto, como lhes tinha sido dito.\n21. E, depois de se completarem os oito dias para a circuncisão do menino, o seu nome foi chamado Jesus, o nome que o anjo tinha dado antes de ele ser concebido no ventre.\n22. E, quando se completaram os dias da purificação deles, segundo a Lei de Moisés, eles o levaram a Jerusalém para o apresentar ao Senhor,\n23. como está escrito na Lei do Senhor: \"Todo primogênito do sexo masculino que abrir o ventre será chamado santo para o Senhor\",\n24. e para oferecer um sacrifício, segundo o que é dito na Lei do Senhor, um par de rolinhas ou dois filhotes de pombas.\n25. E eis que havia em Jerusalém um homem, cujo nome era Simeão, e este homem era justo e temente a Deus, esperando a consolação de Israel. E o Espírito Santo estava sobre ele.\n26. E ele tinha recebido a revelação do Espírito Santo de que não veria a morte antes de ver o Cristo do Senhor.\n27. E ele foi movido pelo Espírito ao templo. E, quando os pais trouxeram o menino Jesus para fazerem por ele o que era costume da Lei,\n28. ele o pegou nos seus braços, e louvou a Deus, e disse:\n29. \"Agora, Senhor, você pode deixar o seu servo ir em paz, segundo a sua palavra,\n30. porque os meus olhos viram a sua salvação,\n31. que você preparou diante de todas as pessoas,\n32. luz para revelação aos gentios e glória para o seu povo de Israel.\"\n33. E o pai e a mãe dele se admiravam com as coisas que eram ditas sobre ele.\n34. E Simeão os abençoou e disse a Maria, mãe dele: \"Eis que este menino foi posto para a queda e para o ressurgimento de muitos em Israel, e para ser um sinal de contradição;\n35. e uma espada traspassará a sua própria alma, para que os pensamentos de muitos corações sejam revelados.\"\n36. E havia uma profetisa, Ana, filha de Fanuel, da tribo de Aser. Ela era muito idosa e tinha vivido com seu marido por sete anos, desde a sua virgindade.\n37. E ela era viúva de oitenta e quatro anos. Ela não saía do templo, servindo a Deus com jejuns e orações noite e dia.\n38. E, chegando naquela mesma hora, ela louvava ao Senhor e falava sobre ele a todos os que esperavam a redenção de Jerusalém.\n39. E, quando terminaram de fazer tudo conforme a Lei do Senhor, voltaram para a Galileia, para a sua cidade, Nazaré.\n40. E o menino crescia e se fortalecia, cheio de sabedoria, e a graça de Deus estava sobre ele.\n41. E seus pais iam a Jerusalém todos os anos para a festa da Páscoa.\n42. E, quando ele tinha doze anos, subiram a Jerusalém, segundo o costume da festa.\n43. E, passados os dias, quando eles voltaram, o menino Jesus ficou em Jerusalém, e seus pais não o souberam.\n44. Pensando que ele estivesse no grupo de viajantes, andaram o caminho de um dia e o procuravam entre os seus parentes e conhecidos.\n45. E, não o encontrando, voltaram para Jerusalém, procurando-o.\n46. E aconteceu que, depois de três dias, o encontraram no templo, sentado no meio dos doutores, ouvindo-os e lhes fazendo perguntas.\n47. E todos os que o ouviam ficavam admirados com o seu entendimento e com as suas respostas.\n48. E, ao vê-lo, eles se admiraram. E sua mãe lhe disse: \"Filho, por que você nos fez isso? Veja, seu pai e eu o procurávamos com tristeza.\"\n49. E ele lhes disse: \"Por que vocês me procuravam? Vocês não sabiam que eu devo estar nas coisas de meu Pai?\"\n50. E eles não entenderam a palavra que ele lhes disse.\n51. E ele desceu com eles e foi para Nazaré, e lhes era obediente. E sua mãe guardava todas estas palavras em seu coração.\n52. E Jesus crescia em sabedoria, em estatura e em graça diante de Deus e dos homens.\n\nSão Lucas 3\n1. No décimo quinto ano do reinado de Tibério César, sendo Pôncio Pilatos governador da Judeia, Herodes tetrarca da Galileia, seu irmão Filipe tetrarca da Itureia e da região de Traconites, e Lisânias tetrarca de Abilene,\n2. durante o sumo sacerdócio de Anás e Caifás, a palavra de Deus veio a João, filho de Zacarias, no deserto.\n3. E ele foi por toda a região do Jordão, pregando o batismo de arrependimento para o perdão dos pecados,\n4. como está escrito no livro das palavras do profeta Isaías: \"Voz do que clama no deserto: 'Preparem o caminho do Senhor, endireitem as suas veredas;\n5. todo vale será preenchido, e todo monte e colina serão rebaixados; os caminhos tortuosos se tornarão retos, e os caminhos irregulares se tornarão planos;\n6. e toda a humanidade verá a salvação de Deus'.\"\n7. Ele dizia, portanto, às multidões que saíam para serem batizadas por ele: \"Raça de víboras, quem lhes mostrou como fugir da ira que está por vir?\n8. Deem, portanto, frutos dignos de arrependimento, e não comecem a dizer: 'Temos Abraão como nosso pai.' Porque eu lhes digo que Deus pode, destas pedras, fazer surgir filhos para Abraão.\n9. O machado já está posto à raiz das árvores. Portanto, toda árvore que não dá bom fruto será cortada e lançada ao fogo.\"\n10. E as multidões o interrogavam, dizendo: \"O que, então, devemos fazer?\"\n11. E, respondendo, ele lhes dizia: \"Quem tem duas túnicas, dê a quem não tem; e quem tem comida, faça o mesmo.\"\n12. E os cobradores de impostos também vieram para serem batizados e lhe disseram: \"Mestre, o que devemos fazer?\"\n13. E ele lhes disse: \"Não cobrem nada além do que lhes foi ordenado.\"\n14. E os soldados também o interrogavam, dizendo: \"E nós, o que devemos fazer?\" E ele lhes disse: \"Não façam violência a ninguém, nem acusem falsamente, e contentem-se com o seu salário.\"\n15. E o povo, estando em expectativa, e todos pensando em seus corações sobre João, se ele não seria o Cristo,\n16. João respondeu, dizendo a todos: \"Eu, de fato, batizo vocês com água; mas vem aquele que é mais poderoso do que eu, a quem não sou digno de desatar a correia das sandálias. Ele os batizará com o Espírito Santo e com fogo.\n17. A pá dele está na mão, e ele limpará a sua eira, e juntará o trigo no seu celeiro, mas a palha ele queimará com fogo que não se apaga.\"\n18. E, com muitas outras exortações, ele pregava o evangelho ao povo.\n19. Mas Herodes, o tetrarca, sendo repreendido por ele por causa de Herodias, a mulher de seu irmão, e por todas as maldades que Herodes tinha feito,\n20. acrescentou mais esta a todas elas: ele prendeu João no cárcere.\n21. Aconteceu que, sendo todo o povo batizado, e Jesus também sendo batizado e orando, o céu se abriu,\n22. e o Espírito Santo desceu sobre ele em forma corpórea, como uma pomba. E uma voz veio do céu, dizendo: \"Você é o meu Filho amado, em você me comprazo.\"\n23. E o próprio Jesus tinha cerca de trinta anos quando começou o seu ministério, sendo, como se pensava, filho de José, que foi filho de Eli, que foi filho de Matate,\n24. que foi filho de Levi, que foi filho de Melqui, que foi filho de Janai, que foi filho de José,\n25. que foi filho de Matatias, que foi filho de Amós, que foi filho de Naum, que foi filho de Esli, que foi filho de Nagai,\n26. que foi filho de Maate, que foi filho de Matatias, que foi filho de Semei, que foi filho de José, que foi filho de Judá,\n27. que foi filho de Joana, que foi filho de Resa, que foi filho de Zorobabel, que foi filho de Salatiel, que foi filho de Neri,\n28. que foi filho de Melqui, que foi filho de Adi, que foi filho de Cosão, que foi filho de Elmadã, que foi filho de Er,\n29. que foi filho de Josué, que foi filho de Eliézer, que foi filho de Jorim, que foi filho de Matate, que foi filho de Levi,\n30. que foi filho de Simeão, que foi filho de Judá, que foi filho de José, que foi filho de Jonã, que foi filho de Eliaquim,\n31. que foi filho de Meleá, que foi filho de Mená, que foi filho de Matatá, que foi filho de Natã, que foi filho de Davi,\n32. que foi filho de Jessé, que foi filho de Obede, que foi filho de Boaz, que foi filho de Salmom, que foi filho de Naassom,\n33. que foi filho de Aminadabe, que foi filho de Arão, que foi filho de Esrom, que foi filho de Perez, que foi filho de Judá,\n34. que foi filho de Jacó, que foi filho de Isaque, que foi filho de Abraão, que foi filho de Terá, que foi filho de Naor,\n35. que foi filho de Serugue, que foi filho de Reú, que foi filho de Pelegue, que foi filho de Éber, que foi filho de Salá,\n36. que foi filho de Cainã, que foi filho de Arfaxade, que foi filho de Sem, que foi filho de Noé, que foi filho de Lameque,\n37. que foi filho de Matusalém, que foi filho de Enoque, que foi filho de Jarede, que foi filho de Maalalel, que foi filho de Cainã,\n38. que foi filho de Enos, que foi filho de Sete, que foi filho de Adão, que foi filho de Deus.\n\nSalmos 112 (Vulgata)\n1. Aleluia. Louvai, ó servos, ao Senhor; louvai o nome do Senhor.\n2. Seja o nome do Senhor bendito desde agora e para sempre.\n3. Do nascer do sol até o poente, o nome do Senhor é digno de louvor.\n4. O Senhor é excelso sobre todas as nações, e a sua glória sobre os céus.\n5. Quem é como o Senhor nosso Deus, que habita nas alturas,\n6. e olha para as coisas humildes no céu e na terra?\n7. Ele levanta o pobre da terra, e do monte de lixo ergue o necessitado:\n8. para o fazer sentar-se com os príncipes, com os príncipes do seu povo.\n9. Ele faz a mulher estéril habitar em casa, a mãe de filhos, alegre.",
  "explicacao_catolica": "1. Síntese da Leitura\nSão Lucas inicia seu Evangelho com as narrativas da infância: os anúncios a Zacarias e a Maria, a Visitação, os nascimentos de João Batista e de Jesus, e a apresentação no Templo. A leitura avança para o ministério de João Batista e o Batismo de Jesus, onde a Trindade se manifesta.\n\n2. Explicação Catequética\nA Anunciação e o \"Fiat\" de Maria: A Anunciação é o momento decisivo da história. A salvação do mundo dependeu do \"sim\" (fiat) livre de Maria. Pela sua obediência, ela se tornou a Mãe de Deus (Theotokos) e a Nova Eva, desfazendo o nó da desobediência da primeira Eva (CIC 484, 494).\n\nA Visitação e a Arca da Nova Aliança: Como já vimos (Dia 141), a narrativa da Visitação está repleta de paralelos com a história de Davi trazendo a Arca da Aliança para Jerusalém. Lucas apresenta Maria como a Nova Arca, que não carrega a Palavra de Deus em pedra, mas a Palavra de Deus feita carne em seu ventre (CIC 2676).\n\nO Magnificat, Cântico da Igreja: O cântico de Maria, o Magnificat, é uma tapeçaria tecida com fios do Antigo Testamento. É o cântico dos humildes e dos pobres do Senhor, que celebram a fidelidade de Deus às suas promessas. A Igreja reza este cântico todos os dias na Liturgia das Horas, fazendo sua a oração da Mãe de Deus (CIC 2619, 2675).\n\n3. Para Meditar\nDeus esperou pelo \"sim\" de uma jovem para realizar a Encarnação. Eu dou o meu \"sim\" diário a Deus nos meus deveres, alegrias e dificuldades? Tenho a humildade de Maria para reconhecer que \"o Todo-Poderoso fez grandes coisas em mim\", atribuindo a Deus todo o bem que realizo? A minha alma \"engrandece o Senhor\"?"
}