{
  "id": 187,
  "leitura_dia": "Isaías 17-19",
  "texto_biblico": "Isaías 17\n1. O fardo de Damasco. Eis que Damasco deixará de ser uma cidade, e será como um monte de pedras em ruína.\n2. As cidades abandonadas de Aroer serão para os rebanhos, e eles repousarão lá, e não haverá quem os assuste.\n3. E a ajuda de Efraim cessará, e o reino de Damasco; e o remanescente da Síria será como a glória dos filhos de Israel, diz o Senhor dos Exércitos.\n4. E acontecerá naquele dia: a glória de Jacó será enfraquecida, e a gordura de sua carne murchará.\n5. E será como quando o que colhe a sega reúne o que resta, e o seu braço colhe as espigas; e será como quem busca espigas no vale de Rafaim.\n6. E restará nele como um cacho, e como a azeitona de duas ou três azeitonas no topo do ramo, ou quatro ou cinco em seus cumes, o seu fruto, diz o Senhor Deus de Israel.\n7. Naquele dia o homem se inclinará para o seu criador, e os seus olhos olharão para o Santo de Israel.\n8. E ele não se inclinará para os altares que suas mãos fizeram; e o que seus dedos operaram, ele não olhará para os bosques e os templos.\n9. Naquele dia, as cidades de sua força serão abandonadas como os arados, e as colheitas que foram abandonadas por causa dos filhos de Israel; e você será deserta.\n10. Porque você se esqueceu de Deus seu salvador, e de seu forte ajudador não se lembrou: por isso você plantará uma plantação fiel, e semeará uma semente estrangeira.\n11. No dia de sua plantação, a uva silvestre, e de manhã a sua semente florescerá; a colheita foi levada no dia da herança, e ela sofrerá gravemente.\n12. Ai da multidão de muitos povos, como a multidão do mar que ressoa; e o tumulto das multidões, como o som de muitas águas.\n13. Os povos soarão como o som das águas que inundam, e ele os repreenderá, e eles fugirão para longe; e serão levados como a poeira das montanhas pela face do vento, e como um redemoinho diante de uma tempestade.\n14. Na hora da noite, e eis a perturbação; pela manhã, e ela não subsistirá. Esta é a parte daqueles que nos devastaram, e a sorte dos que nos saquearam.\n\nIsaías 18\n1. Ai da terra do címbalo das asas, que está além dos rios da Etiópia.\n2. Que envia embaixadores pelo mar, e em vasos de papiro sobre as águas. Vão, anjos velozes, a uma nação abalada e despedaçada; a um povo terrível, depois do qual não há outro; a uma nação que espera e é pisoteada, cujos rios saquearam a sua terra.\n3. Todos os habitantes do mundo, que habitam na terra, quando um sinal for levantado nas montanhas, vocês verão, e quando o som da trombeta for ouvido.\n4. Pois o Senhor me disse isto: \"Eu estarei quieto e olharei do meu lugar, como a luz clara do meio-dia, e como uma nuvem de orvalho no dia da colheita.\"\n5. Pois antes da colheita, tudo floresceu, e a perfeição imatura germinará; e seus ramos serão cortados com foices, e o que for deixado será cortado e arrancado.\n6. E eles serão deixados juntos para as aves das montanhas e para as feras da terra; e no verão as aves estarão sobre ele, e todas as feras da terra hibernarão sobre ele.\n7. Naquele tempo, um presente será trazido ao Senhor dos Exércitos por um povo dividido e despedaçado, por um povo terrível, depois do qual não houve outro; por uma nação que espera, que espera e é pisoteada, cujos rios saquearam a sua terra; para o lugar do nome do Senhor dos Exércitos, o monte Sião.\n\nIsaías 19\n1. O fardo do Egito. Eis que o Senhor subirá sobre uma nuvem leve e entrará no Egito, e os ídolos do Egito serão abalados diante dele, e o coração do Egito desfalecerá em seu meio.\n2. E eu farei os egípcios lutarem contra os egípcios; e um homem lutará contra o seu irmão, e um homem contra o seu amigo, cidade contra cidade, reino contra reino.\n3. E o espírito do Egito será desfeito em seu interior, e o seu conselho eu o derrubarei; e eles perguntarão aos seus ídolos, e aos seus adivinhos, e aos que têm espíritos familiares, e aos magos.\n4. E eu entregarei o Egito nas mãos de senhores cruéis, e um rei forte os dominará, diz o Senhor Deus dos Exércitos.\n5. E a água do mar secará, e o rio será desolado e secará.\n6. E os rios se esgotarão, os riachos dos canais serão enfraquecidos e secos, o junco e a cana murcharão.\n7. O leito do rio será desnudado desde a sua fonte, e toda a semente regada secará, murchará e não existirá.\n8. E os pescadores lamentarão, e todos os que lançam anzol no rio chorarão; e os que estendem redes sobre a face das águas se definharão.\n9. Os que trabalham com linho se envergonharão, os que penteiam e os que tecem as coisas finas.\n10. E os seus canais ficarão murchos; todos os que faziam lagos para pegar peixes.\n11. Tolos são os príncipes de Tanis, os sábios conselheiros do Faraó deram um conselho insensato. Como vocês dirão ao Faraó: \"Eu sou filho de sábios, filho de reis antigos?\"\n12. Onde estão agora os seus sábios? Que eles lhe anunciem e lhe mostrem o que o Senhor dos Exércitos planejou sobre o Egito.\n13. Os príncipes de Tanis se tornaram tolos, os príncipes de Mênfis murcharam; eles enganaram o Egito, a pedra de esquina de seus povos.\n14. O Senhor misturou no meio dele um espírito de vertigem; e fizeram o Egito errar em toda a sua obra, como um bêbado que erra e vomita.\n15. E não haverá para o Egito obra que a cabeça e a cauda, o que se inclina e o que refreia, possam fazer.\n16. Naquele dia, o Egito será como mulheres; e eles ficarão atônitos e temerão por causa do movimento da mão do Senhor dos Exércitos, que ele moverá sobre ele.\n17. E a terra de Judá será um terror para o Egito; todo aquele que dela se lembrar temerá por causa do conselho do Senhor dos Exércitos, que ele planejou sobre ela.\n18. Naquele dia, haverá cinco cidades na terra do Egito que falarão a língua de Canaã, e que jurarão pelo Senhor dos Exércitos: uma será chamada Cidade do Sol.\n19. Naquele dia, haverá um altar para o Senhor no meio da terra do Egito, e um pilar do Senhor junto ao seu limite.\n20. Ele será para sinal e para testemunho ao Senhor dos Exércitos na terra do Egito; pois eles clamarão ao Senhor por causa da tribulação, e ele lhes enviará um salvador e um defensor que os libertará.\n21. E o Senhor será conhecido pelo Egito, e os egípcios conhecerão o Senhor naquele dia; e o adorarão com sacrifícios e ofertas; e farão votos ao Senhor e os cumprirão.\n22. E o Senhor ferirá o Egito com uma praga, e o curará; e eles se voltarão para o Senhor, e ele se apaziguará com eles, e os curará.\n23. Naquele dia, haverá uma estrada do Egito para a Assíria; e o assírio entrará no Egito, e o egípcio na Assíria, e os egípcios servirão aos assírios.\n24. Naquele dia, Israel será o terceiro com o egípcio e com o assírio; uma bênção no meio da terra.\n25. A quem o Senhor dos Exércitos abençoou, dizendo: \"Bendito seja o meu povo, o Egito, e a obra de minhas mãos, a Assíria; mas a minha herança é Israel.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nAs profecias de juízo continuam, agora contra Damasco (Síria), a Etiópia e, de forma mais extensa, contra o Egito. A queda do Egito é descrita como uma desintegração total: guerra civil, colapso econômico e fracasso de sua sabedoria e de seus ídolos. No entanto, a profecia termina com uma reviravolta surpreendente e cheia de esperança: um dia, o Egito e a Assíria, os inimigos tradicionais de Israel, se converterão, adorarão o Deus verdadeiro e formarão uma tríplice aliança de bênção com Israel.\n2. Explicação Catequética\nA Universalidade da Salvação: A profecia final sobre o Egito e a Assíria é uma das visões mais espetaculares da universalidade da salvação no Antigo Testamento. Ela antecipa a missão \"católica\" (universal) da Igreja. O plano de Deus não é salvar apenas Israel, mas, através de Israel, levar a bênção a todas as nações da terra, reunindo até mesmo os inimigos mais ferrenhos em um único povo de adoradores (CIC 60, 831).\nA Fuga para o Egito: A profecia \"do Egito chamei o meu filho\" (mencionada em Oseias, mas com raízes aqui) é vista pelo Evangelho de Mateus como cumprida na Sagrada Família. O mesmo Egito que foi terra de opressão se torna terra de refúgio para o Menino Jesus, mostrando como Cristo recapitula e cumpre a história de Israel. A conversão final do Egito profetizada por Isaías tem seu início simbólico neste evento (CIC 529-530).\n3. Para Meditar\nEu tenho um coração verdadeiramente \"católico\", que deseja a salvação de todas as pessoas, mesmo daquelas que considero \"inimigas\" da fé ou de mim mesmo? Rezo pela conversão do mundo? Acredito que a graça de Deus é poderosa o suficiente para transformar os maiores adversários da Igreja em seus filhos?"
}