
{
  "id": 231,
  "leitura_dia": "Habacuque 1-3",
  "texto_biblico": "Habacuque 1\n1. O fardo que o profeta Habacuque viu.\n2. 'Até quando, Senhor, clamarei, e não me ouvirás? Gritarei a ti, sofrendo violência, e não me salvarás?\n3. Por que me mostras a iniquidade e o trabalho, para que eu veja o saque e a injustiça contra mim? E o juízo se fez, e a contradição é mais poderosa.\n4. Por isso a lei está dilacerada, e o juízo não chega até o fim; porque o ímpio prevalece sobre o justo, por isso o juízo sai pervertido.'\n5. 'Vejam entre as nações, e olhem; admirem-se, e fiquem pasmos: porque uma obra foi feita em seus dias, que ninguém crerá quando for narrada.\n6. Porque eis que eu suscitarei os caldeus, nação amarga e veloz, que anda sobre a largura da terra, para que possua tabernáculos que não são seus.\n7. É horrível e terrível: de si mesma sairá seu juízo e seu fardo.\n8. Seus cavalos são mais leves que leopardos, e mais velozes que os lobos da tarde: e seus cavaleiros se espalharão: pois seus cavaleiros virão de longe; voarão como a águia que se apressa para comer.\n9. Todos virão para o saque, a face deles é como o vento ardente; e congregará o cativeiro como areia.\n10. E ele mesmo triunfará sobre os reis, e os tiranos serão ridículos para ele; ele rirá de toda fortificação, e amontoará um aterro, e a tomará.\n11. Então o espírito se mudará, e passará, e cairá: esta é a sua força de seu deus.'\n12. 'Acaso tu não és desde o princípio, Senhor, meu Deus, meu santo, e não morreremos? Senhor, para juízo tu o puseste, e para forte, para repreender, tu o fundamentaste.\n13. Teus olhos são puros, para que não vejas o mal, e não podes olhar para a iniquidade. Por que olhas para os que agem iniquamente, e te calas quando o ímpio devora o que é mais justo do que ele?\n14. E farás os homens como os peixes do mar, e como os répteis que não têm líder.\n15. Com o anzol ele levantou tudo, o arrastou em sua rede, e o congregou em sua rede. Sobre isso ele se alegrará, e exultará.\n16. Por isso sacrificará à sua rede, e oferecerá sacrifícios à sua rede, porque nelas sua porção se tornou gorda, e sua comida é escolhida.\n17. Por isso, ele espalha sua rede, e não poupará sempre em matar as nações.'\n\nHabacuque 2\n1. 'Sobre a minha guarda estarei, e fixarei o meu passo sobre a fortificação: e contemplarei para ver o que me será dito, e o que responderei ao que me repreende.'\n2. E o Senhor me respondeu, e disse: 'Escreva a visão, e a explique sobre as tábuas, para que corra o que a ler.\n3. Porque a visão ainda é para um tempo distante; e ela aparecerá no fim, e não mentirá: se ela demorar, espere por ela, porque ela virá vindo, e não tardará.\n4. Eis que aquele que é infiel, sua alma não será reta em si mesma; mas o justo viverá pela sua fé.'\n5. 'E como o vinho engana o que o bebe, assim será o homem soberbo, e não será honrado: ele que alargou a sua alma como o inferno, e ele mesmo é como a morte, e não se completa: e congregará a si todas as nações, e acumulará a si todos os povos.'\n6. 'Acaso não levantarão todos estes uma parábola contra ele, e uma fala de enigmas sobre ele, e se dirá: 'Ai daquele que multiplica o que não é seu?' Até quando e ele carrega contra si barro pesado?'\n7. 'Acaso não se levantarão de repente os que o morderão, e os que o dilacerarão serão suscitados, e você será um saque para eles?'\n8. 'Porque você saqueou muitas nações, todos os que restarem dos povos o saquearão, por causa do sangue dos homens, e da iniquidade da terra, da cidade, e de todos os que nela habitam.'\n9. 'Ai daquele que acumula má avareza para a sua casa, para que seu ninho esteja no alto, e pensa que se libertará da mão do mal!'\n10. 'Você planejou vergonha para a sua casa; destruiu muitos povos, e a sua alma pecou.'\n11. 'Porque a pedra da parede clamará, e a madeira, que está entre as juntas dos edifícios, responderá.'\n12. 'Ai daquele que edifica a cidade com sangue, e prepara a cidade com iniquidade!'\n13. 'Acaso não são estas coisas do Senhor dos exércitos? Pois os povos trabalharão com muito fogo, e as nações em vão, e desfalecerão.'\n14. 'Porque a terra se encherá, para que conheçam a glória do Senhor, como as águas cobrindo o mar.'\n15. 'Ai daquele que dá bebida a seu amigo, pondo sua fel, e o embriagando para que veja sua nudez!'\n16. 'Você se encheu de ignomínia em vez de glória; beba você também, e seja coberto de sono. O cálice da mão direita do Senhor o rodeará, e o vômito de ignomínia estará sobre a sua glória.'\n17. 'Porque a iniquidade do Líbano o cobrirá, e a devastação dos animais os amedrontará por causa do sangue dos homens, e da iniquidade da terra, e da cidade, e de todos os que nela habitam.'\n18. 'O que adianta a escultura, que seu criador a esculpiu, a imagem de metal fundido, e a imagem falsa? Pois o seu criador confiou em sua invenção, para fazer ídolos mudos.'\n19. 'Ai daquele que diz à madeira: 'Desperte'; 'Levante-se', à pedra silenciosa! Por acaso ela poderá ensinar? Eis que esta está coberta de ouro e prata, e nenhum espírito há em suas entranhas.'\n20. 'Mas o Senhor está em seu santo templo: que toda a terra se cale diante dele!'\n\nHabacuque 3\n1. Oração do profeta Habacuque, pelas ignorâncias.\n2. 'Senhor, ouvi a tua notícia, e temi. Senhor, a tua obra, no meio dos anos a vivifica; no meio dos anos a farás conhecida: quando estiveres irado, te lembrarás da misericórdia.'\n3. 'Deus virá do sul, e o Santo do monte Parã: a sua glória cobriu os céus, e a terra está cheia do seu louvor.\n4. O seu resplendor será como a luz, chifres estão em suas mãos: ali está escondida a sua força.\n5. Diante de sua face irá a morte, e o diabo sairá diante de seus pés.\n6. Ele ficou em pé, e mediu a terra; olhou, e dissolveu as nações, e os montes eternos foram esmagados: os outeiros do mundo se curvaram diante de seus caminhos eternos.\n7. Eu vi as tendas da Etiópia por causa da iniquidade; as peles da terra de Midiã serão perturbadas.\n8. Acaso te iraste contra os rios, Senhor? Ou teu furor é contra os rios? Ou tua indignação é contra o mar? Tu que sobes sobre teus cavalos, e teus carros são a salvação.\n9. Tu despertarás, despertarás o teu arco, os juramentos às tribos que falaste; tu fenderás os rios da terra.\n10. Os montes te viram, e sofreram; a torrente das águas passou: o abismo deu sua voz; a altura levantou suas mãos.\n11. O sol e a lua pararam em sua habitação: eles andarão na luz de tuas flechas, no esplendor de tua lança fulgurante.\n12. Com estrépito pisarás a terra; em furor pasmarás as nações.\n13. Tu saíste para a salvação de teu povo, para a salvação com teu ungido: feriste a cabeça da casa do ímpio, desnudaste o seu fundamento até o pescoço.\n14. Tu amaldiçoaste seus cetros, a cabeça de seus guerreiros, que vieram como um turbilhão para me dispersar: a alegria deles, como a daquele que devora o pobre em segredo.\n15. Tu fizeste um caminho no mar para teus cavalos, no lodo de muitas águas.'\n16. 'Eu ouvi, e o meu ventre se perturbou; com a voz meus lábios tremeram. Que a podridão entre em meus ossos, e por debaixo de mim se mova: para que eu descanse no dia da tribulação, para que eu suba ao povo que nos cerca.'\n17. 'Porque a figueira não florescerá, e não haverá germe nas vinhas; a obra da oliveira mentirá, e os campos não trarão comida: o gado será cortado do aprisco, e não haverá gado nos currais.'\n18. 'Mas eu me alegrarei no Senhor; e exultarei em Deus, meu Jesus.'\n19. 'O Deus Senhor é a minha força, e ele porá meus pés como os das corças: e sobre minhas alturas ele me conduzirá, o vencedor que canta em salmos.'",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro de Habacuque é um diálogo dramático entre o profeta e Deus. Habacuque se queixa da violência em Judá. Deus responde que usará os babilônios para puni-los. Chocado, o profeta questiona como um Deus santo pode usar uma nação ainda mais perversa como instrumento. Deus o instrui a esperar e a confiar, proferindo a famosa sentença: \"o justo viverá pela sua fé\". O livro termina com um magnífico salmo de confiança, onde o profeta, mesmo prevendo a ruína, decide se alegrar unicamente em Deus.\n2. Explicação Catequética\nA Oração de Questionamento: A oração de Habacuque é um modelo de lamento e de questionamento honesto. A fé madura não é a ausência de perguntas, mas a coragem de fazê-las dentro de uma relação de confiança com Deus, lutando com Ele para entender Seus caminhos misteriosos (CIC 2630).\nO Justo Viverá pela Fé: A resposta de Deus (\"o justo viverá pela sua fé\", Hb 2,4) se torna uma das declarações teológicas mais importantes da Bíblia, usada por São Paulo como fundamento da doutrina da justificação. Ela significa que, em meio ao caos e à aparente ausência de Deus, a única fonte de vida e perseverança é a confiança fiel (emunah) na Palavra e na justiça de Deus (CIC 156, 1814).\nA Alegria na Tribulação: O hino final de Habacuque (\"Ainda que a figueira não floresça... eu me alegrarei no Senhor\") é a expressão máxima da esperança teologal. É a alegria que não depende das circunstâncias, mas que tem sua fonte unicamente em Deus. É o que São Paulo chamará de \"alegrar-se no Senhor sempre\" (CIC 1818, 2090).\n3. Para Meditar\nEu sou honesto com Deus em minha oração, levando a Ele minhas dúvidas e frustrações? Em tempos de crise, quando a justiça de Deus parece ausente, eu consigo viver pela fé, confiando que Ele está no controle? Minha alegria depende do sucesso e do conforto, ou eu consigo encontrar a alegria em Deus mesmo em meio às dificuldades, como Habacuque?"
}

    