
{
  "id": 68,
  "leitura_dia": "Gênesis 32-35; Salmos 34 (Salmos 33 Vulgata)",
  "texto_biblico": "Gênesis 32\n1. Jacó também seguiu seu caminho. E os anjos de Deus o encontraram.\n2. Ao vê-los, Jacó disse: \"Este é o acampamento de Deus.\" E chamou o nome daquele lugar de Maanaim (Dois Acampamentos).\n3. Jacó enviou mensageiros à sua frente para Esaú, seu irmão, na terra de Seir, a região de Edom.\n4. E lhes ordenou: \"Digam assim a meu senhor Esaú: 'Seu servo Jacó diz: Vaguei na casa de Labão e fiquei lá até agora.\n5. Tenho bois, jumentos, ovelhas, servos e servas. Mando agora esta mensagem ao meu senhor para encontrar favor aos seus olhos.'\"\n6. Os mensageiros voltaram a Jacó, dizendo: \"Fomos ao seu irmão Esaú, e ele está vindo ao seu encontro com quatrocentos homens.\"\n7. Jacó ficou com muito medo e se apavorou. Ele dividiu o povo que estava com ele, os rebanhos, as ovelhas, os bois e os camelos em dois grupos,\n8. pensando: \"Se Esaú vier e atacar um grupo, o outro que sobrou poderá escapar.\"\n9. E Jacó orou: \"Ó Deus de meu pai Abraão e Deus de meu pai Isaque, Senhor que me disseste: 'Volte para a sua terra e para a sua família, e eu o abençoarei',\n10. não sou digno de toda a tua bondade e de toda a tua fidelidade que tens demonstrado ao teu servo. Eu atravessei o Jordão apenas com meu cajado, e agora volto com dois grupos.\n11. Salva-me, por favor, da mão de meu irmão Esaú, porque o temo. Temo que ele venha e mate a mim, as mães e os filhos.\n12. Tu me prometeste que me farias o bem e que tornarias minha descendência como a areia do mar, que de tão numerosa não se pode contar.\"\n13. E Jacó passou a noite ali. De tudo o que tinha, ele separou um presente para seu irmão Esaú:\n14. duzentas cabras, vinte bodes, duzentas ovelhas e vinte carneiros;\n15. trinta camelos de leite com seus filhotes, quarenta vacas, vinte touros, vinte jumentas e dez jumentos.\n16. Ele entregou os rebanhos separadamente aos seus servos e lhes disse: \"Vão à minha frente e deixem um espaço entre um rebanho e outro.\"\n17. Ao primeiro, ele ordenou: \"Quando meu irmão Esaú se encontrar com você e perguntar: 'De quem você é? Para onde vai? E de quem são esses animais que você leva?',\n18. você responderá: 'São de seu servo Jacó. É um presente que ele enviou ao meu senhor Esaú, e ele mesmo vem vindo atrás de nós.'\"\n19. Ele deu a mesma ordem ao segundo, ao terceiro e a todos os que seguiam os rebanhos, dizendo: \"Falem da mesma forma com Esaú quando o encontrarem.\n20. E digam: 'Seu servo Jacó também vem vindo atrás de nós.'\" Pois ele pensava: \"Vou acalmá-lo com os presentes que vão à minha frente. Depois, quando eu o vir, talvez ele me perdoe.\"\n21. Os presentes foram à sua frente, mas Jacó passou a noite naquele acampamento.\n22. Naquela noite, ele se levantou, pegou suas duas mulheres, suas duas servas e seus onze filhos, e atravessou o rio Jaboque.\n23. Depois de ter feito atravessar tudo o que tinha,\n24. Jacó ficou sozinho. E um homem lutou com ele até o amanhecer.\n25. Vendo que não conseguia vencê-lo, o homem tocou na coxa de Jacó, e ela se deslocou.\n26. Então ele disse: \"Deixe-me ir, pois o dia já está raiando.\" Jacó respondeu: \"Eu não o deixarei ir, a menos que você me abençoe.\"\n27. Ele perguntou: \"Qual é o seu nome?\" Jacó respondeu: \"Jacó.\"\n28. E ele disse: \"Seu nome não será mais Jacó, mas Israel, pois você lutou com Deus e com os homens, e venceu.\"\n29. Jacó perguntou: \"Por favor, diga-me o seu nome.\" Ele respondeu: \"Por que você me pergunta o meu nome?\" E o abençoou ali.\n30. Jacó chamou o lugar de Peniel (Rosto de Deus), pois disse: \"Eu vi Deus face a face, e a minha vida foi salva.\"\n31. O sol nasceu sobre ele quando ele passou por Peniel, e ele mancava por causa da coxa.\n32. Por essa razão, os israelitas não comem o nervo da coxa, que encolheu na coxa de Jacó, até o dia de hoje, porque o homem tocou no nervo de sua coxa e ela ficou enfraquecida.\nGênesis 33\n1. Jacó levantou os olhos e viu Esaú se aproximando com quatrocentos homens. Ele dividiu os filhos entre Lia, Raquel e as duas servas.\n2. Colocou as servas e seus filhos na frente, depois Lia e seus filhos, e por último, Raquel e José.\n3. Ele mesmo foi na frente deles e se curvou sete vezes até o chão, enquanto se aproximava de seu irmão.\n4. Esaú correu ao seu encontro, o abraçou, apertou-o no pescoço e o beijou. E os dois choraram.\n5. Esaú levantou os olhos, viu as mulheres e os meninos, e perguntou: \"Quem são estes com você?\" Jacó respondeu: \"São os filhos que Deus, em sua bondade, deu ao seu servo.\"\n6. Então as servas e seus filhos se aproximaram e se curvaram.\n7. Depois, Lia e seus filhos se aproximaram e se curvaram. Por último, José e Raquel se aproximaram e também se curvaram.\n8. Esaú perguntou: \"Que significam todos esses rebanhos que encontrei?\" Jacó respondeu: \"É para encontrar favor aos olhos de meu senhor.\"\n9. Mas Esaú disse: \"Eu já tenho muito, meu irmão. Fique com o que é seu.\"\n10. Jacó disse: \"Não, por favor. Se encontrei favor aos seus olhos, aceite este presente de minhas mãos. Porque ver seu rosto é como ver o rosto de Deus, agora que você me recebeu tão bem.\n11. Aceite a bênção que lhe trouxe, pois Deus me tem sido muito bondoso, e eu tenho de tudo.\" Jacó insistiu, e Esaú aceitou.\n12. Esaú disse: \"Vamos em frente. Eu o acompanharei.\"\n13. Jacó respondeu: \"Meu senhor sabe que os meninos são frágeis e que as ovelhas e as vacas que estão amamentando precisam de cuidado. Se eu as forçar a caminhar mais, todos os rebanhos morrerão em um só dia.\n14. Por favor, meu senhor, vá à frente do seu servo, e eu seguirei mais devagar, no ritmo dos meninos e dos rebanhos, até que eu chegue ao meu senhor em Seir.\"\n15. Esaú disse: \"Permita que eu deixe alguns de meus homens com você para o acompanharem.\" Jacó respondeu: \"Não precisa, meu senhor. Apenas me baste encontrar favor aos seus olhos.\"\n16. Naquele mesmo dia, Esaú voltou para Seir.\n17. Jacó, porém, foi para Sucote, onde construiu uma casa para si e fez abrigos para o seu gado. Por isso, ele chamou o lugar de Sucote (Abrigos).\n18. Ele então foi em paz para Salém, uma cidade de Siquém, na terra de Canaã, depois de voltar da Mesopotâmia. E acampou perto da cidade.\n19. Ele comprou a porção de terra onde armou sua tenda, dos filhos de Hamor, pai de Siquém, por cem moedas de prata.\n20. Ali, ele construiu um altar e o chamou de El Elohe Israel (Deus, o Deus de Israel).\nGênesis 34\n1. Dina, a filha de Lia com Jacó, saiu para conhecer as mulheres daquela terra.\n2. Siquém, filho de Hamor, o heveu, príncipe daquela terra, a viu. Ele a pegou, deitou-se com ela e a desonrou.\n3. Mas ele se afeiçoou profundamente a ela, a amou e a tratou com ternura.\n4. Siquém disse a seu pai Hamor: \"Consiga-me esta moça para ser minha mulher.\"\n5. Jacó soube o que havia acontecido, mas seus filhos estavam no campo com o gado. Então ele ficou em silêncio até que eles voltassem.\n6. Hamor, pai de Siquém, foi ao encontro de Jacó para conversar.\n7. Quando os filhos de Jacó voltaram do campo e souberam o que tinha acontecido, ficaram indignados. O que Siquém havia feito era uma desonra para Israel, deitar-se com a filha de Jacó, algo que não se faz.\n8. Hamor falou com eles: \"O coração de meu filho Siquém se apegou à sua filha. Peço-lhes que a dêem a ele como mulher.\n9. Façamos uma aliança matrimonial. Dêem-nos suas filhas e nós lhes daremos as nossas.\n10. Vocês poderão morar conosco, a terra está à sua disposição. Negociem, trabalhem e tornem-se proprietários dela.\"\n11. Siquém também falou ao pai e aos irmãos de Dina: \"Se eu encontrar o favor de vocês, darei o que me pedirem.\n12. Aumentem o dote e os presentes que pedirem, e eu lhes darei o que me disserem, contanto que me dêem a moça por mulher.\"\n13. Os filhos de Jacó responderam a Siquém e a seu pai com engano, por causa da desonra feita à sua irmã.\n14. Eles disseram: \"Não podemos fazer isso, nem dar nossa irmã a um homem incircunciso, pois isso é uma desonra para nós.\n15. Só faremos uma aliança com vocês se vocês se tornarem como nós, circuncidando todos os homens.\n16. Então, lhes daremos nossas filhas e tomaremos as de vocês. Moraremos com vocês e seremos um só povo.\n17. Mas se vocês não quiserem ser circuncidados, pegaremos nossa filha e iremos embora.\"\n18. A proposta agradou a Hamor e a seu filho Siquém.\n19. O jovem não hesitou em fazer o que lhe foi pedido, pois amava muito a moça. Ele era o homem mais respeitado na casa de seu pai.\n20. Hamor e seu filho Siquém foram ao portão da cidade e falaram com o povo:\n21. \"Estes homens são pacíficos e querem morar conosco. Que eles vivam e trabalhem na nossa terra, que é grande e espaçosa. Poderemos tomar as filhas deles como mulheres e dar-lhes as nossas.\n22. Mas só há uma condição para isso: que todos os homens entre nós sejam circuncidados, imitando o costume do povo deles.\n23. E todos os bens, os rebanhos e tudo o que eles possuem serão nossos. Apenas concordemos com isso, e eles morarão entre nós, tornando-se um só povo.\"\n24. Todos os que saíam pelo portão da cidade concordaram, e todos os homens foram circuncidados.\n25. No terceiro dia, quando a dor da cirurgia era mais forte, Simeão e Levi, os dois filhos de Jacó e irmãos de Dina, pegaram suas espadas, entraram na cidade sem serem notados, e mataram todos os homens.\n26. Eles também mataram Hamor e Siquém com a espada e pegaram Dina da casa de Siquém.\n27. Depois que eles saíram, os outros filhos de Jacó atacaram os mortos e saquearam a cidade, em vingança pela desonra.\n28. Eles levaram as ovelhas, o gado e os jumentos, e saquearam tudo o que havia nas casas e nos campos.\n29. Levaram também os meninos e as mulheres como prisioneiros.\n30. Jacó disse a Simeão e Levi: \"Vocês me trouxeram problemas e me tornaram odioso para os cananeus e perizeus, habitantes desta terra. Nós somos poucos, e se eles se unirem e me atacarem, eu e minha família seremos destruídos.\"\n31. Eles responderam: \"Será que ele deveria ter tratado nossa irmã como se fosse uma prostituta?\"\nGênesis 35\n1. Deus disse a Jacó: \"Levante-se, suba a Betel e more lá. Construa um altar a Deus, que lhe apareceu quando você fugia de seu irmão Esaú.\"\n2. Jacó chamou toda a sua família e os que estavam com ele e disse: \"Livrem-se dos deuses estrangeiros que vocês têm, purifiquem-se e troquem suas roupas.\n3. Levantem-se, e vamos a Betel, para que eu construa um altar ao Deus que me ouviu no dia da minha aflição e que esteve comigo na minha viagem.\"\n4. Eles deram a Jacó todos os deuses estrangeiros que tinham e os brincos que usavam. Jacó os enterrou debaixo do carvalho que ficava perto de Siquém.\n5. E quando eles partiram, um terror divino invadiu as cidades ao redor, e ninguém se atreveu a persegui-los.\n6. Assim, Jacó chegou a Luz, que fica na terra de Canaã e que também é conhecida como Betel, com todo o povo que estava com ele.\n7. Ele construiu ali um altar e chamou o lugar de El-Betel (Deus de Betel), pois ali Deus lhe havia aparecido quando ele fugia de seu irmão.\n8. Nesse mesmo tempo, Débora, a ama de Rebeca, morreu e foi sepultada debaixo do carvalho, perto de Betel. O nome daquele lugar foi chamado de Alon-Bacute (Carvalho do Choro).\n9. Deus apareceu novamente a Jacó, depois que ele voltou da Mesopotâmia, e o abençoou,\n10. dizendo: \"Seu nome não será mais Jacó, mas Israel.\" E assim o chamou de Israel.\n11. E Deus lhe disse: \"Eu sou o Deus Todo-Poderoso. Seja fecundo e multiplique-se. Uma nação e uma multidão de nações virão de você, e reis sairão de sua descendência.\n12. A terra que dei a Abraão e a Isaque, eu a darei a você e, depois de você, à sua descendência.\"\n13. E Deus se retirou de perto dele.\n14. Jacó erigiu uma coluna de pedra no lugar onde Deus lhe havia falado, e derramou sobre ela uma oferta de bebida e azeite.\n15. E chamou o nome daquele lugar onde Deus lhe tinha falado de Betel.\n16. Partindo dali, chegaram perto da terra que leva a Efrata. Raquel estava para dar à luz e começou a ter um parto difícil.\n17. Durante o parto, a parteira lhe disse: \"Não tenha medo, pois você terá mais um filho.\"\n18. E, enquanto sua alma saía, pois estava morrendo, ela chamou o filho de Benoni (Filho da minha dor). Mas seu pai o chamou de Benjamim (Filho da minha mão direita).\n19. Raquel morreu e foi sepultada no caminho para Efrata, que é Belém.\n20. Jacó erigiu uma coluna sobre o seu túmulo. Esta é a coluna do túmulo de Raquel, que existe até hoje.\n21. Partindo dali, Israel armou sua tenda depois de Migdal-Éder (Torre do Rebanho).\n22. Enquanto Israel morava naquela região, Rúben se deitou com Bila, a concubina de seu pai, e Israel soube disso. Havia doze filhos de Jacó.\n23. Os filhos de Lia: o primogênito Rúben, Simeão, Levi, Judá, Issacar e Zebulom.\n24. Os filhos de Raquel: José e Benjamim.\n25. Os filhos de Bila, serva de Raquel: Dã e Naftali.\n26. Os filhos de Zilpa, serva de Lia: Gade e Aser. Estes são os filhos de Jacó, que lhe nasceram na Mesopotâmia.\n27. Jacó chegou a seu pai Isaque em Manre, na cidade de Arba, que é Hebrom, onde Abraão e Isaque tinham vivido como estrangeiros.\n28. Isaque viveu cento e oitenta anos.\n29. Ele morreu de idade avançada, velho e satisfeito. Foi reunido a seu povo, e seus filhos Esaú e Jacó o sepultaram.\nSalmos 33 (Vulgata)\n1. Salmos de Davi, quando ele fingiu-se de louco diante de Abimeleque, que o expulsou, e ele se foi.\n2. Eu louvarei o Senhor em todo o tempo; o seu louvor estará sempre em minha boca.\n3. A minha alma se gloriará no Senhor; que os humildes ouçam e se alegrem.\n4. Magnifiquem o Senhor comigo, e juntos exaltemos o seu nome.\n5. Eu busquei o Senhor, e ele me ouviu; e me livrou de todas as minhas tribulações.\n6. Olhem para ele e sejam iluminados, e os seus rostos não serão envergonhados.\n7. Este pobre clamou, e o Senhor o ouviu, e o salvou de todas as suas tribulações.\n8. O anjo do Senhor acampa ao redor dos que o temem e os livra.\n9. Provem e vejam que o Senhor é bom. Feliz o homem que nele confia.\n10. Temam o Senhor, todos os seus santos, pois nada falta aos que o temem.\n11. Os ricos empobrecem e passam fome, mas os que buscam o Senhor não lhes faltará bem algum.\n12. Venham, meus filhos, ouçam-me; eu lhes ensinarei o temor do Senhor.\n13. Quem é o homem que quer a vida e deseja ver dias bons?\n14. Guarda a sua língua do mal, e os seus lábios de falarem engano.\n15. Afasta-te do mal e faze o bem; busca a paz e a persiga.\n16. Os olhos do Senhor estão sobre os justos, e os seus ouvidos atentos à sua oração.\n17. Mas a face do Senhor está contra os que fazem o mal, para apagar da terra a memória deles.\n18. Os justos clamaram, e o Senhor os ouviu; e de todas as suas tribulações os livrou.\n19. O Senhor está perto dos que têm o coração quebrantado e salva os de espírito humilde.\n20. Muitas são as tribulações dos justos, mas o Senhor os livra de todas elas.\n21. Ele guarda todos os seus ossos, nem um sequer se quebra.\n22. A morte dos pecadores é terrível, e os que odeiam o justo serão castigados.\n23. O Senhor redime a vida de seus servos, e todos os que nele confiam não serão castigados.",
  "explicacao_catolica": "1. Síntese da Leitura\nNo caminho de volta para a Terra Prometida, Jacó se prepara para o temido reencontro com Esaú. Na noite anterior, ele trava uma misteriosa luta corporal com um ser divino até o amanhecer. Ele sai ferido, mas abençoado e com um novo nome: Israel. O encontro com Esaú é pacífico, e a leitura termina com a família se estabelecendo na terra.\n2. Explicação Catequética\nA Luta com Deus (Oração): A misteriosa luta de Jacó com o anjo (ou com o próprio Deus) é vista pela Tradição da Igreja como um dos símbolos mais poderosos da oração. A oração não é apenas uma conversa tranquila, mas muitas vezes uma \"batalha da fé\", uma luta perseverante contra a dúvida e a tentação. Jacó se agarra a Deus e se recusa a soltá-lo sem uma bênção. Ele sai ferido (sinal de que o encontro com Deus nos transforma), mas vitorioso, com um novo nome, Israel, que significa \"aquele que lutou com Deus\" (CIC 2573, 2725).\nReconciliação e Perdão: O reencontro pacífico entre Jacó e Esaú, após décadas de separação e medo, é um belo exemplo de reconciliação. Jacó se aproxima com humildade e presentes, e Esaú corre ao seu encontro com um abraço. A graça de Deus pode curar as feridas mais profundas e restaurar a fraternidade quebrada pelo pecado.\n3. Para Meditar\nComo é a minha oração nos momentos de angústia? Eu desisto facilmente, ou sou perseverante como Jacó, \"lutando\" com Deus em fé até receber Sua bênção? Existe algum \"Esaú\" na minha vida, alguma relação quebrada pelo meu pecado ou pelo pecado do outro? Peço a Deus a graça e a humildade para buscar a reconciliação?"
}

    