
{
  "id": 66,
  "leitura_dia": "Gênesis 26-28; Salmos 127 (Salmos 126 Vulgata)",
  "texto_biblico": "Gênesis 26\n1. Houve outra fome na terra, além daquela que ocorreu nos dias de Abraão. Então, Isaque foi a Gerar, onde Abimeleque era o rei dos filisteus.\n2. O Senhor apareceu a ele e disse: \"Não desça para o Egito. Fique na terra que eu lhe disser.\n3. Viva nela como estrangeiro, e eu estarei com você e o abençoarei. Porque a você e à sua descendência eu darei todas estas terras, cumprindo o juramento que fiz a seu pai Abraão.\n4. Multiplicarei sua descendência como as estrelas do céu, darei todas estas terras aos seus descendentes e, por meio de sua descendência, todas as nações da terra serão abençoadas.\n5. Isso acontecerá porque Abraão obedeceu à minha voz e guardou meus preceitos, meus mandamentos, minhas cerimônias e minhas leis.\"\n6. Isaque ficou em Gerar.\n7. Quando os homens daquele lugar lhe perguntaram sobre sua mulher, ele respondeu: \"Ela é minha irmã.\" Ele teve medo de dizer que era sua esposa, pensando que, por causa da beleza dela, poderiam matá-lo.\n8. Depois de muito tempo, o rei Abimeleque, dos filisteus, olhou pela janela e viu Isaque acariciando Rebeca, sua mulher.\n9. Abimeleque mandou chamá-lo e disse: \"É claro que ela é sua mulher! Por que você mentiu, dizendo que era sua irmã?\" Isaque respondeu: \"Eu tive medo de que me matassem por causa dela.\"\n10. Abimeleque disse: \"O que você nos fez? Qualquer um do meu povo poderia ter se deitado com sua mulher, e você teria trazido um grande pecado sobre nós.\" Então, Abimeleque deu uma ordem a todo o povo, dizendo:\n11. \"Quem tocar neste homem ou em sua mulher, certamente morrerá.\"\n12. Isaque semeou naquela terra e, naquele ano, colheu cem vezes mais, porque o Senhor o abençoou.\n13. O homem se tornou rico, prosperando cada vez mais, até que se tornou muito poderoso.\n14. Ele tinha muitos rebanhos de ovelhas, gado e numerosos servos. Isso despertou a inveja dos filisteus.\n15. Por isso, eles entupiram com terra todos os poços que os servos do seu pai Abraão haviam cavado no tempo dele.\n16. Abimeleque chegou a dizer a Isaque: \"Vá embora daqui, pois você se tornou muito mais poderoso que nós.\"\n17. Isaque, então, partiu e acampou no vale de Gerar, e ali morou.\n18. Ele tornou a cavar os poços que haviam sido cavados pelos servos de seu pai Abraão, e que os filisteus tinham entupido depois da morte de Abraão. E lhes deu os mesmos nomes que seu pai lhes havia dado.\n19. Os servos de Isaque também cavaram no vale e encontraram uma fonte de água viva.\n20. Mas os pastores de Gerar brigaram com os pastores de Isaque, dizendo: \"A água é nossa.\" Por causa disso, ele chamou o poço de Eseque (Contenda).\n21. Depois cavaram outro poço e também brigaram por ele. Então, ele o chamou de Sitna (Inimizade).\n22. Partindo dali, ele cavou outro poço, e por esse não houve briga. Então ele o chamou de Reobote (Largueza), dizendo: \"Agora o Senhor nos deu espaço e nos fará prosperar na terra.\"\n23. Dali ele subiu para Berseba.\n24. Naquela mesma noite, o Senhor lhe apareceu e disse: \"Eu sou o Deus de seu pai Abraão. Não tenha medo, pois estou com você. Eu o abençoarei e multiplicarei a sua descendência por causa de meu servo Abraão.\"\n25. Isaque construiu ali um altar e invocou o nome do Senhor. Armou sua tenda ali e ordenou a seus servos que cavassem um poço.\n26. Abimeleque, com Ocozate, seu amigo, e Ficol, o chefe do seu exército, veio de Gerar para se encontrar com Isaque.\n27. Isaque lhes disse: \"Por que vocês vieram me procurar, se me odeiam e me expulsaram de sua terra?\"\n28. Eles responderam: \"Vimos claramente que o Senhor está com você. Por isso, dissemos: 'Vamos fazer um juramento entre nós e uma aliança,\n29. para que você não nos faça nenhum mal, assim como nós não o tocamos, nem fizemos nada para o prejudicar. Nós o despedimos em paz, abençoado pelo Senhor.'\"\n30. Isaque lhes preparou um banquete, e eles comeram e beberam.\n31. De manhã, levantaram-se e fizeram um juramento mútuo. Isaque os despediu em paz, e eles voltaram para sua terra.\n32. Naquele mesmo dia, os servos de Isaque vieram e lhe contaram sobre o poço que tinham cavado, dizendo: \"Encontramos água!\"\n33. Então, ele o chamou de Sebá (Juramento), e o nome da cidade ficou sendo Berseba até o dia de hoje.\n34. Esaú, aos quarenta anos, casou-se com Judite, filha de Beeri, o hitita, e com Basemate, filha de Elom, também hitita.\n35. As duas causaram grande desgosto a Isaque e a Rebeca.\nGênesis 27\n1. Isaque ficou velho, e seus olhos escureceram a ponto de ele não conseguir mais enxergar. Ele chamou Esaú, seu filho mais velho, e disse: \"Meu filho!\" Esaú respondeu: \"Aqui estou.\"\n2. O pai disse: \"Como você pode ver, envelheci e não sei o dia da minha morte.\n3. Pegue suas armas, a sua aljava e o seu arco, e vá para o campo. Cace algo para mim.\n4. Depois, prepare uma refeição saborosa, como eu gosto, e traga para que eu coma. Assim, eu o abençoarei antes de morrer.\"\n5. Rebeca ouviu a conversa. Enquanto Esaú ia para o campo para cumprir a ordem do pai,\n6. ela disse a seu filho Jacó: \"Eu ouvi seu pai falando com Esaú, seu irmão, e dizendo:\n7. 'Traga-me algo de sua caça e prepare uma refeição para que eu coma. Então, eu o abençoarei na presença do Senhor, antes de morrer.'\n8. Agora, meu filho, ouça meu conselho:\n9. Vá ao rebanho e me traga dois dos melhores cabritos, para que eu prepare com eles a refeição que seu pai gosta.\n10. Depois, você a levará a seu pai para que ele coma e o abençoe antes de morrer.\"\n11. Jacó respondeu à sua mãe: \"Mas meu irmão Esaú é peludo, e eu sou liso.\n12. Se meu pai me tocar e perceber, ele vai pensar que eu o enganei, e em vez de uma bênção, trarei uma maldição sobre mim.\"\n13. A mãe dele disse: \"Que essa maldição caia sobre mim, meu filho. Apenas ouça-me e vá buscar o que eu disse.\"\n14. Ele foi, pegou os cabritos e os levou à sua mãe. Ela preparou uma refeição saborosa, como o pai dele gostava.\n15. Rebeca pegou as roupas de Esaú, as melhores que tinha em casa, e vestiu Jacó.\n16. Depois, cobriu suas mãos e a parte lisa do seu pescoço com as peles dos cabritos.\n17. E lhe entregou a refeição e o pão que tinha preparado.\n18. Jacó entrou e disse: \"Meu pai?\" Ele respondeu: \"Estou ouvindo. Quem é você, meu filho?\"\n19. Jacó disse: \"Sou Esaú, seu filho primogênito. Fiz como o senhor me ordenou. Levante-se, sente-se e coma da minha caça, para que sua alma me abençoe.\"\n20. Isaque perguntou ao seu filho: \"Como você conseguiu achar a caça tão rápido, meu filho?\" Ele respondeu: \"O Senhor seu Deus me ajudou e a colocou no meu caminho.\"\n21. Isaque disse: \"Chegue mais perto para que eu o toque, meu filho, e veja se você é realmente meu filho Esaú.\"\n22. Jacó se aproximou do seu pai. Isaque o tocou e disse: \"A voz é de Jacó, mas as mãos são de Esaú.\"\n23. Ele não o reconheceu, porque as mãos peludas eram parecidas com as do seu filho mais velho. Então, ele o abençoou,\n24. e perguntou: \"Você é mesmo meu filho Esaú?\" Ele respondeu: \"Eu sou.\"\n25. Isaque disse: \"Traga-me a refeição de sua caça, meu filho, para que a minha alma o abençoe.\" Jacó serviu a comida, e ele comeu. Depois, serviu vinho, e ele bebeu.\n26. Então, Isaque lhe disse: \"Chegue perto e me beije, meu filho.\"\n27. Jacó se aproximou e o beijou. Isaque sentiu o cheiro de suas roupas e o abençoou, dizendo: \"O cheiro de meu filho é como o cheiro de um campo fértil que o Senhor abençoou.\n28. Que Deus lhe dê do orvalho do céu e da riqueza da terra, abundância de trigo e de vinho novo.\n29. Que os povos o sirvam e as nações se curvem diante de você. Seja o senhor de seus irmãos, e que os filhos de sua mãe se curvem a você. Quem o amaldiçoar será amaldiçoado, e quem o abençoar será abençoado.\"\n30. Mal Isaque tinha terminado de abençoar Jacó, e Jacó tinha acabado de sair, quando Esaú chegou da caça.\n31. Ele também preparou uma refeição saborosa, levou-a ao pai e disse: \"Levante-se, meu pai, e coma da caça do seu filho, para que sua alma me abençoe.\"\n32. Isaque lhe perguntou: \"Quem é você?\" Ele respondeu: \"Eu sou Esaú, seu filho primogênito.\"\n33. Isaque se assustou e ficou extremamente admirado, dizendo: \"Então, quem foi aquele que acabou de me trazer caça? Eu comi de tudo antes que você chegasse e o abençoei. E ele será abençoado!\"\n34. Ao ouvir as palavras do pai, Esaú soltou um grito alto e amargo e disse: \"Abençoe-me também, meu pai!\"\n35. Mas o pai respondeu: \"Seu irmão veio com engano e levou a sua bênção.\"\n36. Esaú disse: \"Ele foi chamado de Jacó (enganador) com razão, pois já me enganou duas vezes. Primeiro, ele tirou minha primogenitura, e agora roubou minha bênção.\" E perguntou ao pai: \"Você não guardou uma bênção para mim?\"\n37. Isaque respondeu a Esaú: \"Eu o fiz seu senhor, e sujeitei todos os seus irmãos como servos dele. Eu o estabeleci com trigo e vinho novo. Depois disso, meu filho, o que mais posso fazer por você?\"\n38. Esaú disse ao pai: \"Você tem apenas uma bênção, meu pai? Abençoe-me também, por favor!\" E chorou em alta voz.\n39. Isaque, comovido, disse-lhe: \"Sua bênção será da riqueza da terra e do orvalho do céu lá de cima.\n40. Você viverá pela espada e servirá a seu irmão. Mas chegará o tempo em que você se libertará e tirará o jugo dele do seu pescoço.\"\n41. Esaú passou a odiar Jacó por causa da bênção que seu pai lhe tinha dado. E disse em seu coração: \"Os dias de luto por meu pai estão próximos; então eu matarei meu irmão Jacó.\"\n42. Rebeca foi informada disso. Ela mandou chamar Jacó, seu filho, e lhe disse: \"Seu irmão Esaú está ameaçando matá-lo.\n43. Agora, meu filho, ouça-me: levante-se e fuja para a casa de meu irmão Labão, em Harã.\n44. Fique com ele por algum tempo, até que a fúria do seu irmão passe,\n45. e seu ódio cesse, e ele se esqueça do que você fez. Então, mandarei buscá-lo de lá. Por que eu perderia vocês dois em um só dia?\"\n46. E Rebeca disse a Isaque: \"Estou cansada da vida por causa das mulheres hititas. Se Jacó casar com uma mulher daqui, desta terra, não vale a pena viver.\"\nGênesis 28\n1. Então Isaque chamou Jacó, o abençoou e lhe deu esta ordem: \"Não se case com uma mulher de Canaã.\n2. Levante-se, vá para Padã-Arã, para a casa de Betuel, pai de sua mãe, e de lá escolha uma mulher para você entre as filhas de Labão, seu tio.\n3. Que o Deus Todo-Poderoso o abençoe, o faça crescer e se multiplicar, para que você se torne uma multidão de povos.\n4. E que ele lhe dê as bênçãos de Abraão, a você e à sua descendência, para que você tome posse da terra em que você vive como estrangeiro, a terra que ele prometeu a seu avô.\"\n5. Isaque se despediu de Jacó, e ele partiu para Padã-Arã, para a casa de Labão, filho de Betuel, o arameu, irmão de Rebeca, sua mãe.\n6. Esaú soube que seu pai havia abençoado Jacó e o tinha mandado para Padã-Arã para se casar lá; e que, depois de abençoá-lo, o pai lhe havia ordenado: \"Não se case com uma mulher de Canaã.\"\n7. E que Jacó havia obedecido aos seus pais e ido para a Mesopotâmia.\n8. Vendo também que seu pai não gostava das mulheres de Canaã,\n9. Esaú foi a Ismael e, além das mulheres que já tinha, casou-se com Maalate, filha de Ismael, filho de Abraão, e irmã de Nabaiote.\n10. Jacó saiu de Berseba e seguiu para Harã.\n11. Chegando a um certo lugar, ele quis descansar depois que o sol se pôs. Pegou uma das pedras que estavam ali, colocou-a como travesseiro e dormiu naquele lugar.\n12. Ele sonhou com uma escada que estava apoiada na terra e cujo topo chegava ao céu. E os anjos de Deus subiam e desciam por ela.\n13. E o Senhor estava sobre a escada e lhe dizia: \"Eu sou o Senhor, o Deus de Abraão, seu pai, e o Deus de Isaque. A terra em que você está deitado, eu a darei a você e à sua descendência.\n14. Sua descendência será como o pó da terra. Você se espalhará para o oeste, o leste, o norte e o sul. Em você e em sua descendência, todas as famílias da terra serão abençoadas.\n15. E eu estarei com você e o protegerei por onde quer que você vá. E o trarei de volta a esta terra. Não o deixarei até que eu tenha cumprido tudo o que lhe prometi.\"\n16. Quando Jacó acordou, disse: \"O Senhor está realmente neste lugar, e eu não sabia!\"\n17. Assustado, ele disse: \"Que lugar terrível é este! Isto não é outra coisa senão a casa de Deus, e a porta do céu.\"\n18. Jacó se levantou de manhã, pegou a pedra que havia usado como travesseiro e a erigiu como coluna, derramando óleo sobre ela.\n19. Ele chamou aquele lugar de Betel (Casa de Deus), mas a cidade antes se chamava Luz.\n20. Jacó fez um voto, dizendo: \"Se Deus estiver comigo e me guardar nesta viagem, e me der pão para comer e roupa para vestir,\n21. e eu voltar em segurança para a casa de meu pai, então o Senhor será o meu Deus.\n22. E esta pedra que eu ergui como coluna será a casa de Deus; e de tudo o que o senhor me der, eu lhe darei o dízimo.\"\nSalmos 126 (Vulgata)\n1. Cântico das subidas de Salomão. Se o Senhor não edificar a casa, em vão trabalharam os que a edificam. Se o Senhor não guardar a cidade, em vão vigia o que a guarda.\n2. Em vão vós vos levantais antes do amanhecer: levantai-vos depois que vos assentardes, vós que comeis o pão da dor. Ele dá o sono aos seus amados,\n3. eis que a herança do Senhor são os filhos; o fruto do ventre é a sua recompensa.\n4. Como flechas na mão de um poderoso, assim são os filhos da juventude.\n5. Bem-aventurado o homem que encheu o seu desejo com eles: ele não será confundido quando falar com os seus inimigos no portão.",
  "explicacao_catolica": "1. Síntese da Leitura\nDeus renova as promessas da aliança com Isaque. Rebeca e Jacó conspiram para enganar o velho e cego Isaque, e Jacó \"rouba\" a bênção da primogenitura de Esaú. Forçado a fugir da ira de seu irmão, Jacó, em sua jornada, tem o famoso sonho da escada em Betel, onde Deus se revela a ele e confirma que a aliança de Abraão continuará através dele.\n2. Explicação Catequética\nA Providência Divina e o Pecado Humano: A Bíblia não esconde os pecados dos Patriarcas. O engano de Jacó é um pecado. No entanto, a pedagogia divina é misteriosa. Deus não aprova o pecado, mas é poderoso o suficiente para usar até mesmo as ações pecaminosas e as falhas humanas para realizar seus planos de salvação. A promessa de Deus não é frustrada pela nossa fraqueza (CIC 312).\nA Escada de Betel: O sonho de Jacó de uma escada que une a terra e o céu, com anjos subindo e descendo, é um símbolo profundo da comunicação entre Deus e a humanidade. A Tradição da Igreja vê nesta escada uma prefiguração de Cristo. Jesus é a única e verdadeira \"ponte\" entre o céu e a terra, o único mediador entre Deus e os homens. O próprio Jesus faz alusão a este episódio quando diz a Natanael: \"vereis o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do Homem\" (João 1,51) (CIC 439).\n3. Para Meditar\nEu tento \"enganar\" a Deus ou \"forçar\" a Sua vontade na minha vida, usando meios desonestos para alcançar meus objetivos? Ou confio que, mesmo em meio às minhas fraquezas e erros, o plano de Deus pode se realizar se eu me arrepender e me voltar para Ele? Eu reconheço Jesus como a única \"escada\" para o céu, o único caminho para o Pai?"
}

    