{
  "id": 23,
  "leitura_dia": "Lucas 19-21",
  "texto_biblico": "São Lucas 19\n1. E Jesus, entrando em Jericó, estava passando pela cidade.\n2. E havia um homem chamado Zaqueu; e ele era chefe dos cobradores de impostos e era rico.\n3. E ele procurava ver quem era Jesus, mas não conseguia por causa da multidão, porque era de pequena estatura.\n4. Então, correndo à frente, subiu em uma figueira brava para vê-lo, porque Jesus ia passar por ali.\n5. E quando chegou ao local, Jesus olhou para cima e o viu, e disse a ele: Zaqueu, desça depressa, porque hoje é preciso que eu fique em sua casa.\n6. E ele desceu depressa, e o recebeu com alegria.\n7. E, quando todos viram isso, reclamavam, dizendo que Ele tinha ido para a casa de um homem pecador.\n8. Mas Zaqueu, de pé, disse ao Senhor: Olhe, Senhor, a metade dos meus bens eu dou aos pobres; e se defraudei alguém em alguma coisa, eu devolvo quatro vezes mais.\n9. Jesus disse a ele: Hoje a salvação chegou a esta casa, porque ele também é filho de Abraão.\n10. Porque o Filho do Homem veio procurar e salvar o que estava perdido.\n11. Enquanto eles ouviam essas coisas, Ele acrescentou uma parábola, porque estava perto de Jerusalém, e eles pensavam que o reino de Deus se manifestaria imediatamente.\n12. Ele disse, então: Um homem nobre partiu para uma terra distante para receber um reino para si e voltar.\n13. E, chamando dez dos seus servos, deu-lhes dez minas, e disse-lhes: Negociem até que eu volte.\n14. Mas os cidadãos da cidade o odiavam e enviaram uma delegação atrás dele, dizendo: Não queremos que este homem reine sobre nós.\n15. E aconteceu que, quando ele voltou, tendo recebido o reino, mandou chamar os servos a quem tinha dado o dinheiro, para saber quanto cada um tinha negociado.\n16. O primeiro veio, dizendo: Senhor, a sua mina rendeu dez minas.\n17. E ele disse: Muito bem, bom servo! Porque você foi fiel no pouco, terá autoridade sobre dez cidades.\n18. E veio o segundo, dizendo: Senhor, a sua mina rendeu cinco minas.\n19. E a este ele disse: E você, seja responsável por cinco cidades.\n20. E veio outro, dizendo: Senhor, aqui está a sua mina, que eu guardei enrolada num lenço;\n21. pois tive medo de você, porque você é um homem severo: tira o que não pôs e colhe o que não semeou.\n22. Ele lhe disse: Eu o julgo pela sua própria boca, servo mau. Você sabia que eu sou um homem severo, que tiro o que não pus e colho o que não semeei;\n23. por que, então, não colocou meu dinheiro no banco, para que, ao voltar, eu pudesse retirá-lo com juros?\n24. E disse aos que estavam perto: Tirem a mina dele e deem-na ao que tem dez minas.\n25. Eles disseram a ele: Senhor, ele já tem dez minas.\n26. Eu lhes digo que a todo o que tem, será dado; mas do que não tem, até o que tem será tirado.\n27. Mas, quanto aos meus inimigos, que não quiseram que eu reinasse sobre eles, tragam-nos aqui e matem-nos na minha frente.\n28. E, tendo dito essas coisas, Ele seguiu adiante, subindo para Jerusalém.\n29. E aconteceu que, quando se aproximava de Betfagé e Betânia, no monte que é chamado das Oliveiras, enviou dois dos seus discípulos,\n30. dizendo: Vão até a aldeia que está em frente; ao entrarem nela, vocês encontrarão um jumentinho amarrado, no qual nenhum homem jamais montou; desamarrem-no e tragam-no.\n31. E se alguém lhes perguntar: Por que o estão desamarrando?, digam-lhe assim: Porque o Senhor precisa dele.\n32. E os que foram enviados partiram e encontraram tudo como Ele lhes tinha dito.\n33. E, enquanto eles desamarravam o jumentinho, os donos disseram-lhes: Por que vocês estão desamarrando o jumentinho?\n34. Eles responderam: Porque o Senhor precisa dele.\n35. E o levaram a Jesus. E, jogando suas roupas sobre o jumentinho, fizeram Jesus montar.\n36. E, enquanto Ele ia, eles estendiam suas roupas no caminho.\n37. E quando já se aproximava da descida do monte das Oliveiras, toda a multidão dos discípulos, com alegria, começou a louvar a Deus em alta voz por todos os milagres que tinham visto,\n38. dizendo: Bendito o rei que vem em nome do Senhor! Paz no céu e glória nas alturas!\n39. E alguns dos fariseus na multidão disseram a Ele: Mestre, repreenda os seus discípulos.\n40. Ele respondeu: Eu lhes digo que, se eles se calarem, as pedras clamarão.\n41. E, ao se aproximar, vendo a cidade, chorou por ela,\n42. dizendo: Se você, ao menos neste dia, tivesse conhecido o que traz a paz! Mas agora está escondido de seus olhos.\n43. Porque virão dias sobre você, em que seus inimigos a cercarão com uma barreira de estacas e a sitiarão, e a apertarão por todos os lados;\n44. e a lançarão por terra, a você e a seus filhos que estão em você, e não deixarão em você pedra sobre pedra, porque você não reconheceu o tempo da sua visitação.\n45. E, entrando no templo, começou a expulsar os que ali vendiam e compravam,\n46. dizendo-lhes: Está escrito: Minha casa é casa de oração; mas vocês a transformaram em um covil de ladrões.\n47. E Ele ensinava todos os dias no templo. Mas os chefes dos sacerdotes, os escribas e os chefes do povo procuravam matá-lo,\n48. e não encontravam o que fazer com ele, porque todo o povo o ouvia com atenção.\n\nSão Lucas 20\n1. E aconteceu que, em um daqueles dias, enquanto Ele ensinava o povo no templo e pregava o evangelho, os chefes dos sacerdotes e os escribas com os anciãos se reuniram,\n2. e disseram-Lhe: Diga-nos: com que autoridade você faz estas coisas? Ou quem lhe deu esta autoridade?\n3. Jesus, respondendo, disse-lhes: Eu também vou lhes fazer uma pergunta. Respondam-me:\n4. o batismo de João era do céu ou dos homens?\n5. E eles pensavam entre si, dizendo: Se dissermos: Do céu, ele dirá: Por que então vocês não acreditaram nele?\n6. Mas se dissermos: Dos homens, todo o povo vai nos apedrejar, pois eles estão convencidos de que João era um profeta.\n7. E responderam que não sabiam de onde era.\n8. E Jesus lhes disse: Nem eu lhes digo com que autoridade faço estas coisas.\n9. Ele começou então a contar ao povo esta parábola: Um homem plantou uma vinha, arrendou-a a alguns lavradores e viajou para um país distante por muito tempo.\n10. E no devido tempo, enviou um servo aos lavradores, para que lhe dessem parte do fruto da vinha. Mas eles o espancaram e o mandaram de volta de mãos vazias.\n11. E ele insistiu em enviar outro servo. Mas eles também o espancaram, insultaram-no e o mandaram de volta de mãos vazias.\n12. E ele insistiu em enviar um terceiro; e a este, depois de feri-lo, também o jogaram para fora.\n13. Então o dono da vinha disse: O que farei? Eu vou enviar meu filho amado; talvez, ao vê-lo, eles o respeitem.\n14. Mas, quando os lavradores o viram, pensaram entre si, dizendo: Este é o herdeiro; vamos matá-lo, para que a herança seja nossa.\n15. E o jogaram para fora da vinha e o mataram. O que o dono da vinha fará com eles?\n16. Ele virá, destruirá esses lavradores e dará a vinha a outros. Quando ouviram isso, disseram: Que isso nunca aconteça!\n17. Mas Ele, olhando para eles, disse: O que significa, então, isto que está escrito: A pedra que os construtores rejeitaram, essa se tornou a pedra principal?\n18. Todo aquele que cair sobre esta pedra será esmagado, e aquele sobre quem ela cair, ela o fará em pedaços.\n19. E os chefes dos sacerdotes e os escribas procuravam prendê-lo naquela hora, mas temeram o povo; pois entenderam que Ele tinha contado essa parábola a respeito deles.\n20. E, vigiando-o, enviaram espiões que se fingiam de justos, para o pegarem em alguma palavra, a fim de que pudessem entregá-lo ao governo e à autoridade do governador.\n21. E eles o interrogaram, dizendo: Mestre, sabemos que você fala e ensina corretamente, e não faz distinção de pessoas, mas ensina o caminho de Deus com a verdade.\n22. É lícito darmos tributo a César, ou não?\n23. Mas Ele, percebendo a sua astúcia, disse-lhes: Por que vocês me tentam?\n24. Mostrem-me um denário. De quem é a imagem e a inscrição que ele tem? Eles, respondendo, disseram: De César.\n25. E Ele disse-lhes: Portanto, deem a César o que é de César, e a Deus o que é de Deus.\n26. E não puderam repreendê-lo por sua palavra diante do povo; e, maravilhados com a resposta dele, se calaram.\n27. Então alguns dos saduceus, que negam a ressurreição, vieram e o interrogaram,\n28. dizendo: Mestre, Moisés nos escreveu: Se o irmão de alguém morrer, tendo uma esposa, e ele não tiver filhos, que o irmão dele a tome como esposa e dê descendência a seu irmão.\n29. Havia sete irmãos. E o primeiro tomou uma esposa e morreu sem filhos.\n30. E o segundo a tomou, e também morreu sem filhos.\n31. E o terceiro a tomou. Da mesma forma, os sete, e não deixaram descendência, e morreram.\n32. Por último, depois de todos, a mulher também morreu.\n33. Na ressurreição, de qual deles ela será esposa? Pois os sete a tiveram como esposa.\n34. E Jesus lhes disse: Os filhos deste mundo se casam e se dão em casamento;\n35. mas aqueles que forem dignos de obter o outro mundo e a ressurreição dos mortos, nem se casarão nem se darão em casamento;\n36. pois não podem mais morrer, porque são como os anjos e são filhos de Deus, sendo filhos da ressurreição.\n37. E que os mortos ressuscitam, até Moisés mostrou no episódio da sarça, quando ele chama o Senhor de Deus de Abraão, e Deus de Isaque, e Deus de Jacó.\n38. Ora, Deus não é Deus de mortos, mas de vivos; pois todos vivem para Ele.\n39. E alguns dos escribas, respondendo, disseram: Mestre, você falou bem.\n40. E não ousavam mais perguntar-lhe nada.\n41. E Ele disse a eles: Como eles dizem que o Cristo é filho de Davi?\n42. E o próprio Davi diz no livro dos Salmos: Disse o Senhor ao meu Senhor: Sente-se à minha direita,\n43. até que eu ponha os seus inimigos por estrado dos seus pés.\n44. Portanto, Davi o chama de Senhor; como então ele é seu filho?\n45. Enquanto todo o povo ouvia, Ele disse aos seus discípulos:\n46. Cuidado com os escribas, que gostam de andar com longas vestes e amam as saudações nas praças, e as primeiras cadeiras nas sinagogas, e os primeiros lugares nos banquetes,\n47. que devoram as casas das viúvas, e, para disfarçar, fazem longas orações; estes receberão maior condenação.\n\nSão Lucas 21\n1. E, olhando para cima, viu os ricos que colocavam suas ofertas no cofre do templo.\n2. Viu também uma viúva pobre colocando duas pequenas moedas de cobre.\n3. E disse: Em verdade lhes digo que esta viúva pobre colocou mais do que todos.\n4. Porque todos estes puseram das sobras do que lhes é abundante nas ofertas para Deus; mas ela, da sua pobreza, colocou todo o sustento que tinha.\n5. E, quando alguns falavam do templo, que era adornado com boas pedras e com ofertas, Ele disse:\n6. Estas coisas que vocês veem, virão dias em que não ficará pedra sobre pedra, que não seja derrubada.\n7. E eles o interrogaram, dizendo: Mestre, quando serão essas coisas, e qual será o sinal de quando elas começarem a acontecer?\n8. Ele disse: Cuidado para não serem enganados; pois muitos virão em meu nome, dizendo: Eu sou ele, e o tempo se aproxima. Não os sigam.\n9. Mas, quando ouvirem falar de guerras e revoltas, não se assustem; porque é necessário que essas coisas aconteçam primeiro, mas o fim não é logo.\n10. Então Ele lhes disse: Nação se levantará contra nação, e reino contra reino.\n11. E haverá grandes terremotos em vários lugares, e fomes, e pestes, e haverá terror do céu, e grandes sinais.\n12. Mas, antes de todas estas coisas, eles lançarão as mãos sobre vocês, e os perseguirão, entregando-os às sinagogas e às prisões, levando-os a reis e a governadores por causa do meu nome.\n13. E isso lhes servirá de oportunidade para testemunhar.\n14. Ponham, portanto, em seus corações, que não devem planejar com antecedência como responder,\n15. porque eu lhes darei uma boca e sabedoria, a que não poderão resistir ou contradizer todos os seus adversários.\n16. E vocês serão entregues até por pais, e irmãos, e parentes, e amigos; e alguns de vocês serão mortos.\n17. E vocês serão odiados por todos por causa do meu nome.\n18. Mas nem um fio de cabelo da sua cabeça se perderá.\n19. Pela paciência de vocês, vocês salvarão suas almas.\n20. Mas, quando vocês virem Jerusalém cercada por exércitos, saibam então que a sua desolação está próxima.\n21. Então, os que estiverem na Judeia, fujam para os montes; e os que estiverem no meio da cidade, saiam; e os que estiverem nos campos, não entrem nela,\n22. porque estes são dias de vingança, para que se cumpram todas as coisas que estão escritas.\n23. Ai das grávidas e das que amamentam naqueles dias! Porque haverá grande angústia sobre a terra, e ira contra este povo.\n24. E eles cairão à fio da espada e serão levados cativos para todas as nações, e Jerusalém será pisada pelos gentios, até que os tempos das nações se cumpram.\n25. E haverá sinais no sol, e na lua, e nas estrelas; e na terra, a angústia das nações com a confusão do barulho do mar e das ondas.\n26. Os homens desfalecerão de medo e de expectativa das coisas que estão vindo sobre a terra; pois os poderes do céu serão abalados.\n27. E então verão o Filho do Homem vindo numa nuvem, com grande poder e majestade.\n28. Quando estas coisas começarem a acontecer, olhem para cima e levantem suas cabeças, porque a sua redenção se aproxima.\n29. E Ele lhes contou uma parábola: Olhem para a figueira, e para todas as árvores;\n30. quando elas já dão o seu fruto, vocês sabem que o verão está próximo.\n31. Assim também vocês, quando virem estas coisas acontecerem, saibam que o reino de Deus está próximo.\n32. Em verdade lhes digo que esta geração não passará, até que todas as coisas se cumpram.\n33. O céu e a terra passarão, mas as minhas palavras não passarão.\n34. Cuidado para que seus corações não fiquem pesados com a glutonaria, e com a embriaguez, e com as preocupações desta vida, e aquele dia venha sobre vocês de repente.\n35. Porque como uma armadilha, ele virá sobre todos os que vivem sobre a face de toda a terra.\n36. Vigiem, portanto, orando em todo o tempo, para que sejam considerados dignos de escapar de todas estas coisas que hão de acontecer, e de estar diante do Filho do Homem.\n37. E durante o dia, Ele ensinava no templo; mas à noite, saindo, ficava no monte que é chamado das Oliveiras.\n38. E todo o povo, de manhã cedo, ia até Ele no templo para ouvi-lo.",
  "explicacao_catolica": "1. Síntese da Leitura\n\nA conversão do publicano Zaqueu ilustra o poder da misericórdia de Jesus. Segue-se a entrada triunfal em Jerusalém, a purificação do Templo e o discurso sobre a destruição da cidade e os sinais do fim, com uma forte exortação à perseverança e à vigilância.\n\n2. Explicação Catequética\n\nZaqueu e a Conversão: A história de Zaqueu é um modelo perfeito de conversão. O encontro com o olhar misericordioso de Jesus o transforma. Sua conversão é autêntica porque produz frutos imediatos e concretos: a alegria, a partilha dos bens (\"dou metade dos meus bens aos pobres\") e a reparação da injustiça (\"restituo quatro vezes mais\"). A verdadeira penitência inclui a reparação do dano causado (CIC 1430, 2412).\n\nA Entrada em Jerusalém: Jesus é aclamado como o Rei Messias, o Filho de Davi. No entanto, sua realeza é paradoxal: Ele entra montado em um jumentinho, símbolo de humildade e paz, não em um cavalo de guerra. A Igreja revive este evento todos os anos no Domingo de Ramos para iniciar a Semana Santa, reconhecendo em Jesus seu Rei humilde que reina desde a Cruz (CIC 559-560).\n\nA Oferta da Viúva Pobre: O ensinamento de Jesus sobre a oferta da viúva mostra que o valor de nossos atos aos olhos de Deus não é medido pela quantidade, mas pela qualidade do amor e do sacrifício. Ela, que \"deu tudo o que tinha para viver\", é o modelo do desapego e da confiança total na providência de Deus (CIC 2544).\n\n3. Para Meditar\n\nComo Zaqueu, existe algum \"obstáculo\" (minha baixa estatura espiritual, o medo da opinião dos outros) que me impede de ver Jesus? Minha conversão se traduz em gestos concretos de caridade e reparação? Na minha relação com o dinheiro e os bens, eu me pareço mais com o jovem rico (Dia 9) ou com a viúva pobre, dando a Deus com um coração generoso e desapegado?"
}