{
  "id": 91,
  "leitura_dia": "Levítico 19-21",
  "texto_biblico": "Levítico 19\n1. O Senhor falou a Moisés, dizendo:\n2. \"Fale a toda a comunidade de Israel e diga a eles: Sejam santos, porque eu, o Senhor, o seu Deus, sou santo.\n3. Respeite cada um de vocês seu pai e sua mãe. Guardem os meus sábados. Eu sou o Senhor, o seu Deus.\n4. Não se voltem para os ídolos, nem façam para si deuses de metal fundido. Eu sou o Senhor, o seu Deus.\n5. Quando oferecerem um sacrifício de comunhão ao Senhor, façam-no de tal modo que ele seja aceito.\n6. Comam a oferta no dia em que a sacrificarem ou no dia seguinte. O que sobrar até o terceiro dia deverá ser queimado no fogo.\n7. Se alguém comer a carne no terceiro dia, a oferta será impura, e não será aceita.\n8. Quem a comer será culpado de pecado, porque profanou o que é santo para o Senhor, e será eliminado do seu povo.\n9. Quando fizerem a colheita da sua terra, não colham até as bordas do campo, nem apanhem o que sobrar da colheita.\n10. Não voltem para apanhar as uvas que sobraram na sua vinha, nem apanhem as uvas que caíram. Deixem-nas para os pobres e para os estrangeiros. Eu sou o Senhor, o seu Deus.\n11. Não roubem. Não mintam. Não enganem uns aos outros.\n12. Não jurem falsamente pelo meu nome, pois isso profanaria o nome do seu Deus. Eu sou o Senhor.\n13. Não oprimam nem roubem seu próximo. Não retenham o salário do seu trabalhador até o dia seguinte.\n14. Não amaldiçoem um surdo, nem coloquem um obstáculo no caminho de um cego, mas tenham temor do seu Deus. Eu sou o Senhor.\n15. Não sejam injustos nos julgamentos. Não favoreçam o pobre nem bajulem o rico. Julguem o seu próximo com justiça.\n16. Não espalhem calúnias entre o seu povo, nem façam algo que possa colocar a vida do seu próximo em perigo. Eu sou o Senhor.\n17. Não odeiem seu irmão no seu coração. Repreendam o seu próximo abertamente, para não serem responsabilizados por ele.\n18. Não se vinguem nem guardem rancor contra os seus conterrâneos. Amem o seu próximo como a si mesmos. Eu sou o Senhor.\n19. Obedeçam às minhas leis. Não cruzem animais de espécies diferentes. Não plantem sua lavoura com sementes de espécies diferentes. Não usem roupas feitas com dois tipos de tecido.\n20. Se um homem tiver relações sexuais com uma escrava prometida a outro homem, mas que ainda não foi comprada nem libertada, ambos serão punidos, mas não mortos, porque ela não era uma mulher livre.\n21. O homem deverá trazer um carneiro como oferta pela culpa ao Senhor, na entrada da Tenda do Encontro.\n22. O sacerdote fará expiação por ele com o carneiro, e o pecado que ele cometeu será perdoado.\n23. Quando entrarem na terra e plantarem qualquer árvore frutífera, considerem os seus frutos como impuros durante três anos; não os comam.\n24. No quarto ano, todos os seus frutos serão dedicados ao Senhor como uma oferta de louvor.\n25. No quinto ano, vocês poderão comer os frutos da árvore. Eu sou o Senhor, o seu Deus.\n26. Não comam nada com sangue. Não pratiquem adivinhação nem magia.\n27. Não cortem o cabelo em volta das têmporas nem aparem as pontas da barba.\n28. Não façam cortes no corpo em luto por um morto, nem tatuagens. Eu sou o Senhor.\n29. Não desonrem sua filha, fazendo dela uma prostituta, para que a terra não se contamine e se encha de perversidade.\n30. Guardem os meus sábados e respeitem o meu santuário. Eu sou o Senhor.\n31. Não procurem a ajuda de médiuns nem de adivinhos, pois isso os tornará impuros. Eu sou o Senhor, o seu Deus.\n32. Levantem-se diante de uma pessoa idosa e mostrem respeito por ela. Tenham temor do seu Deus. Eu sou o Senhor.\n33. Se um estrangeiro viver com vocês na sua terra, não o maltratem.\n34. Considerem o estrangeiro que vive com vocês como um de vocês, e amem-no como a si mesmos. Lembrem-se de que vocês também foram estrangeiros no Egito. Eu sou o Senhor, o seu Deus.\n35. Não sejam injustos nos julgamentos, nas medidas de comprimento, peso ou volume.\n36. Usem balanças, pesos e medidas justas. Eu sou o Senhor, o seu Deus, que os tirou da terra do Egito.\n37. Portanto, obedeçam a todos os meus mandamentos e leis, e ponham-nos em prática. Eu sou o Senhor.\n\nLevítico 20\n1. O Senhor falou a Moisés, dizendo:\n2. \"Diga aos israelitas: Se um israelita ou um estrangeiro que vive em Israel der um de seus filhos a Moloque, deverá ser morto. O povo da comunidade o apedrejará.\n3. Eu me voltarei contra essa pessoa e a eliminarei do seu povo, porque ela entregou um de seus filhos a Moloque, profanando o meu santuário e o meu santo nome.\n4. Se o povo da comunidade fechar os olhos e não matar quem entregou um de seus filhos a Moloque,\n5. eu mesmo me voltarei contra essa pessoa e sua família. Eu os eliminarei do seu povo, e também todos os que o seguiram e se prostituíram com Moloque.\n6. A pessoa que procurar médiuns ou adivinhos e se prostituir com eles, eu me voltarei contra ela e a eliminarei do seu povo.\n7. Santifiquem-se e sejam santos, porque eu sou o Senhor, o seu Deus.\n8. Obedeçam aos meus mandamentos e ponham-nos em prática. Eu sou o Senhor que os santifica.\n9. Quem amaldiçoar seu pai ou sua mãe deverá ser morto. Ele amaldiçoou seu pai ou sua mãe; a culpa do seu sangue está sobre ele.\n10. Se um homem cometer adultério com a esposa de outro, o adúltero e a adúltera deverão ser mortos.\n11. Se um homem tiver relações sexuais com a esposa do seu pai, ele desonrou o seu pai. Ambos deverão ser mortos; a culpa do seu sangue está sobre eles.\n12. Se um homem tiver relações sexuais com a sua nora, ambos deverão ser mortos. Eles cometeram um ato perverso; a culpa do seu sangue está sobre eles.\n13. Se um homem se deitar com outro homem como se fosse mulher, ambos cometeram um ato abominável. Eles deverão ser mortos; a culpa do seu sangue está sobre eles.\n14. Se um homem se casar com uma mulher e com a mãe dela, ele cometeu um ato perverso. Eles deverão ser queimados vivos, para que essa maldade não permaneça entre vocês.\n15. Se um homem tiver relações sexuais com um animal, ele deverá ser morto, e o animal também.\n16. Se uma mulher se deitar com um animal, ela e o animal deverão ser mortos. A culpa do seu sangue está sobre eles.\n17. Se um homem se casar com a sua irmã, filha do seu pai ou da sua mãe, e eles tiverem relações sexuais, isso é uma vergonha. Ambos deverão ser eliminados na presença do seu povo, porque desonraram um ao outro. Eles serão responsabilizados por sua culpa.\n18. Se um homem tiver relações sexuais com uma mulher durante o seu período menstrual, e ele expuser o fluxo do sangue dela, ambos serão eliminados do seu povo.\n19. Não tenha relações sexuais com a irmã da sua mãe ou a irmã do seu pai, pois isso desonraria um parente próximo. Ambos serão responsabilizados por sua culpa.\n20. Se um homem tiver relações sexuais com a esposa do seu tio, e ele desonrar um parente, ambos serão responsabilizados por seu pecado e morrerão sem filhos.\n21. Se um homem se casar com a esposa do seu irmão, ele cometeu um ato impuro. Ele desonrou seu irmão. Eles ficarão sem filhos.\n22. Obedeçam às minhas leis e aos meus mandamentos e ponham-nos em prática, para que a terra para onde eu os estou levando não os vomite.\n23. Não sigam os costumes das nações que estou expulsando da presença de vocês. Eu as abominei por fazerem todas essas coisas.\n24. Eu disse a vocês: 'Vocês herdarão a terra deles; eu a darei a vocês, uma terra onde jorra leite e mel.' Eu sou o Senhor, o seu Deus, que os separei das outras nações.\n25. Por isso, vocês devem diferenciar os animais puros dos impuros, e as aves puras das impuras. Não se tornem impuros com os animais, as aves ou qualquer criatura que rasteja no chão, que eu lhes mostrei serem impuros.\n26. Sejam santos para mim, porque eu, o Senhor, sou santo, e os separei das outras nações para serem meus.\n27. Se um homem ou uma mulher tiver um espírito de adivinhação ou mediunidade, eles deverão ser mortos. O povo os apedrejará; a culpa do seu sangue está sobre eles.\n\nLevítico 21\n1. O Senhor disse a Moisés: \"Fale aos sacerdotes, os filhos de Arão, e diga-lhes: Nenhum sacerdote se contaminará com um cadáver,\n2. exceto por um parente próximo: sua mãe, seu pai, seu filho, sua filha, seu irmão,\n3. ou sua irmã virgem que vive com ele e ainda não se casou.\n4. Ele não deverá se contaminar por um parente distante do seu povo, a ponto de se tornar impuro.\n5. Eles não raparão a cabeça, não cortarão as pontas da barba nem farão cortes no corpo.\n6. Sejam santos para o seu Deus e não profanem o nome dele, pois eles oferecem as ofertas queimadas ao Senhor, o alimento do seu Deus. Por isso, eles devem ser santos.\n7. Não se casem com uma prostituta, uma mulher desonrada ou uma divorciada, porque eles são consagrados ao seu Deus\n8. e oferecem a comida do seu Deus. Portanto, sejam santos, porque eu, o Senhor, que os santifico, sou santo.\n9. Se a filha de um sacerdote se prostituir, ela profana seu pai e deverá ser queimada no fogo.\n10. O sumo sacerdote, aquele que foi ungido com o óleo da unção e consagrado para usar as vestes sagradas, não deixará os cabelos soltos nem rasgará as suas roupas.\n11. Ele não entrará em contato com nenhum cadáver, nem mesmo para o seu pai ou sua mãe, para não se contaminar.\n12. Ele não sairá do santuário para não profanar o santuário do seu Deus, pois a consagração do óleo da unção de Deus está sobre ele. Eu sou o Senhor.\n13. Ele só poderá se casar com uma virgem.\n14. Não se casará com uma viúva, uma divorciada, uma mulher desonrada ou uma prostituta. Somente com uma virgem do seu próprio povo.\n15. Assim, ele não profanará a sua descendência entre o seu povo, pois eu sou o Senhor que o santifico.\n16. O Senhor falou a Moisés, dizendo:\n17. \"Fale a Arão: Nenhum dos seus descendentes, em todas as suas gerações, que tiver algum defeito físico, poderá se aproximar para oferecer a comida do seu Deus.\n18. Ninguém com defeito físico poderá se aproximar: homem cego, coxo, com o rosto desfigurado ou deformado,\n19. com o pé ou a mão quebrados,\n20. corcunda, anão, com defeito nos olhos, com sarna, com feridas ou hérnia.\n21. Nenhum descendente do sacerdote Arão que tiver algum defeito poderá se aproximar para oferecer as ofertas ao Senhor, nem a comida do seu Deus.\n22. Ele poderá comer do alimento santo, tanto do santíssimo quanto do santo.\n23. Mas não poderá entrar no véu nem se aproximar do altar, porque tem um defeito, e não deve profanar o meu santuário. Eu sou o Senhor que os santifico.\"\n24. Moisés falou tudo isso a Arão, aos seus filhos e a todos os israelitas.",
  "explicacao_catolica": "1. Síntese da Leitura\nO capítulo 19, conhecido como o \"Código de Santidade\", é uma coleção de leis que aplicam o mandamento fundamental \"Sede santos, porque eu, o Senhor vosso Deus, sou santo\" à vida cotidiana. Ele contém a famosa regra de ouro: \"Amarás o teu próximo como a ti mesmo\". Os capítulos seguintes detalham as punições para pecados graves e as leis específicas de santidade para os sacerdotes.\n2. Explicação Catequética\nA Vocação Universal à Santidade: O chamado \"Sede santos\" não é apenas para os sacerdotes ou para uma elite espiritual. É a vocação fundamental de todo o Povo de Deus. A santidade consiste na perfeição da caridade e na conformidade com a vontade de Deus. O Concílio Vaticano II reafirmou com força esta doutrina (CIC 2013).\nO Amor ao Próximo, Coração da Lei: O mandamento \"Amarás o teu próximo como a ti mesmo\" (Lv 19,18) é o ápice da lei moral do Antigo Testamento. Jesus o eleva ao lado do amor a Deus, tornando-os os dois mandamentos dos quais \"dependem toda a Lei e os Profetas\" (Mt 22,40). Mostra que o amor a Deus é inseparável do amor concreto e prático ao próximo (CIC 2055, 2196).\nA Santidade do Sacerdócio: As leis mais rigorosas aplicadas aos sacerdotes mostram a dignidade e a responsabilidade especial daqueles que são chamados a ministrar as coisas sagradas. Eles devem ser um sinal visível da santidade de Deus para o povo.\n3. Para Meditar\nComo eu vivo a minha \"vocação universal à santidade\" nas coisas ordinárias do meu dia – no meu trabalho, na minha família, no meu lazer? As minhas ações para com o meu \"próximo\" (familiares, colegas, vizinhos) são guiadas pelo amor, pela justiça e pela misericórdia que a Lei de Deus me pede?"
}