{
  "id": 80,
  "leitura_dia": "Êxodo 24-26",
  "texto_biblico": "Êxodo 24\n1. E Deus disse a Moisés: \"Suba ao Senhor, você, Arão, Nadabe, Abiú e setenta dos anciãos de Israel, e adorem de longe.\n2. Somente Moisés subirá ao Senhor; os outros não se aproximarão, e o povo não subirá com ele.\"\n3. Moisés veio e contou ao povo todas as palavras e as leis do Senhor. E todo o povo respondeu em uma só voz: \"Faremos tudo o que o Senhor falou.\"\n4. Moisés escreveu todas as palavras do Senhor. E, levantando-se de manhã, construiu um altar ao pé do monte e doze colunas, para as doze tribos de Israel.\n5. Ele enviou jovens dos filhos de Israel, que ofereceram holocaustos e sacrificaram novilhos como sacrifícios de comunhão ao Senhor.\n6. Moisés pegou a metade do sangue e a colocou em bacias; a outra metade ele derramou sobre o altar.\n7. Ele pegou o livro da aliança e o leu em voz alta para o povo, que disse: \"Faremos e obedeceremos a tudo o que o Senhor falou.\"\n8. Então Moisés pegou o sangue e o aspergiu sobre o povo, dizendo: \"Este é o sangue da aliança que o Senhor fez com vocês, conforme todas estas palavras.\"\n9. Moisés, Arão, Nadabe, Abiú e setenta dos anciãos de Israel subiram\n10. e viram o Deus de Israel. Debaixo de seus pés havia algo como um pavimento de safira, claro como o próprio céu.\n11. Deus não estendeu a sua mão contra aqueles que se retiraram um pouco dos filhos de Israel; eles viram a Deus, e comeram, e beberam.\n12. O Senhor disse a Moisés: \"Suba a mim no monte e fique lá; eu lhe darei as tábuas de pedra, a lei e os mandamentos que escrevi para que você os ensine.\"\n13. Moisés se levantou com Josué, seu servo, e subiu ao monte de Deus.\n14. E disse aos anciãos: \"Esperem-nos aqui até que voltemos. Arão e Hur estão com vocês. Se alguém tiver alguma questão, que se dirija a eles.\"\n15. E Moisés subiu o monte, e a nuvem o cobriu.\n16. A glória do Senhor habitou sobre o monte Sinai, e a nuvem o cobriu por seis dias. No sétimo dia, o Senhor chamou Moisés do meio da nuvem.\n17. A aparência da glória do Senhor era como um fogo consumidor no topo do monte, à vista dos filhos de Israel.\n18. Moisés entrou no meio da nuvem e subiu o monte. E ficou lá por quarenta dias e quarenta noites.\n\nÊxodo 25\n1. O Senhor falou a Moisés, dizendo:\n2. \"Fale aos filhos de Israel para que me tragam uma oferta. Recebam-na de todo homem que a der de bom grado.\n3. Estas são as ofertas que vocês devem aceitar: ouro, prata e bronze;\n4. tecido azul, púrpura e carmesim; linho fino; pelo de cabra;\n5. peles de carneiro tingidas de vermelho, peles de foca e madeira de acácia;\n6. azeite para as lâmpadas; especiarias para o óleo de unção e para o incenso aromático;\n7. pedras de ônix e outras pedras preciosas para adornar o efod e o peitoral.\n8. Eles farão um santuário para mim, para que eu possa habitar no meio deles.\n9. Façam-no conforme o modelo do Tabernáculo e de todos os seus utensílios, que eu lhe mostrarei.\"\n10. \"E farão a Arca de madeira de acácia. O seu comprimento será de dois côvados e meio; a largura, de um côvado e meio; e a altura, de um côvado e meio.\n11. Você a revestirá de ouro puro, por dentro e por fora. E fará uma moldura de ouro ao redor dela.\n12. Fará quatro argolas de ouro e as colocará nos quatro cantos da arca: duas argolas em um lado e duas no outro.\n13. Fará também varas de madeira de acácia e as cobrirá de ouro.\n14. E as colocará nas argolas, que estão nos lados da arca, para que ela possa ser transportada por elas.\n15. As varas deverão ficar sempre nas argolas; não serão tiradas delas.\n16. E porá na arca o Testemunho que eu lhe darei.\n17. Fará também um propiciatório de ouro puro. O seu comprimento será de dois côvados e meio, e a largura, de um côvado e meio.\n18. E fará dois querubins de ouro batido nas duas extremidades do propiciatório.\n19. Um querubim estará numa extremidade, e o outro, na outra.\n20. Os querubins estenderão as asas por cima, cobrindo o propiciatório. Eles olharão um para o outro, com os rostos voltados para o propiciatório,\n21. que cobrirá a arca, na qual você colocará o Testemunho que eu lhe darei.\n22. Dali, eu me manifestarei a você e falarei com você de cima do propiciatório, do meio dos dois querubins que estão sobre a arca do Testemunho, sobre tudo o que eu lhe ordenar para os filhos de Israel.\n23. Fará também uma mesa de madeira de acácia, com dois côvados de comprimento, um de largura e um e meio de altura.\n24. A revestirá de ouro puro e fará uma moldura de ouro ao redor.\n25. Fará uma borda de quatro dedos de altura na mesa, e sobre essa borda, outra moldura de ouro.\n26. Fará quatro argolas de ouro e as colocará nos quatro cantos da mesa, em cada pé.\n27. As argolas de ouro ficarão debaixo da moldura, para que as varas sejam colocadas nelas para o transporte da mesa.\n28. Você também fará as varas de madeira de acácia e as cobrirá com ouro, para que a mesa seja transportada.\n29. E fará os seus pratos, colheres, incensários e taças para as ofertas de bebidas, de ouro puro.\n30. E sobre a mesa, colocará continuamente os pães da proposição diante de mim.\n31. Fará também um candelabro de ouro puro, trabalhado a martelo. A sua base, o seu eixo, os seus cálices, os seus botões e as suas flores sairão dele.\n32. Seis braços sairão de seus lados: três de um lado e três do outro.\n33. Em cada braço, haverá três cálices em forma de flor de amêndoa, com botão e flor. E o mesmo nos outros três braços que saem do eixo.\n34. No eixo do candelabro, haverá quatro cálices em forma de flor de amêndoa, com seus botões e suas flores.\n35. Um botão estará debaixo de cada dois braços, em três lugares, formando os seis braços que saem do eixo.\n36. Os botões e os braços sairão dele; tudo será uma única peça de ouro puro e batido.\n37. Fará também as suas sete lâmpadas, e as colocará sobre ele para que iluminem a parte da frente.\n38. Os cortadores de pavio e os apagadores serão de ouro puro.\n39. O peso de todo o candelabro, com todos os seus utensílios, será de um talento de ouro puro.\n40. Preste atenção e faça tudo conforme o modelo que lhe foi mostrado no monte.\"\n\nÊxodo 26\n1. O Tabernáculo será feito assim: faça dez cortinas de linho fino trançado, com fios azuis, púrpuras e carmesim, e querubins bordados artisticamente.\n2. Cada cortina terá vinte e oito côvados de comprimento e quatro de largura. Todas as cortinas terão a mesma medida.\n3. Cinco cortinas serão unidas umas às outras, e as outras cinco também serão unidas do mesmo modo.\n4. Faça laçadas de tecido azul nas bordas das cortinas, para que possam ser unidas umas às outras.\n5. Cada cortina terá cinquenta laçadas, de modo que uma se encaixe na outra.\n6. Faça também cinquenta colchetes de ouro para unir as cortinas, para que o Tabernáculo se torne uma única peça.\n7. Faça também onze cortinas de pelo de cabra para a tenda que cobrirá o Tabernáculo.\n8. Cada cortina terá trinta côvados de comprimento e quatro de largura. Todas terão a mesma medida.\n9. Junte cinco cortinas separadamente, e as outras seis entre si, dobrando a sexta cortina na frente da tenda.\n10. Faça cinquenta laçadas na borda da última cortina, para que se una à outra, e cinquenta laçadas na borda da cortina oposta, para que se unam.\n11. Faça cinquenta colchetes de bronze para unir as laçadas, para que a cobertura se torne uma única peça.\n12. O que sobrar das cortinas da cobertura, ou seja, a cortina a mais, cobrirá a parte de trás do Tabernáculo.\n13. E um côvado de tecido sobrará de um lado e outro do outro lado, protegendo ambos os lados do Tabernáculo.\n14. Faça outra cobertura para a tenda, de peles de carneiro tingidas de vermelho, e por cima dela, mais uma cobertura de peles de texugo.\n15. Faça também as tábuas para o Tabernáculo, de madeira de acácia, para ficarem em pé.\n16. Cada tábua terá dez côvados de comprimento e um côvado e meio de largura.\n17. Em cada lado da tábua, haverá dois encaixes para ligá-la à outra. Todas as tábuas serão feitas dessa forma.\n18. Fará vinte tábuas para o lado sul, que fica para o sul.\n19. E quarenta bases de prata para essas vinte tábuas, duas bases debaixo de cada tábua.\n20. Para o segundo lado do Tabernáculo, o lado norte, faça vinte tábuas,\n21. e quarenta bases de prata, duas bases debaixo de cada tábua.\n22. Para o lado ocidental, faça seis tábuas,\n23. e mais duas tábuas para os cantos na parte de trás do Tabernáculo.\n24. Elas serão unidas de baixo a cima por um anel. Nas duas tábuas dos cantos, a mesma união será usada.\n25. No total, serão oito tábuas e dezesseis bases de prata, duas bases para cada tábua.\n26. Faça cinco travessas de madeira de acácia para as tábuas de um lado do Tabernáculo,\n27. cinco para as tábuas do outro lado e cinco para o lado ocidental.\n28. A travessa do meio passará no interior das tábuas, de ponta a ponta.\n29. As tábuas serão revestidas de ouro, e você fará argolas de ouro nelas para encaixar as travessas, e também as cobrirá com lâminas de ouro.\n30. Arme o Tabernáculo conforme o modelo que lhe foi mostrado no monte.\n31. Faça um véu de tecido azul, púrpura, carmesim e linho fino trançado, com querubins artisticamente bordados.\n32. Pendure-o em quatro colunas de madeira de acácia, revestidas de ouro, com ganchos de ouro e bases de prata.\n33. O véu será pendurado nos ganchos. Dentro do véu, você colocará a Arca do Testemunho, para que o véu separe o Lugar Santo do Santo dos Santos.\n34. Ponha o propiciatório sobre a Arca do Testemunho, no Santo dos Santos.\n35. Coloque a mesa do lado de fora do véu, no lado norte do Tabernáculo. E o candelabro em frente à mesa, no lado sul.\n36. Para a entrada do Tabernáculo, faça uma cortina de tecido azul, púrpura, carmesim e linho fino trançado, bordado.\n37. Faça cinco colunas de madeira de acácia, revestidas de ouro, para a cortina. Os ganchos serão de ouro e as bases de bronze.",
  "explicacao_catolica": "1. Síntese da Leitura\nMoisés, Aarão e os anciãos sobem ao monte e selam a Aliança com Deus através de um sacrifício, cujo sangue é aspergido sobre o povo, e de uma refeição na presença de Deus. Moisés então sobe novamente ao monte para receber as tábuas da Lei e as instruções detalhadas para a construção de uma morada para Deus no meio do povo: o Tabernáculo, com seus véus, madeiras e a sagrada Arca da Aliança.\n2. Explicação Catequética\nA Ratificação da Aliança: A Aliança é selada com o sangue de um sacrifício. As palavras de Moisés, \"Este é o sangue da aliança que o Senhor fez convosco\" (Ex 24,8), serão usadas por Jesus na Última Ceia para instituir a Nova e Eterna Aliança em Seu próprio Sangue. A refeição na presença de Deus prefigura a comunhão eucarística, o banquete da Nova Aliança (CIC 613, 1334).\nO Tabernáculo, Morada de Deus: O desejo de Deus de \"habitar no meio deles\" se concretiza nas instruções para o Tabernáculo. Não é o povo que constrói uma casa para conter Deus, mas Deus quem projeta Sua própria morada para estar com o povo. Este é um passo fundamental na pedagogia divina que culminará na Encarnação, quando o próprio Verbo \"armou sua tenda [tabernaculou] entre nós\" (João 1,14) (CIC 709, 2578).\nO Véu e o Santo dos Santos: O Tabernáculo era dividido por um véu, separando o Lugar Santo do Santo dos Santos, onde a Arca repousava e onde só o sumo sacerdote podia entrar uma vez por ano. Este véu simbolizava a separação entre Deus e a humanidade pecadora. No momento da morte de Cristo, o véu do Templo se rasgou de alto a baixo, significando que o sacrifício de Jesus nos abriu o acesso direto à presença de Deus (CIC 586).\n3. Para Meditar\nEu entendo a Santa Missa como a renovação do sacrifício da Nova Aliança, selada com o Sangue de Cristo? Acredito que Deus realmente habita no meio de nós, de forma especial nos sacrários da Igreja? Tenho consciência de que, pela morte de Cristo, o \"véu\" foi rasgado e eu tenho acesso direto ao Pai em oração?"
}

    