{
  "id": 107,
  "leitura_dia": "Deuteronômio 7-9",
  "texto_biblico": "Deuteronômio 7\n1. \"Quando o Senhor, seu Deus, os levar para a terra que vocês vão possuir, e expulsar muitas nações de diante de vocês—os hititas, os girgaseus, os amorreus, os cananeus, os perizeus, os heveus e os jebuseus—sete nações mais numerosas e mais poderosas do que vocês,\n2. e o Senhor, seu Deus, as entregar a vocês, vocês as destruirão completamente. Não façam aliança com elas nem tenham piedade delas.\n3. Não se casem com elas. Não deem suas filhas aos filhos delas, nem tomem as filhas delas para os seus filhos.\n4. Pois elas seduzirão os seus filhos para que não me sigam e sirvam a outros deuses. Então a ira do Senhor se acenderá contra vocês e ele os destruirá rapidamente.\n5. Em vez disso, vocês devem fazer o seguinte: derrubem os altares deles, quebrem suas colunas sagradas, cortem seus postes sagrados e queimem seus ídolos.\n6. Pois vocês são um povo santo para o Senhor, seu Deus. O Senhor, seu Deus, os escolheu para serem o seu povo, a sua propriedade especial, dentre todos os povos da face da terra.\n7. O Senhor não se uniu a vocês nem os escolheu por serem mais numerosos do que as outras nações, pois vocês eram a menor de todas.\n8. Mas porque o Senhor os amou e cumpriu o juramento que fez a seus antepassados, ele os tirou com uma mão poderosa e os resgatou da casa da escravidão, da mão do faraó, rei do Egito.\n9. E saibam que o Senhor, seu Deus, é Deus, um Deus fiel, que mantém a aliança e a misericórdia por mil gerações para aqueles que o amam e guardam os seus mandamentos.\n10. Mas ele retribui imediatamente àqueles que o odeiam, destruindo-os. Ele não hesitará em retribuir a quem o odeia, punindo-o diretamente.\n11. Portanto, obedeçam às leis, aos mandamentos e aos julgamentos que lhes dou hoje para que os cumpram.\n12. Se vocês ouvirem estes julgamentos, os guardarem e os cumprirem, o Senhor, seu Deus, manterá a aliança e a misericórdia que jurou a seus antepassados.\n13. Ele os amará e os abençoará, e os fará prosperar. Ele abençoará os filhos de vocês, o fruto da sua terra, os seus cereais, o seu vinho novo, o seu azeite, o gado e os rebanhos de ovelhas, na terra que ele jurou dar a seus antepassados.\n14. Vocês serão abençoados mais do que todos os outros povos. Não haverá pessoa estéril entre vocês, nem homem nem mulher, e nem entre os seus animais.\n15. O Senhor os livrará de todas as doenças. Ele não lhes enviará nenhuma das terríveis doenças que vocês conheceram no Egito, mas as enviará a todos os seus inimigos.\n16. Vocês destruirão todos os povos que o Senhor, seu Deus, lhes entregar. Não tenham piedade deles, nem sirvam a seus deuses, para que não se tornem uma armadilha para vocês.\n17. Se vocês pensarem: 'Estas nações são mais numerosas do que nós; como poderemos destruí-las?',\n18. não tenham medo. Lembrem-se do que o Senhor, seu Deus, fez ao faraó e a todos os egípcios,\n19. dos grandes castigos que vocês viram com seus próprios olhos, dos sinais e prodígios, da mão poderosa e do braço estendido com que o Senhor, seu Deus, os tirou de lá. O Senhor fará o mesmo a todos os povos que vocês temem.\n20. Além disso, o Senhor, seu Deus, enviará vespas contra eles, até que todos os que fugiram e se esconderam de vocês sejam destruídos.\n21. Não tenham medo deles, pois o Senhor, seu Deus, está no meio de vocês, um Deus grande e temível.\n22. O Senhor, seu Deus, destruirá essas nações de diante de vocês, aos poucos, parte por parte. Vocês não poderão eliminá-las de uma só vez, para que os animais selvagens não se multipliquem demais contra vocês.\n23. O Senhor, seu Deus, as entregará em suas mãos e as destruirá até que sejam completamente aniquiladas.\n24. Ele entregará os seus reis em suas mãos, e vocês farão com que os seus nomes desapareçam debaixo do céu. Ninguém poderá resistir a vocês até que os destruam.\n25. Vocês queimarão no fogo os ídolos deles. Não cobiçarão a prata nem o ouro que há neles, nem o pegarão para vocês, para não se tornarem uma armadilha, pois isso é uma abominação para o Senhor, seu Deus.\n26. Não levem para sua casa nada que seja abominável, para que vocês não se tornem um anátema, como o objeto é. Detestem-no e o odeiem, pois é um anátema.\"\n\nDeuteronômio 8\n1. \"Tenham o cuidado de obedecer a todos os mandamentos que lhes dou hoje, para que vocês vivam, se multipliquem e tomem posse da terra que o Senhor jurou dar a seus antepassados.\n2. Lembrem-se de todo o caminho que o Senhor, seu Deus, os conduziu por quarenta anos no deserto, para os humilhar e os pôr à prova, a fim de saber o que havia em seus corações, se vocês guardariam os mandamentos dele ou não.\n3. Ele os humilhou, fazendo-os passar fome, e depois os alimentou com o maná, que nem vocês nem seus antepassados conheciam, para lhes mostrar que o homem não vive só de pão, mas de toda palavra que sai da boca de Deus.\n4. As suas roupas não envelheceram nem os seus pés incharam durante estes quarenta anos.\n5. Pensem em seu coração que, assim como um pai educa seu filho, o Senhor, seu Deus, os educou.\n6. Portanto, obedeçam aos mandamentos do Senhor, seu Deus, andando nos seus caminhos e temendo-o.\n7. Pois o Senhor, seu Deus, os levará para uma boa terra, uma terra de riachos, de nascentes e de águas profundas que brotam nos vales e nas montanhas;\n8. uma terra de trigo, cevada, videiras, figueiras e romãzeiras; uma terra de azeitonas e mel;\n9. uma terra onde vocês não terão escassez de pão e onde não lhes faltará nada; uma terra cujas pedras são de ferro e cujas montanhas vocês podem minerar bronze.\n10. Quando comerem e estiverem satisfeitos, louvem o Senhor, seu Deus, pela boa terra que ele lhes deu.\n11. Tenham o cuidado de não se esquecerem do Senhor, seu Deus, e de não negligenciarem os seus mandamentos, leis e estatutos que lhes dou hoje.\n12. Se, depois de comerem e se fartarem, e construírem belas casas para morar,\n13. e os seus rebanhos de gado e de ovelhas se multiplicarem, e a sua prata, o seu ouro e todos os seus bens aumentarem,\n14. o seu coração se eleve, e vocês se esqueçam do Senhor, seu Deus, que os tirou da terra do Egito, da casa da escravidão;\n15. que os conduziu por aquele deserto grande e terrível, com serpentes venenosas, escorpiões e terra seca sem água; que fez sair água da rocha mais dura;\n16. que os alimentou com o maná no deserto, algo que seus antepassados não conheciam, para humilhá-los e prová-los, a fim de que, no final, tudo lhes corresse bem.\n17. Cuidado para não pensarem: 'Foi a minha própria força e o poder da minha mão que me deram toda esta riqueza.'\n18. Em vez disso, lembrem-se do Senhor, seu Deus, pois é ele quem lhes dá a força para produzir riquezas, para cumprir a sua aliança que jurou a seus antepassados, como vocês veem hoje.\n19. Se, no entanto, vocês se esquecerem do Senhor, seu Deus, e seguirem outros deuses, servindo-os e adorando-os, eu os advirto hoje que vocês serão totalmente destruídos.\n20. Vocês serão destruídos como as nações que o Senhor destruiu diante de vocês, por não terem obedecido à voz do Senhor, seu Deus.\"\n\nDeuteronômio 9\n1. \"Ouça, Israel: Hoje você atravessará o Jordão para tomar posse de nações maiores e mais fortes do que você, cidades grandes e fortificadas até o céu,\n2. um povo grande e alto, os descendentes de Enaque, que você conhece e sobre os quais ouviu dizer: 'Quem pode resistir aos descendentes de Enaque?'\n3. Saibam hoje que o Senhor, seu Deus, é quem vai à frente de vocês, um fogo consumidor e devorador. Ele os destruirá, subjugando-os rapidamente diante de vocês, como lhes prometeu.\n4. Quando o Senhor, seu Deus, os tiver expulsado de diante de vocês, não pensem: 'O Senhor me trouxe para tomar posse desta terra por causa da minha justiça.' Não, foi por causa da maldade destas nações que o Senhor as destruiu.\n5. Não é por causa da sua justiça ou da retidão do seu coração que vocês vão tomar posse da terra deles, mas por causa da maldade deles que o Senhor, seu Deus, os expulsará de diante de vocês, e para cumprir a promessa que o Senhor fez a seus antepassados, Abraão, Isaque e Jacó.\n6. Saibam, portanto, que não é por causa da sua justiça que o Senhor, seu Deus, lhes dá esta boa terra para possuir, pois vocês são um povo de pescoço duro.\n7. Lembrem-se e nunca se esqueçam de como vocês provocaram a ira do Senhor, seu Deus, no deserto. Desde o dia em que saíram do Egito até chegarem a este lugar, vocês sempre foram rebeldes contra o Senhor.\n8. Mesmo em Horebe, vocês o irritaram, e ele ficou tão irado que quis destruí-los.\n9. Eu subi o monte para receber as tábuas de pedra, as tábuas da aliança que o Senhor havia feito com vocês. Fiquei no monte quarenta dias e quarenta noites, sem comer pão nem beber água.\n10. O Senhor me deu as duas tábuas de pedra, escritas pelo dedo de Deus, com todas as palavras que ele lhes falou no monte, do meio do fogo, no dia da assembleia.\n11. E depois de quarenta dias e quarenta noites, o Senhor me deu as duas tábuas de pedra, as tábuas da aliança.\n12. Então o Senhor me disse: 'Levante-se e desça depressa, pois o seu povo, que você tirou do Egito, se corrompeu. Eles se desviaram rapidamente do caminho que eu lhes mostrei e fizeram um ídolo de metal para si.'\n13. O Senhor me disse novamente: 'Eu vejo que este povo é um povo de pescoço duro.\n14. Deixe-me em paz, para que eu os destrua e apague o nome deles de debaixo do céu. E eu farei de você uma nação maior e mais forte do que eles.'\n15. Quando eu desci do monte que ardia em fogo, com as duas tábuas da aliança em minhas mãos,\n16. vi que vocês haviam pecado contra o Senhor, seu Deus, e tinham feito um bezerro de metal para si, se desviando rapidamente do caminho que o Senhor lhes havia mostrado.\n17. Então eu joguei as tábuas das minhas mãos e as quebrei diante de vocês.\n18. E me prostrei diante do Senhor como antes, por quarenta dias e quarenta noites, sem comer pão nem beber água, por causa de todos os pecados que vocês cometeram, fazendo o mal aos olhos do Senhor e provocando a sua ira.\n19. Eu tive medo da ira e da fúria do Senhor, com as quais ele estava irado contra vocês para os destruir. Mas o Senhor me ouviu novamente.\n20. O Senhor também ficou muito irado com Arão e quis destruí-lo, mas eu orei por ele também.\n21. E eu peguei o bezerro que vocês fizeram, o objeto do seu pecado, o queimei no fogo, o esmaguei até virar pó e o joguei no riacho que descia do monte.\n22. Vocês também provocaram o Senhor em Taberá, em Massá e em Quibrote-Hataavá.\n23. E quando o Senhor os enviou de Cades-Barneia, dizendo: 'Subam e tomem posse da terra que eu lhes dei', vocês se rebelaram contra a ordem do Senhor, seu Deus, não acreditaram nele nem quiseram ouvir a sua voz.\n24. Vocês sempre foram rebeldes contra o Senhor desde o dia em que os conheci.\n25. E me prostrei diante do Senhor por quarenta dias e quarenta noites, orando por vocês, porque o Senhor havia ameaçado destruí-los.\n26. E orei, dizendo: 'Ó Senhor Deus, não destruas o teu povo e a tua herança, que resgataste com a tua grandeza e que tiraste do Egito com uma mão poderosa.\n27. Lembra-te de teus servos Abraão, Isaque e Jacó. Não olhes para a teimosia deste povo, nem para a sua maldade, nem para o seu pecado,\n28. para que os habitantes da terra de onde nos tiraste não digam: \"O Senhor não pôde levá-los para a terra que lhes prometeu, ou ele os odiava, por isso os tirou para matá-los no deserto.\"\n29. Eles são o teu povo e a tua herança, que tiraste com a tua grande força e com o teu braço estendido.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nMoisés revela o motivo da eleição de Israel: não por seus méritos, mas por puro amor gratuito de Deus e por fidelidade à promessa feita aos patriarcas. Ele adverte sobre o perigo da autossuficiência e do orgulho, recordando-os de sua teimosia e do pecado do bezerro de ouro para que nunca se esqueçam de que tudo é dom e graça de Deus.\n2. Explicação Catequética\nA Eleição por Puro Amor: \"Foi porque o Senhor vos amou... que ele vos tirou com mão forte\" (Dt 7,8). A eleição não é baseada no mérito humano. Da mesma forma, nossa eleição para a fé cristã no Batismo não é por sermos melhores que os outros, mas um dom totalmente gratuito do amor de Deus, que nos escolhe primeiro (CIC 218, 1996).\nO Pão da Palavra: Ao recordar o maná, Moisés ensina: \"o homem não vive só de pão, mas de tudo o que sai da boca do Senhor\" (Dt 8,3). Jesus usará esta mesma passagem para derrotar o demônio na tentação do deserto. A Palavra de Deus é um alimento tão necessário para a alma quanto o pão é para o corpo (CIC 103, 2835).\nO Memorial da Infidelidade: Moisés não deixa o povo esquecer seu maior pecado. Lembrar-se do próprio pecado não é para gerar culpa, mas para cultivar a humildade e a gratidão pela misericórdia de Deus. A consciência da nossa própria fraqueza nos protege da soberba e nos mantém dependentes da graça de Deus (CIC 1431).\n3. Para Meditar\nEu reconheço a minha fé como um dom imerecido do amor de Deus? Quais são os \"ídolos\" que competem com Deus pelo primeiro lugar no meu coração? Alimento-me diariamente da Palavra de Deus com a mesma preocupação com que alimento o meu corpo?"
}