
{
  "id": 53,
  "leitura_dia": "Romanos 5-8",
  "texto_biblico": "Romanos 5\n1. Justificados, então, pela fé, tenhamos paz com Deus por meio de nosso Senhor Jesus Cristo;\n2. por quem também temos acesso pela fé a esta graça na qual estamos firmes, e nos gloriamos na esperança da glória dos filhos de Deus.\n3. E não somente isso, mas também nos gloriamos nas tribulações, sabendo que a tribulação produz perseverança,\n4. e a perseverança, experiência, e a experiência, esperança.\n5. E a esperança não nos decepciona, porque o amor de Deus foi derramado em nossos corações pelo Espírito Santo que nos foi dado.\n6. Pois, quando ainda éramos fracos, a seu tempo, Cristo morreu pelos ímpios.\n7. Dificilmente alguém morre por um justo; pois por um homem bom, talvez alguém se atreva a morrer.\n8. Mas Deus mostra o seu amor por nós nisto: quando ainda éramos pecadores, a seu tempo,\n9. Cristo morreu por nós. Muito mais agora, sendo justificados pelo seu sangue, seremos salvos da ira por meio dele.\n10. Pois se, quando éramos inimigos, fomos reconciliados com Deus pela morte de seu Filho, muito mais, estando já reconciliados, seremos salvos por sua vida.\n11. E não somente isso, mas também nos gloriamos em Deus por meio de nosso Senhor Jesus Cristo, por quem agora recebemos a reconciliação.\n12. Portanto, assim como por um só homem o pecado entrou no mundo, e pelo pecado a morte, assim também a morte se estendeu a todos os homens, porque todos pecaram.\n13. Pois até a lei, o pecado estava no mundo; mas o pecado não é imputado quando não há lei.\n14. No entanto, a morte reinou de Adão até Moisés, mesmo sobre aqueles que não pecaram à semelhança da transgressão de Adão, que é uma figura daquele que havia de vir.\n15. Mas não é como a transgressão, assim também a dádiva. Pois se pela transgressão de um só, muitos morreram, muito mais a graça de Deus e o dom pela graça de um só homem, Jesus Cristo, abundou para muitos.\n16. E não é como por um pecado, assim também a dádiva. Pois o juízo veio por um só, para condenação; mas a graça veio de muitas transgressões, para justificação.\n17. Pois se pela transgressão de um só, a morte reinou por meio desse um, muito mais os que recebem a abundância da graça e da dádiva da justiça reinarão em vida por meio de um só, Jesus Cristo.\n18. Portanto, assim como por uma só transgressão veio a condenação sobre todos os homens, assim também por um só ato de justiça veio a justificação da vida sobre todos os homens.\n19. Pois, assim como pela desobediência de um só homem, muitos foram feitos pecadores, assim também pela obediência de um só, muitos serão feitos justos.\n20. E a lei entrou para que a transgressão abundasse. Mas onde o pecado abundou, a graça superabundou;\n21. para que, assim como o pecado reinou para a morte, assim também a graça reinasse pela justiça para a vida eterna, por meio de Jesus Cristo, nosso Senhor.\nRomanos 6\n1. O que diremos, então? Vamos continuar no pecado para que a graça se multiplique?\n2. De modo algum! Pois nós, que morremos para o pecado, como podemos ainda viver nele?\n3. Ou vocês não sabem que todos nós que fomos batizados em Cristo Jesus fomos batizados na sua morte?\n4. Portanto, fomos sepultados com ele pelo batismo na morte, para que, assim como Cristo ressuscitou dos mortos pela glória do Pai, também nós andemos em novidade de vida.\n5. Pois se fomos unidos a ele na semelhança da sua morte, certamente também seremos na da sua ressurreição.\n6. Sabendo disto: que o nosso velho homem foi crucificado com ele, para que o corpo do pecado seja destruído, e não sirvamos mais ao pecado.\n7. Pois quem morreu foi justificado do pecado.\n8. Mas se morremos com Cristo, cremos que também viveremos com Cristo,\n9. sabendo que Cristo, tendo ressuscitado dos mortos, já não morre mais; a morte não tem mais domínio sobre ele.\n10. Pois o que ele morreu, morreu para o pecado uma vez por todas; mas o que ele vive, vive para Deus.\n11. Assim também vocês, considerem-se mortos para o pecado, mas vivos para Deus, em Cristo Jesus, nosso Senhor.\n12. Portanto, não reine o pecado no corpo mortal de vocês, para que não obedeçam às suas paixões.\n13. Nem apresentem os seus membros ao pecado como instrumentos de injustiça; mas apresentem-se a Deus como vivos dentre os mortos, e os seus membros a Deus como instrumentos de justiça.\n14. Pois o pecado não terá domínio sobre vocês, porque vocês não estão debaixo da lei, mas debaixo da graça.\n15. O que, então? Pecaremos, porque não estamos debaixo da lei, mas debaixo da graça? De modo algum!\n16. Vocês não sabem que, a quem vocês se apresentam como servos para obedecer, servos são daquele a quem obedecem, seja do pecado para a morte, ou da obediência para a justiça?\n17. Mas graças a Deus que, embora vocês tenham sido servos do pecado, obedeceram de coração à forma de doutrina a que foram entregues.\n18. E, libertados do pecado, vocês se tornaram servos da justiça.\n19. Eu falo em termos humanos, por causa da fraqueza da carne de vocês: assim como vocês apresentaram os seus membros para servir à imundície e à iniquidade para a iniquidade, assim agora apresentem os seus membros para servir à justiça para a santificação.\n20. Pois, quando vocês eram servos do pecado, eram livres da justiça.\n21. Que fruto vocês tinham então naquelas coisas de que agora se envergonham? Pois o fim delas é a morte.\n22. Mas agora, libertados do pecado e feitos servos de Deus, vocês têm o seu fruto para a santificação, e o fim é a vida eterna.\n23. Porque o salário do pecado é a morte; mas o dom gratuito de Deus é a vida eterna, em Cristo Jesus, nosso Senhor.\nRomanos 7\n1. Ou vocês não sabem, irmãos (pois falo aos que conhecem a lei), que a lei tem domínio sobre o homem enquanto ele vive?\n2. Pois a mulher casada está ligada pela lei ao marido enquanto ele vive; mas se o marido morrer, ela está livre da lei do marido.\n3. De modo que, se ela se casar com outro homem enquanto o marido vive, será chamada adúltera; mas se o marido morrer, ela está livre da lei, de modo que não é adúltera se se casar com outro homem.\n4. Assim, meus irmãos, também vocês morreram para a lei pelo corpo de Cristo, para que sejam de outro, daquele que ressuscitou dos mortos, para que demos fruto para Deus.\n5. Pois, quando estávamos na carne, as paixões dos pecados, que eram pela lei, agiam em nossos membros para darem fruto para a morte.\n6. Mas agora fomos libertados da lei, pela qual éramos detidos, para que sirvamos em novidade de espírito, e não na velhice da letra.\n7. O que diremos, então? A lei é pecado? De modo algum! Mas eu não conheci o pecado, a não ser pela lei; pois eu não teria sabido o que era cobiça, se a lei não dissesse: Não cobiçarás.\n8. Mas o pecado, aproveitando a ocasião pelo mandamento, produziu em mim toda a cobiça. Pois sem a lei, o pecado estava morto.\n9. Eu vivia antes sem a lei; mas, quando o mandamento veio, o pecado reviveu,\n10. e eu morri. E o mandamento, que era para a vida, eu o achei para a morte.\n11. Pois o pecado, aproveitando a ocasião pelo mandamento, me enganou, e por ele me matou.\n12. Portanto, a lei é santa, e o mandamento é santo, e justo, e bom.\n13. Aquilo que é bom, então, tornou-se morte para mim? De modo algum. Mas o pecado, para que se mostrasse como pecado, produziu morte em mim por meio do que é bom, para que o pecado se tornasse excessivamente pecaminoso pelo mandamento.\n14. Pois sabemos que a lei é espiritual; mas eu sou carnal, vendido ao pecado.\n15. Pois o que eu faço, não entendo; pois o bem que quero, não faço; mas o mal que odeio, este eu faço.\n16. E se eu faço o que não quero, concordo com a lei, que ela é boa.\n17. Mas agora, já não sou eu que faço isso, mas o pecado que habita em mim.\n18. Pois eu sei que em mim, isto é, na minha carne, não habita o bem; pois o querer o bem está em mim, mas o realizá-lo, não encontro.\n19. Pois o bem que eu quero, não faço; mas o mal que não quero, este eu faço.\n20. E se eu faço o que não quero, já não sou eu que faço, mas o pecado que habita em mim.\n21. Acho, então, esta lei: quando quero fazer o bem, o mal está perto de mim.\n22. Pois eu me deleito na lei de Deus segundo o homem interior;\n23. mas vejo uma outra lei em meus membros, que luta contra a lei da minha mente e me prende à lei do pecado que está em meus membros.\n24. Infeliz de mim! Quem me livrará deste corpo de morte?\n25. A graça de Deus, por meio de Jesus Cristo, nosso Senhor. Assim, eu mesmo, com a mente, sirvo à lei de Deus, mas com a carne, à lei do pecado.\nRomanos 8\n1. Portanto, agora nenhuma condenação há para os que estão em Cristo Jesus, que não andam segundo a carne, mas segundo o Espírito.\n2. Porque a lei do Espírito da vida em Cristo Jesus me libertou da lei do pecado e da morte.\n3. Pois o que era impossível para a lei, no que ela estava enfraquecida pela carne, Deus, enviando seu próprio Filho em semelhança da carne do pecado e por causa do pecado, condenou o pecado na carne,\n4. para que a justiça da lei fosse cumprida em nós, que não andamos segundo a carne, mas segundo o Espírito.\n5. Pois os que são segundo a carne pensam nas coisas da carne; mas os que são segundo o Espírito, nas coisas do Espírito.\n6. Pois a mentalidade da carne é morte, mas a mentalidade do Espírito é vida e paz.\n7. Porque a mentalidade da carne é inimizade contra Deus, pois não se sujeita à lei de Deus, nem de fato pode.\n8. E os que estão na carne não podem agradar a Deus.\n9. Mas vocês não estão na carne, mas no Espírito, se de fato o Espírito de Deus habita em vocês. E se alguém não tem o Espírito de Cristo, este não é dele.\n10. Mas se Cristo está em vocês, o corpo, de fato, está morto por causa do pecado, mas o espírito vive por causa da justificação.\n11. E se o Espírito daquele que ressuscitou Jesus dos mortos habita em vocês, aquele que ressuscitou Cristo dos mortos também dará vida aos seus corpos mortais, por meio do seu Espírito que habita em vocês.\n12. Portanto, irmãos, não somos devedores à carne, para vivermos segundo a carne.\n13. Pois se vocês viverem segundo a carne, morrerão; mas se pelo Espírito mortificarem as obras da carne, viverão.\n14. Pois todos os que são guiados pelo Espírito de Deus, esses são filhos de Deus.\n15. Pois vocês não receberam o espírito de escravidão para novamente estarem em temor, mas receberam o espírito de adoção, pelo qual clamamos: Aba (Pai).\n16. O próprio Espírito testifica ao nosso espírito que somos filhos de Deus.\n17. E se somos filhos, somos também herdeiros; herdeiros de Deus e coerdeiros com Cristo, se é que de fato sofremos com ele para que também sejamos glorificados com ele.\n18. Pois eu considero que as aflições deste tempo presente não são dignas de serem comparadas com a glória que em nós há de ser revelada.\n19. Pois a ardente expectativa da criação aguarda a revelação dos filhos de Deus.\n20. Porque a criação foi submetida à vaidade, não por sua vontade, mas por causa daquele que a submeteu, na esperança\n21. de que também a própria criação será liberta da escravidão da corrupção para a liberdade da glória dos filhos de Deus.\n22. Pois sabemos que toda a criação geme e sofre as dores de parto até agora.\n23. E não somente ela, mas também nós, que temos as primícias do Espírito, também gememos em nós mesmos, aguardando a adoção, a redenção do nosso corpo.\n24. Pois fomos salvos em esperança. Mas a esperança que se vê não é esperança; pois o que alguém vê, como pode ainda esperar?\n25. Mas se esperamos o que não vemos, o aguardamos com paciência.\n26. Da mesma forma, o Espírito também ajuda a nossa fraqueza; pois não sabemos o que devemos pedir em oração, como convém, mas o próprio Espírito intercede por nós com gemidos inexprimíveis.\n27. E aquele que sonda os corações sabe qual é o desejo do Espírito, porque ele intercede pelos santos segundo a vontade de Deus.\n28. E sabemos que todas as coisas cooperam para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito.\n29. Pois aqueles que ele conheceu de antemão, também os predestinou para serem conformes à imagem de seu Filho, para que ele seja o primogênito entre muitos irmãos.\n30. E aqueles que predestinou, a estes também chamou; e aqueles que chamou, a estes também justificou; e aqueles que justificou, a estes também glorificou.\n31. O que, então, diremos a estas coisas? Se Deus é por nós, quem será contra nós?\n32. Aquele que não poupou a seu próprio Filho, mas o entregou por todos nós, como não nos dará também com ele todas as coisas?\n33. Quem fará alguma acusação contra os eleitos de Deus? É Deus quem os justifica.\n34. Quem é que condenará? É Cristo Jesus, que morreu, ou melhor, que ressuscitou, que está à direita de Deus, que também intercede por nós.\n35. Quem, então, nos separará do amor de Cristo? A tribulação? Ou a angústia? Ou a perseguição? Ou a fome? Ou a nudez? Ou o perigo? Ou a espada?\n36. (Como está escrito: Por tua causa somos mortos o dia todo; somos considerados como ovelhas para o matadouro.)\n37. Mas em todas estas coisas somos mais do que vencedores, por meio daquele que nos amou.\n38. Pois eu estou certo de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as virtudes, nem as coisas presentes, nem as futuras, nem a altura, nem a profundidade,\n39. nem qualquer outra criatura poderá nos separar do amor de Deus, que está em Cristo Jesus, nosso Senhor.",
  "explicacao_catolica": "O Coração da Leitura\nPaulo explica a condição universal do pecado na humanidade, herdada do primeiro Adão, e apresenta a solução de Deus: a justificação pela graça, recebida pela fé em Jesus Cristo, o novo Adão. Essa graça não apenas perdoa, mas nos transforma interiormente, nos tornando filhos de Deus que vivem pelo Espírito.\nAprofundamento Catequético e Apologético\n1. Passagens-Chave:\nRomanos 5, 12.19: \"Portanto, como por um só homem o pecado entrou no mundo, e pelo pecado a morte, assim a morte passou a todos os homens, porque todos pecaram. [...] Com efeito, como pela desobediência de um só homem a multidão se tornou pecadora, assim também pela obediência de um só a multidão se tornará justa.\"\nRomanos 8, 1: \"Portanto, agora já não há condenação para os que estão em Cristo Jesus.\"\n2. Doutrina e Catecismo:\nEsta leitura é a base da doutrina católica sobre o Pecado Original e a Justificação.\nO Pecado Original: A Igreja ensina que Adão e Eva, nossos primeiros pais, transmitiram a toda a humanidade uma natureza humana privada da santidade e justiça originais. Este estado é chamado de \"pecado original\". Não é uma falta pessoal, mas um estado de pecado no qual nascemos, que inclina ao mal e nos sujeita à morte (CIC 402-404).\nA Justificação: É a obra da graça de Deus que nos perdoa os pecados e nos santifica, transformando-nos de pecadores em filhos de Deus. A justificação não é apenas um ato legal de Deus nos \"declarar\" justos, mas uma transformação real e interior através da infusão da graça santificante em nossa alma. Ela é recebida pela fé em Cristo e pelo Batismo (CIC 1987, 1991-1992).\n3. Conexão Apologética (Defendendo a Fé):\nContra a heresia do Pelagianismo: Esta antiga heresia negava o Pecado Original e afirmava que o homem podia, por suas próprias forças, alcançar a salvação. A passagem de Romanos 5, que afirma que \"todos pecaram\" em Adão e que a morte se espalhou para todos, refuta diretamente essa ideia, mostrando nossa absoluta necessidade da graça de Cristo.\nContra a interpretação protestante da Sola Fide e da Justificação \"forense\": A doutrina de Lutero da \"justificação forense\" (ou legal) afirma que Deus apenas nos declara justos por causa de Cristo, mas que permanecemos totalmente pecadores em nosso interior (como neve que cobre o esterco). A visão católica, baseada em Romanos, é que a graça de Deus realmente nos transforma e nos torna justos por dentro, curando nossa natureza e nos capacitando a viver uma vida nova no Espírito. A justificação é o começo de uma vida de santidade, e não apenas uma declaração legal.\nA Necessidade das Obras: Enquanto a justificação inicial vem da graça através da fé, Paulo deixa claro (especialmente em Romanos 6) que essa nova vida deve produzir frutos: \"libertados do pecado e feitos servos de Deus, tendes por fruto a santificação, e por fim a vida eterna\" (Rm 6,22). Isso refuta a ideia de que as obras são irrelevantes para a salvação, mostrando que a fé que justifica é uma \"fé que age pela caridade\" (Gálatas 5,6).\nPara Meditar\nTenho consciência de que o Batismo não foi apenas um evento do passado, mas que ele infundiu em mim uma vida nova, a vida do próprio Deus? No meu dia a dia, eu \"ando segundo o Espírito\", lutando contra as inclinações da \"carne\" (o egoísmo, o orgulho, a inveja), ou vivo como se essa transformação nunca tivesse acontecido?"
}

    