{
  "id": 83,
  "leitura_dia": "Êxodo 33-36",
  "texto_biblico": "Êxodo 33\n1. O Senhor falou a Moisés, dizendo: \"Vá, suba deste lugar, você e o povo que tirou do Egito, para a terra que jurei a Abraão, Isaque e Jacó, dizendo: 'Eu a darei à sua descendência'.\n2. Eu enviarei um anjo à sua frente para expulsar os cananeus, os amorreus, os hititas, os perizeus, os heveus e os jebuseus.\n3. E vocês entrarão em uma terra que mana leite e mel. Mas eu não subirei no meio de você, pois você é um povo teimoso, para que eu não o destrua no caminho.\"\n4. Ao ouvir esta notícia terrível, o povo ficou de luto, e ninguém usou seus adornos.\n5. O Senhor disse a Moisés: \"Diga aos filhos de Israel: 'Vocês são um povo teimoso. Se eu subisse no meio de vocês, mesmo que por um instante, eu os destruiria. Agora, tirem seus adornos, para que eu saiba o que fazer com vocês'.\"\n6. Então, os filhos de Israel tiraram seus adornos no monte Horebe.\n7. Moisés pegou a tenda e a armou longe do acampamento, chamando-a de Tenda da Reunião. Todo aquele que tinha alguma questão ia até a Tenda da Reunião, fora do acampamento.\n8. Sempre que Moisés saía para a Tenda, todo o povo se levantava e ficava em pé à entrada de suas tendas, observando-o até que ele entrasse.\n9. Quando Moisés entrava na Tenda, a coluna de nuvem descia e parava à entrada, e o Senhor falava com Moisés.\n10. Todo o povo via a coluna de nuvem parada à entrada da Tenda e se levantava para adorar, cada um na entrada de sua tenda.\n11. O Senhor falava com Moisés face a face, como um homem fala com seu amigo. Depois, Moisés voltava para o acampamento, mas o seu servo, o jovem Josué, filho de Num, não saía da Tenda.\n12. Moisés disse ao Senhor: \"Tu me ordenaste que tirasse este povo, mas não me disseste quem enviarás comigo. No entanto, tu disseste: 'Eu te conheço pelo nome e você encontrou favor aos meus olhos.'\n13. Se agora encontrei favor aos teus olhos, mostra-me a tua face, para que eu te conheça e continue a encontrar favor. Vê que esta nação é o teu povo.\"\n14. O Senhor respondeu: \"Minha Presença irá com você, e eu lhe darei descanso.\"\n15. E Moisés disse: \"Se a tua Presença não for conosco, não nos faças sair deste lugar.\n16. Pois como se saberá que eu e o teu povo encontramos favor aos teus olhos? Não é por andares conosco, para que sejamos diferentes de todos os outros povos da terra?\"\n17. O Senhor disse a Moisés: \"Eu farei o que você me pediu, pois você encontrou favor aos meus olhos e eu o conheço pelo nome.\"\n18. E Moisés disse: \"Mostra-me a tua glória.\"\n19. Ele respondeu: \"Eu farei passar toda a minha bondade diante de você e proclamarei o meu nome, o Senhor, diante de você. Terei misericórdia de quem eu tiver misericórdia, e serei compassivo com quem eu for compassivo.\"\n20. E disse ainda: \"Você não poderá ver o meu rosto, pois ninguém pode me ver e continuar vivo.\"\n21. E disse o Senhor: \"Eis que há um lugar perto de mim, e você ficará sobre uma rocha.\n22. Quando a minha glória passar, eu o colocarei na fenda da rocha e o cobrirei com a minha mão, até que eu tenha passado.\n23. Então, tirarei a minha mão, e você verá as minhas costas, mas o meu rosto não será visto.\"\n\nÊxodo 34\n1. O Senhor disse a Moisés: \"Corte para si duas tábuas de pedra, como as primeiras. E eu escreverei nelas as palavras que estavam nas tábuas que você quebrou.\n2. Esteja pronto de manhã para subir ao monte Sinai e se apresente a mim no topo do monte.\n3. Ninguém subirá com você, nem se verá ninguém em todo o monte. Nem bois nem ovelhas pastarão em frente a ele.\"\n4. Moisés cortou duas tábuas de pedra, como as primeiras. Levantou-se de noite e subiu ao monte Sinai, como o Senhor havia ordenado, levando as tábuas.\n5. O Senhor desceu na nuvem, esteve com ele e proclamou o nome do Senhor.\n6. Ele passou diante de Moisés e proclamou: \"O Senhor, o Senhor, Deus misericordioso e piedoso, tardio em irar-se, e grande em bondade e fidelidade,\n7. que mantém a bondade a milhares; que perdoa a iniquidade, a transgressão e o pecado. Mas que não inocenta o culpado, e que castiga a iniquidade dos pais nos filhos e nos netos, até a terceira e a quarta geração.\"\n8. Moisés, apressadamente, se curvou ao chão e adorou,\n9. dizendo: \"Se encontrei favor aos teus olhos, Senhor, peço-te que andes conosco (pois este é um povo teimoso), perdoe as nossas iniquidades e os nossos pecados, e tome-nos como tua herança.\"\n10. O Senhor respondeu: \"Eis que faço uma aliança diante de todo o teu povo. Farei maravilhas que nunca foram vistas em toda a terra, nem em nação alguma, para que todo o povo em meio ao qual você está veja a obra terrível que farei.\n11. Guarde tudo o que eu lhe ordeno hoje. Eu expulsarei da sua frente os amorreus, os cananeus, os hititas, os perizeus, os heveus e os jebuseus.\n12. Cuidado para não fazer aliança com os habitantes da terra para onde você vai, para que isso não se torne uma armadilha para você.\n13. Mas destrua os altares deles, quebre suas colunas sagradas e derrube seus postes sagrados.\n14. Não adore nenhum outro deus, pois o Senhor, cujo nome é Zeloso, é um Deus zeloso.\n15. Não faça aliança com os habitantes daquelas regiões. Pois eles se prostituirão com os seus deuses e os adorarão. E eles convidarão você para comer dos seus sacrifícios.\n16. Não tome mulheres das filhas deles para seus filhos, pois, depois de se prostituírem com os seus deuses, farão com que seus filhos também se prostituam.\n17. Não farás para ti deuses de metal fundido.\n18. \"Guardarás a Festa dos Pães sem Fermento. Por sete dias, coma pão sem fermento, como lhe ordenei, no tempo do mês de abibe, pois foi nesse mês que você saiu do Egito.\n19. Todo primogênito macho me pertence. De todo o gado, o primeiro filhote de macho me pertence, seja boi ou ovelha.\n20. O primogênito de um jumento você resgatará com um cordeiro. Se não o resgatar, quebre-lhe o pescoço. Você resgatará o primogênito de seus filhos, e não se apresentará diante de mim de mãos vazias.\n21. \"Trabalhe por seis dias; mas no sétimo, descanse, mesmo no tempo de arar ou de colher.\n22. Celebre a Festa das Semanas com as primícias da colheita do trigo, e a Festa da Colheita no final do ano.\n23. Três vezes por ano, todos os seus homens se apresentarão diante do Senhor, o Deus de Israel.\n24. Quando eu expulsar as nações de sua frente e alargar suas fronteiras, ninguém cobiçará sua terra quando você subir para se apresentar diante do Senhor, seu Deus, três vezes por ano.\n25. \"Não ofereça o sangue do meu sacrifício com pão fermentado, nem a gordura do sacrifício da Festa da Páscoa fique até a manhã.\n26. Traga as primícias dos frutos de sua terra à casa do Senhor, seu Deus. Não coza um cabrito no leite de sua mãe.\"\n27. O Senhor disse a Moisés: \"Escreva estas palavras, pois é com base nelas que eu faço uma aliança com você e com Israel.\"\n28. Moisés ficou ali com o Senhor por quarenta dias e quarenta noites, sem comer pão nem beber água. E ele escreveu nas tábuas as palavras da aliança, os dez mandamentos.\n29. Quando Moisés desceu do monte Sinai, com as duas tábuas do Testemunho nas mãos, não sabia que seu rosto brilhava por ter falado com o Senhor.\n30. Arão e todos os filhos de Israel viram que o rosto de Moisés brilhava e tiveram medo de se aproximar dele.\n31. Moisés os chamou de volta. Arão e os líderes da comunidade voltaram, e Moisés falou com eles.\n32. Depois, todos os filhos de Israel se aproximaram, e ele lhes ordenou tudo o que havia ouvido do Senhor no monte Sinai.\n33. Quando terminou de falar, colocou um véu sobre o rosto.\n34. Sempre que Moisés entrava na presença do Senhor para falar com ele, tirava o véu. Quando saía, falava aos filhos de Israel tudo o que lhe havia sido ordenado.\n35. Os filhos de Israel viam que o rosto de Moisés brilhava quando ele saía. E ele colocava o véu sobre o rosto novamente até a próxima vez que entrava para falar com Deus.\n\nÊxodo 35\n1. Moisés reuniu toda a comunidade dos filhos de Israel e lhes disse: \"Estes são as coisas que o Senhor ordenou que fossem feitas.\n2. Trabalhem por seis dias, mas o sétimo será para vocês um dia santo, o sábado de descanso em honra ao Senhor. Quem trabalhar nele, será morto.\n3. Não acendam fogo em nenhuma de suas casas no dia de sábado.\"\n4. Moisés disse a toda a comunidade dos filhos de Israel: \"Esta é a palavra que o Senhor ordenou:\n5. 'Separem uma oferta para o Senhor. Todo aquele que se dispuser e de coração generoso, traga a oferta ao Senhor: ouro, prata e bronze;\n6. tecido azul, púrpura e carmesim; linho fino; pelo de cabra;\n7. peles de carneiro tingidas de vermelho, peles de texugo, madeira de acácia;\n8. azeite para a iluminação, especiarias para o azeite da unção e para o incenso aromático;\n9. pedras de ônix e pedras preciosas para os ornamentos do efod e do peitoral.'\n10. \"Que todo homem habilidoso entre vocês venha e faça tudo o que o Senhor ordenou:\n11. o Tabernáculo, sua tenda, sua cobertura, seus colchetes, suas tábuas, suas travessas, suas colunas e suas bases;\n12. a Arca e suas varas, o propiciatório, e o véu que o protege;\n13. a mesa com suas varas e seus utensílios, e os pães da proposição;\n14. o candelabro para a iluminação, seus utensílios, suas lâmpadas e o azeite para o fogo;\n15. o altar do incenso e suas varas, o azeite da unção, o incenso aromático e a cortina para a entrada do Tabernáculo;\n16. o altar do holocausto, sua grelha de bronze com suas varas e todos os seus utensílios; a bacia e sua base;\n17. as cortinas do pátio, suas colunas e suas bases, e a cortina para a entrada do pátio;\n18. as estacas do Tabernáculo e do pátio com suas cordas;\n19. as vestes para o serviço no Santuário, as vestes sagradas do sumo sacerdote Arão e as vestes de seus filhos para me servirem como sacerdotes.\"\n20. Então, toda a comunidade dos filhos de Israel saiu da presença de Moisés,\n21. e trouxeram de coração generoso e disposto as ofertas ao Senhor para a obra do Tabernáculo. Todos os homens e mulheres que tinham algo para o culto e para as vestes sagradas,\n22. trouxeram: pulseiras e brincos, anéis e braceletes; toda joia de ouro foi separada como oferta ao Senhor.\n23. Quem tinha tecido azul, púrpura, carmesim, linho fino, pelo de cabra, peles de carneiro tingidas de vermelho ou de texugo,\n24. metais de prata e de bronze, ofereceu ao Senhor. E quem tinha madeira de acácia para os diversos usos da obra, também a trouxe.\n25. E as mulheres que tinham habilidade, teceram e trouxeram o que haviam tecido: linho azul, púrpura, carmesim e fino.\n26. E também todas as mulheres que sabiam tecer com habilidade, trouxeram o pelo de cabra que tinham fiado.\n27. Os líderes trouxeram as pedras de ônix e as pedras preciosas para o efod e o peitoral,\n28. e as especiarias e o azeite para a iluminação, para o azeite da unção e para o incenso aromático.\n29. Todos os homens e mulheres, de coração disposto, ofereceram presentes para a obra que o Senhor havia ordenado por meio de Moisés. Todos os filhos de Israel trouxeram ofertas voluntárias ao Senhor.\n30. E Moisés disse aos filhos de Israel: \"Vejam, o Senhor chamou pelo nome a Bezalel, filho de Uri, filho de Hur, da tribo de Judá.\n31. Ele o encheu com o Espírito de Deus, com sabedoria, entendimento, conhecimento e toda habilidade,\n32. para criar e executar obras em ouro, prata e bronze,\n33. em lapidação de pedras, e em trabalhos de marcenaria, para criar qualquer tipo de obra artística.\n34. Ele também lhe deu, a ele e a Aoliabe, filho de Aisamaque, da tribo de Dã, a capacidade de ensinar.\n35. Ele os encheu com sabedoria para que fizessem toda a obra de um artesão, de um bordador, de um tecelão de tecido azul, púrpura e carmesim, e de linho fino, e para que descobrissem e executassem novos projetos.\"\n\nÊxodo 36\n1. Assim, Bezalel e Aoliabe, e todos os homens habilidosos a quem o Senhor deu sabedoria e entendimento para saberem trabalhar em toda a obra do santuário, fizeram tudo o que o Senhor havia ordenado.\n2. Moisés os chamou, junto com todos os homens talentosos a quem o Senhor havia dado sabedoria, e que de bom grado se ofereceram para fazer a obra.\n3. Moisés lhes entregou todas as ofertas que os filhos de Israel tinham trazido. E o povo continuava a trazer ofertas voluntárias todas as manhãs.\n4. Por isso, os artesãos, forçados a vir,\n5. disseram a Moisés: \"O povo está trazendo mais do que o necessário para o trabalho que o Senhor ordenou.\"\n6. Moisés ordenou que fosse proclamado em todo o acampamento: \"Nenhum homem, nem mulher, traga mais ofertas para a obra do santuário.\" E o povo parou de trazer ofertas,\n7. pois o que havia sido trazido era suficiente e até sobrava.\n8. E todos os homens habilidosos, para a obra do Tabernáculo, fizeram dez cortinas de linho fino trançado, com fios azuis, púrpuras e carmesim, e querubins bordados com arte.\n9. O comprimento de uma cortina era de vinte e oito côvados, e a largura de quatro côvados; todas as cortinas tinham a mesma medida.\n10. Cinco cortinas foram unidas umas às outras, e as outras cinco também foram unidas do mesmo modo.\n11. Eles fizeram laçadas de tecido azul na borda de uma das cortinas, em ambos os lados, e o mesmo na borda da outra cortina,\n12. de modo que as laçadas se encaixassem umas nas outras.\n13. Fizeram também cinquenta colchetes de ouro para unir as cortinas, para que o Tabernáculo se tornasse uma só peça.\n14. Fizeram também onze cortinas de pelo de cabra para a tenda que cobria o Tabernáculo.\n15. O comprimento de uma cortina era de trinta côvados e a largura de quatro côvados; todas tinham a mesma medida.\n16. Uniram cinco cortinas separadamente e as outras seis separadamente.\n17. Fizeram cinquenta laçadas na borda de uma cortina para uni-la à outra, e cinquenta laçadas na borda da outra, para se prenderem.\n18. E fizeram cinquenta colchetes de bronze para unir a tenda, para que se tornasse uma só cobertura.\n19. Fizeram uma cobertura para a tenda de peles de carneiro tingidas de vermelho, e outra cobertura por cima de peles de texugo.\n20. Fizeram as tábuas para o Tabernáculo de madeira de acácia, para ficarem em pé.\n21. O comprimento de cada tábua era de dez côvados e a largura, de um côvado e meio.\n22. Havia dois encaixes em cada tábua para que uma se juntasse à outra. E assim fizeram em todas as tábuas do Tabernáculo.\n23. Vinte tábuas foram feitas para o lado sul, que fica para o sul,\n24. com quarenta bases de prata. Duas bases debaixo de cada tábua, em cada um dos seus cantos.\n25. Para o outro lado do Tabernáculo, que fica para o norte, fizeram vinte tábuas,\n26. com quarenta bases de prata, duas bases debaixo de cada tábua.\n27. Para o lado oeste, fizeram seis tábuas,\n28. e mais duas tábuas para os cantos na parte de trás do Tabernáculo.\n29. Elas eram unidas de baixo a cima e juntas formavam uma só peça. O mesmo foi feito nas duas tábuas dos cantos.\n30. Assim, havia oito tábuas e dezesseis bases de prata, duas bases debaixo de cada tábua.\n31. Fizeram também cinco travessas de madeira de acácia para as tábuas de um lado do Tabernáculo,\n32. e cinco para as tábuas do outro lado, e mais cinco para o lado ocidental, que ficava para o mar.\n33. Fizeram também uma travessa central que passava por dentro das tábuas, de ponta a ponta.\n34. Eles revestiram as tábuas com ouro e fundiram suas bases de prata. Fizeram argolas de ouro para as tábuas, por onde as travessas passariam, e as cobriram com lâminas de ouro.\n35. Fizeram um véu de tecido azul, púrpura, carmesim e linho fino trançado, artisticamente bordado com querubins.\n36. E quatro colunas de madeira de acácia, que revestiram de ouro e cujas bases fundiram em prata.\n37. Fizeram uma cortina para a entrada do Tabernáculo de tecido azul, púrpura, carmesim e linho fino trançado, bordada.\n38. E cinco colunas com seus ganchos, que revestiram de ouro, e cujas bases fundiram em bronze.",
  "explicacao_catolica": "1. Síntese da Leitura\nApós o pecado do bezerro de ouro, a aliança é renovada. Deus, aplacado pela intercessão de Moisés, promete que Sua presença continuará a guiar o povo. Moisés experimenta uma intimidade única com Deus, falando com Ele \"face a face\", e seu rosto fica radiante com a glória divina. As tábuas da Lei são refeitas, e o povo, com o coração convertido, responde com uma generosidade transbordante, trazendo os materiais para a construção do Tabernáculo.\n2. Explicação Catequética\nA Renovação da Aliança: A quebra das primeiras tábuas por Moisés simbolizou a ruptura da aliança pelo pecado do povo. O fato de Deus ordenar que novas tábuas sejam feitas é um sinal poderoso de Sua misericórdia e de Seu desejo de perdoar e recomeçar. A Nova Aliança em Cristo nos oferece esta possibilidade de recomeço de forma ainda mais plena através do Sacramento da Confissão (CIC 1446).\nA Oração Contemplativa de Moisés: A descrição de Moisés falando com Deus \"como um amigo fala com seu amigo\" é um modelo da oração contemplativa. É uma comunhão íntima e pessoal com Deus. O rosto radiante de Moisés após estes encontros mostra que a verdadeira oração nos transforma e nos faz refletir a glória de Deus para os outros (CIC 2562, 2709, 2713).\nA Generosidade do Povo Convertido: A resposta do povo após o arrependimento é uma generosidade extraordinária. Eles trazem muito mais do que o necessário para a construção do Tabernáculo. Isso ensina que um coração verdadeiramente convertido se torna um coração generoso. A gratidão pela misericórdia de Deus se manifesta na alegria de dar (CIC 2002).\n3. Para Meditar\nEu acredito que Deus está sempre disposto a renovar Sua aliança comigo, não importa quantas vezes eu tenha falhado? Busco na minha oração essa intimidade \"face a face\" com Deus, permitindo que Sua presença me transforme? Minha experiência do perdão de Deus na Confissão me leva a ser mais generoso com a Igreja e com os necessitados?"
}