{
  "id": 104,
  "leitura_dia": "Números 33-36",
  "texto_biblico": "Números 33\n1. Estas são as jornadas dos israelitas, que saíram do Egito em seus exércitos, sob a liderança de Moisés e Arão.\n2. Moisés escreveu os lugares de acampamento em cada jornada, conforme a ordem do Senhor.\n3. Eles partiram de Ramessés no primeiro mês, no dia quinze do primeiro mês. No dia seguinte à Páscoa, os israelitas saíram com coragem, à vista de todos os egípcios.\n4. Enquanto isso, os egípcios enterravam os primogênitos que o Senhor havia matado entre eles, e ele havia julgado os deuses deles.\n5. Os israelitas acamparam em Sucote.\n6. De Sucote, eles partiram e acamparam em Etã, que fica na beira do deserto.\n7. De Etã, eles partiram e acamparam em Pi-Hairote, que fica em frente a Baal-Zefom, e acamparam diante de Migdol.\n8. De Pi-Hairote, eles partiram, atravessaram o mar para o deserto, e viajaram por três dias no deserto de Etã, e acamparam em Mara.\n9. De Mara, eles partiram e acamparam em Elim, onde havia doze fontes de água e setenta palmeiras.\n10. De Elim, eles partiram e acamparam junto ao mar Vermelho.\n11. Do mar Vermelho, eles partiram e acamparam no deserto de Zim.\n12. Do deserto de Zim, eles partiram e acamparam em Dofca.\n13. De Dofca, eles partiram e acamparam em Alus.\n14. De Alus, eles partiram e acamparam em Refidim, onde não havia água para o povo beber.\n15. De Refidim, eles partiram e acamparam no deserto do Sinai.\n16. Do deserto do Sinai, eles partiram e acamparam em Quibrote-Hataavá.\n17. De Quibrote-Hataavá, eles partiram e acamparam em Hazerote.\n18. De Hazerote, eles partiram e acamparam em Ritma.\n19. De Ritma, eles partiram e acamparam em Rimom-Perez.\n20. De Rimom-Perez, eles partiram e acamparam em Libná.\n21. De Libná, eles partiram e acamparam em Rissa.\n22. De Rissa, eles partiram e acamparam em Queelata.\n23. De Queelata, eles partiram e acamparam no monte Sefer.\n24. Do monte Sefer, eles partiram e acamparam em Harada.\n25. De Harada, eles partiram e acamparam em Maquelote.\n26. De Maquelote, eles partiram e acamparam em Taate.\n27. De Taate, eles partiram e acamparam em Tera.\n28. De Tera, eles partiram e acamparam em Mitca.\n29. De Mitca, eles partiram e acamparam em Hasmona.\n30. De Hasmona, eles partiram e acamparam em Moserote.\n31. De Moserote, eles partiram e acamparam em Bene-Jacã.\n32. De Bene-Jacã, eles partiram e acamparam no monte Gidgade.\n33. Do monte Gidgade, eles partiram e acamparam em Jotbatá.\n34. De Jotbatá, eles partiram e acamparam em Abrona.\n35. De Abrona, eles partiram e acamparam em Eziom-Geber.\n36. De Eziom-Geber, eles partiram e acamparam no deserto de Zim, que é Cades.\n37. De Cades, eles partiram e acamparam no monte Hor, na fronteira da terra de Edom.\n38. O sacerdote Arão subiu ao monte Hor, conforme a ordem do Senhor, e morreu ali no quadragésimo ano depois que os israelitas saíram do Egito, no quinto mês, no primeiro dia do mês.\n39. Arão tinha cento e vinte e três anos quando morreu no monte Hor.\n40. O rei cananeu de Arade, que vivia no sul da terra de Canaã, soube que os israelitas estavam se aproximando.\n41. Eles partiram do monte Hor e acamparam em Salmona.\n42. De Salmona, eles partiram e acamparam em Punom.\n43. De Punom, eles partiram e acamparam em Obote.\n44. De Obote, eles partiram e acamparam em Ije-Abarim, na fronteira de Moabe.\n45. De Ije-Abarim, eles partiram e acamparam em Dibom-Gade.\n46. De Dibom-Gade, eles partiram e acamparam em Almon-Diblataim.\n47. De Almon-Diblataim, eles partiram e acamparam nas montanhas de Abarim, em frente a Nebo.\n48. Das montanhas de Abarim, eles partiram e acamparam nas planícies de Moabe, perto do Jordão, em frente a Jericó.\n49. Eles acamparam ali, desde Bete-Jesimote até Abel-Sitim, nas planícies de Moabe.\n50. O Senhor falou a Moisés nas planícies de Moabe, perto do Jordão, em frente a Jericó, dizendo:\n51. \"Fale aos israelitas e diga-lhes: 'Quando vocês atravessarem o Jordão e entrarem na terra de Canaã,\n52. expulsem todos os habitantes da terra. Quebrem todas as suas estátuas, destruam todos os seus ídolos de metal e demolam todos os seus altares pagãos.\n53. Vocês tomarão posse da terra e viverão nela, porque eu a dei a vocês para que seja sua herança.\n54. Vocês a dividirão por sorteio entre os seus clãs. Dêem uma parte maior para um grupo maior e uma parte menor para um grupo menor. A cada clã a herança será dada por sorteio. Vocês a herdarão de acordo com as tribos e as famílias.\n55. Mas se vocês não expulsarem os habitantes da terra, aqueles que restarem serão como espinhos nos seus olhos e lanças nas suas costas. Eles os atormentarão na terra em que vocês moram.\n56. E eu farei com vocês o que eu havia planejado fazer com eles.'\"\n\nNúmeros 34\n1. O Senhor falou a Moisés, dizendo:\n2. \"Diga aos israelitas: Quando vocês entrarem na terra de Canaã e ela se tornar sua herança por sorteio, estas serão as suas fronteiras.\n3. A fronteira sul começará no deserto de Zim, ao longo da fronteira de Edom, e a sua extremidade oriental será o mar Salgado.\n4. A fronteira se curvará ao sul da subida de Acrabim, passará por Zim e terminará no sul de Cades-Barneia. Depois, ela irá para Adar e passará por Azmom.\n5. De Azmom, a fronteira se curvará até o ribeiro do Egito e terminará no mar Grande.\n6. A fronteira ocidental será o mar Grande. Esta será a sua fronteira ocidental.\n7. A fronteira norte começará no mar Grande e irá até o monte Hor.\n8. De lá, a fronteira se estenderá até a entrada de Hamate e passará por Zedade.\n9. Depois, a fronteira irá para Zifrom e terminará em Hazarenã. Esta será a sua fronteira norte.\n10. A fronteira oriental irá de Hazarenã até Sefã.\n11. De Sefã, a fronteira descerá para Ribla, a leste de Aim. A fronteira continuará até o lado leste do mar de Quinerete.\n12. A fronteira irá para o Jordão e terminará no mar Salgado. Esta será a terra de vocês, com suas fronteiras ao redor.\"\n13. Moisés deu as seguintes ordens aos israelitas: \"Esta é a terra que vocês herdarão por sorteio, a qual o Senhor ordenou dar às nove tribos e à metade da tribo de Manassés.\n14. A tribo de Rúben e a tribo de Gade, e a metade da tribo de Manassés já receberam sua parte de herança do outro lado do Jordão, em frente a Jericó, no lado leste.\"\n15. O Senhor disse a Moisés:\n16. \"Estes são os nomes dos homens que dividirão a terra para vocês: o sacerdote Eleazar e Josué, filho de Num.\n17. E vocês devem escolher um líder de cada tribo para ajudá-los na divisão da terra.\n18. Estes são os nomes dos líderes:\n19. Da tribo de Judá: Calebe, filho de Jefoné.\n20. Da tribo de Simeão: Samuel, filho de Amiúde.\n21. Da tribo de Benjamim: Elidad, filho de Quislom.\n22. Da tribo de Dã: Buqui, filho de Jogli.\n23. Dos filhos de José: da tribo de Manassés, Haniel, filho de Efode;\n24. e da tribo de Efraim, Quemuel, filho de Siftã.\n25. Da tribo de Zebulom: Elizafã, filho de Parnaque.\n26. Da tribo de Issacar: Paltiel, filho de Azã.\n27. Da tribo de Aser: Aiúde, filho de Selomi.\n28. Da tribo de Naftali: Pedahel, filho de Amiúde.\n29. Estes são os homens a quem o Senhor ordenou dividir a terra de Canaã entre os israelitas.\"\n\nNúmeros 35\n1. O Senhor falou a Moisés nas planícies de Moabe, perto do Jordão, em frente a Jericó, dizendo:\n2. \"Ordene aos israelitas que, da herança que receberem, deem aos levitas cidades para morar, com pastagens ao redor.\n3. As cidades serão para eles morarem, e as pastagens serão para o seu gado, seus rebanhos e todos os seus animais.\n4. As pastagens das cidades que vocês darem aos levitas se estenderão por quinhentos metros a partir das muralhas da cidade em todas as direções.\n5. Meçam mil metros a partir da cidade, para o leste, mil metros para o sul, mil metros para o oeste e mil metros para o norte, tendo a cidade no centro. Estas serão as pastagens das cidades deles.\n6. Seis das cidades que vocês darem aos levitas serão cidades de refúgio, onde quem matar alguém poderá se refugiar. Além dessas, vocês darão outras quarenta e duas cidades.\n7. O total de cidades que vocês darão aos levitas será de quarenta e oito, com suas pastagens.\n8. As cidades que vocês derem aos levitas virão das tribos dos israelitas: de uma tribo grande, vocês darão mais cidades, e de uma tribo pequena, menos. Cada tribo dará cidades aos levitas proporcionalmente à sua herança.\"\n9. O Senhor disse a Moisés:\n10. \"Fale aos israelitas e diga-lhes: Quando vocês atravessarem o Jordão e entrarem na terra de Canaã,\n11. escolham algumas cidades para servirem como cidades de refúgio, para onde possa fugir quem tiver matado alguém por acidente.\n12. Essas cidades serão um refúgio do vingador do sangue, para que o acusado de homicídio não seja morto antes de ser julgado pela comunidade.\n13. Das cidades que vocês designarem, seis serão cidades de refúgio.\n14. Três cidades estarão do outro lado do Jordão, e três na terra de Canaã.\n15. Essas seis cidades serão um refúgio tanto para os israelitas quanto para os estrangeiros e para os residentes, para que qualquer pessoa que matar alguém por acidente possa fugir para lá.\n16. Se alguém atingir outra pessoa com um objeto de ferro e ela morrer, o agressor é um assassino e deve ser morto.\n17. Se ele a atingir com uma pedra, e a pessoa morrer, ele é um assassino e deve ser morto.\n18. Se ele a atingir com um pedaço de madeira, e a pessoa morrer, ele é um assassino e deve ser morto.\n19. O vingador do sangue pode matar o assassino. Assim que o encontrar, ele pode matá-lo.\n20. Se alguém empurrar outra pessoa com ódio, ou atirar algo nela com intenção de matá-la,\n21. ou se a atingir com a mão por inimizade, e a pessoa morrer, o agressor é um assassino e deve ser morto. O vingador do sangue pode matá-lo assim que o encontrar.\n22. Mas se for por acidente, sem intenção,\n23. e ele não for inimigo da pessoa, nem tiver a intenção de lhe fazer mal,\n24. a comunidade julgará o caso entre o agressor e o vingador do sangue.\n25. A comunidade salvará o acusado de homicídio das mãos do vingador do sangue e o levará de volta à cidade de refúgio para onde ele fugiu. Ele deverá ficar lá até a morte do sumo sacerdote, que foi ungido com o óleo sagrado.\n26. Mas se o acusado de homicídio sair dos limites da cidade de refúgio para onde ele fugiu,\n27. e o vingador do sangue o encontrar fora dos limites, ele pode matá-lo, e não será culpado de homicídio.\n28. Pois o acusado de homicídio deve ficar na cidade de refúgio até a morte do sumo sacerdote. Somente após a morte do sumo sacerdote ele poderá voltar para a sua própria terra.\n29. Estas são as leis e os julgamentos que vocês devem seguir em todas as suas moradas.\n30. O assassino só será punido com a morte com base no testemunho de duas ou mais testemunhas. O testemunho de uma única testemunha não é suficiente.\n31. Não aceitem um resgate pela vida de um assassino, pois ele deve ser morto.\n32. Não aceitem resgate para permitir que alguém que fugiu para a cidade de refúgio volte para casa antes da morte do sumo sacerdote.\n33. Não profanem a terra em que vocês vivem, pois o derramamento de sangue profana a terra. A terra não pode ser purificada do sangue que nela foi derramado, a não ser pelo sangue daquele que o derramou.\n34. Não contaminem a terra em que vocês moram, pois eu moro no meio dela. Eu sou o Senhor que habita no meio dos israelitas.\"\n\nNúmeros 36\n1. Os chefes das famílias do clã de Gileade, filho de Maquir, neto de Manassés, do clã de José, se apresentaram diante de Moisés e dos líderes de Israel.\n2. E disseram: \"O Senhor ordenou a você, nosso senhor, que dividisse a terra por sorteio entre os israelitas e que desse a herança de nosso irmão Zelofeade às suas filhas.\n3. Se elas se casarem com homens de outras tribos, a herança delas será transferida para a tribo dos seus maridos, e será tirada da nossa herança.\n4. E quando o Ano do Jubileu chegar, a herança delas será acrescentada à tribo dos seus maridos, e será tirada da herança da nossa tribo.\"\n5. Moisés, por ordem do Senhor, respondeu aos israelitas: \"A tribo dos filhos de José está certa.\n6. O Senhor ordenou isto sobre as filhas de Zelofeade: 'Elas podem se casar com quem quiserem, contanto que seja com homens da família da tribo do seu pai.\n7. Assim, a herança dos israelitas não passará de uma tribo para outra. Cada israelita deve se manter dentro da herança de sua tribo familiar.\n8. E toda mulher que herdar uma propriedade em qualquer tribo de Israel só poderá se casar com um homem da família da tribo de seu pai, para que cada israelita mantenha a herança de seus antepassados.\n9. Nenhuma herança pode passar de uma tribo para outra, mas cada tribo de Israel deve se manter em sua própria herança.'\"\n10. As filhas de Zelofeade fizeram o que o Senhor havia ordenado a Moisés.\n11. Macla, Tirza, Hogla, Milca e Noa se casaram com os filhos de seus tios,\n12. da família de Manassés, filho de José. A herança delas permaneceu na tribo da família de seu pai.\n13. Estes são os mandamentos e os julgamentos que o Senhor deu a Moisés para os israelitas nas planícies de Moabe, perto do Jordão, em frente a Jericó.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro dos Números termina com um resumo das etapas da jornada de Israel pelo deserto. Deus dá a Moisés as instruções finais para a divisão da Terra Prometida e ordena a criação das cidades de refúgio, lugares onde alguém que cometeu um homicídio involuntário poderia se abrigar do vingador do sangue.\n2. Explicação Catequética\nA Vida como Peregrinação: A longa lista de acampamentos no deserto é um lembrete de que a nossa vida na terra é uma peregrinação em direção à Pátria Celeste. Há etapas de alegria e de dificuldade, mas Deus nos guia em cada passo da jornada (CIC 1095).\nAs Cidades de Refúgio, Tipo da Igreja: As cidades de refúgio são uma bela prefiguração da Igreja e, especialmente, do Sacramento da Reconciliação. Elas eram um dom da misericórdia de Deus em meio a uma cultura de vingança. Para o pecador que \"matou sem querer\" (ou seja, que caiu por fraqueza), a Igreja é o lugar de refúgio onde ele pode se abrigar da \"morte\" que o pecado merece e encontrar o perdão e a proteção de Deus, longe do \"vingador\", que é Satanás (CIC 1446).\n3. Para Meditar\nAo olhar para a minha vida, reconheço as \"etapas\" da minha peregrinação e a mão de Deus me guiando em todas elas? Eu vejo a Igreja como uma \"cidade de refúgio\", um lugar de misericórdia e segurança para onde posso correr quando peco, ou a vejo como um lugar de julgamento?"
}
    