{
  "id": 247,
  "leitura_dia": "Ezequiel 40-43",
  "texto_biblico": "Ezequiel 40\n1. No vigésimo quinto ano da nossa transmigração, no começo do ano, no décimo do mês, no décimo quarto ano depois que a cidade foi ferida, neste mesmo dia, a mão do Senhor veio sobre mim, e me levou para lá.\n2. Em visões de Deus me levou para a terra de Israel, e me deixou sobre um monte muito alto, sobre o qual havia como um edifício de uma cidade que se estendia para o sul.\n3. E me introduziu lá: e eis que havia um homem cuja aparência era como a aparência de bronze, e um cordão de linho em sua mão, e uma vara de medir em sua mão: e ele estava de pé no portão.\n4. E o mesmo homem falou a mim: 'Filho do homem, veja com seus olhos, e ouça com seus ouvidos, e ponha o seu coração em tudo o que eu lhe mostrarei, pois para que lhe sejam mostradas estas coisas você foi trazido aqui. Anuncie tudo o que você vê à casa de Israel.'\n5. E eis que havia um muro por fora ao redor da casa, de todos os lados: e na mão do homem uma vara de medir de seis côvados e um palmo: e ele mediu a largura do edifício com uma vara, e a altura também com uma vara.\n6. E ele veio para o portão que olhava para o caminho oriental, e subiu por seus degraus: e mediu o umbral do portão com uma vara de largura, isto é, um umbral com uma vara de largura.\n7. E o quarto de guarda com uma vara de comprimento, e com uma vara de largura: e entre os quartos de guarda, cinco côvados.\n8. E o umbral do portão, junto ao vestíbulo do portão por dentro, com uma vara.\n9. E ele mediu o vestíbulo do portão com oito côvados, e a sua frente com dois côvados: e o vestíbulo do portão estava por dentro.\n10. E os quartos de guarda do portão para o caminho oriental, três de um lado e três do outro: uma mesma medida para os três, e uma mesma medida para as frentes de ambos os lados.\n11. E ele mediu a largura do umbral do portão com dez côvados, e o comprimento do portão com treze côvados.\n12. E a margem diante dos quartos de guarda, de um côvado, e um côvado a extremidade de ambos os lados: e os quartos de guarda tinham seis côvados de um lado e do outro.\n13. E ele mediu o portão do teto do quarto de guarda até o seu teto, a largura de vinte e cinco côvados, porta contra porta.\n14. E ele fez as frentes por sessenta côvados, e para a frente o pátio do portão ao redor de todos os lados.\n15. E diante da face do portão que se estendia até a face do vestíbulo do portão interior, cinquenta côvados.\n16. E janelas oblíquas nos quartos de guarda e em suas frentes, que estavam dentro do portão ao redor de todos os lados: da mesma forma, as janelas estavam ao redor nos vestíbulos por dentro, e diante das frentes a pintura de palmeiras.\n17. E me levou para o pátio exterior: e eis que havia câmaras, e um pavimento de pedra no pátio ao redor: trinta câmaras ao redor do pavimento.\n18. E o pavimento na frente dos portões, segundo o comprimento dos portões, era mais baixo.\n19. E ele mediu a largura da face do portão inferior até a frente do pátio interior por fora: cem côvados para o oriente e para o norte.\n20. Ele mediu também o portão que olhava para o caminho do norte do pátio exterior, tanto em comprimento quanto em largura.\n21. E os seus quartos de guarda, três de um lado e três do outro, e sua frente e seu vestíbulo segundo a medida do portão anterior, cinquenta côvados de comprimento e vinte e cinco côvados de largura.\n22. E as suas janelas, e o vestíbulo, e as esculturas segundo a medida do portão que olhava para o oriente: e seu acesso era de sete degraus, e o vestíbulo diante dela.\n23. E o portão do pátio interior estava em frente ao portão do norte e do oriente: e ele mediu do portão até o portão cem côvados.\n24. E me levou para o caminho do sul: e eis que havia um portão que olhava para o sul: e ele mediu a sua frente e o seu vestíbulo segundo as medidas superiores.\n25. E suas janelas, e vestíbulos ao redor, como as outras janelas: cinquenta côvados de comprimento e vinte e cinco côvados de largura.\n26. E por sete degraus se subia a ele, e o vestíbulo diante de suas portas: e havia palmeiras esculpidas, uma de um lado, e outra do outro, em sua frente.\n27. E o portão do pátio interior no caminho do sul: e ele mediu do portão até o portão no caminho do sul, cem côvados.\n28. E me introduziu no pátio interior pelo portão do sul: e ele mediu o portão segundo as medidas superiores.\n29. Seu quarto de guarda, e sua frente, e seu vestíbulo com as mesmas medidas, e suas janelas, e seu vestíbulo ao redor, cinquenta côvados de comprimento, e vinte e cinco côvados de largura.\n30. E o vestíbulo ao redor com vinte e cinco côvados de comprimento, e cinco côvados de largura:\n31. e seu vestíbulo para o pátio exterior, e suas palmeiras na frente: e havia oito degraus pelos quais se subia por ele.\n32. E me introduziu no pátio interior, pelo caminho oriental: e ele mediu o portão segundo as medidas superiores.\n33. Seu quarto de guarda, e sua frente, e seu vestíbulo, como acima: e suas janelas, e seus vestíbulos ao redor, com cinquenta côvados de comprimento, e vinte e cinco côvados de largura.\n34. E seu vestíbulo, isto é, do pátio exterior, e palmeiras esculpidas em sua frente, de um lado e do outro: e em oito degraus seu acesso.\n35. E me introduziu no portão que olhava para o norte: e ele mediu segundo as medidas superiores.\n36. Seu quarto de guarda, e sua frente, e seu vestíbulo, e suas janelas ao redor, com cinquenta côvados de comprimento, e vinte e cinco côvados de largura.\n37. E seu vestíbulo olhava para o pátio exterior: e a escultura de palmeiras em sua frente, de um lado e do outro: e em oito degraus seu acesso.\n38. E em cada uma das câmaras havia uma porta nas frentes dos portões: ali lavavam o holocausto.\n39. E no vestíbulo do portão, duas mesas de um lado, e duas mesas do outro, para que sobre elas se imole o holocausto, e o sacrifício pelo pecado e pela culpa.\n40. E ao lado de fora, que sobe para a porta do portão que se dirige para o norte, duas mesas: e ao outro lado, diante do vestíbulo do portão, duas mesas:\n41. quatro mesas de um lado, e quatro mesas do outro: nos lados do portão havia oito mesas, sobre as quais eles imolavam.\n42. E quatro mesas para o holocausto, construídas de pedras quadradas, com um côvado e meio de comprimento, e um côvado e meio de largura, e um côvado de altura: sobre as quais eles punham os vasos nos quais o holocausto e a vítima são imolados.\n43. E as suas bordas de um palmo, viradas para dentro ao redor: mas sobre as mesas estavam as carnes da oferta.\n44. E fora do portão interior, as câmaras dos cantores no pátio interior, que estava ao lado do portão que olhava para o norte: e a face deles contra o caminho do sul: uma do lado do portão oriental, que olhava para o caminho do norte.\n45. E ele me disse: 'Esta é a câmara que olha para o caminho meridional: será dos sacerdotes, que vigiam nas guardas do templo.'\n46. Por sua vez, a câmara que olha para o caminho do norte, será dos sacerdotes, que vigiam no ministério do altar: estes são os filhos de Zadoque, que se aproximam dos filhos de Levi ao Senhor para o servirem.\n47. E ele mediu o pátio com cem côvados de comprimento, e cem côvados de largura, em quadrado: e o altar estava diante da face do templo.\n48. E me introduziu no vestíbulo do templo: e mediu o vestíbulo com cinco côvados de um lado, e cinco côvados do outro: e a largura do portão de três côvados de um lado, e três côvados do outro.\n49. E o comprimento do vestíbulo de vinte côvados, e a largura de onze côvados, e por oito degraus se subia a ele. E havia colunas nas frentes: uma de um lado, e outra do outro.\n\nEzequiel 41\n1. E me introduziu no templo, e mediu as frentes: seis côvados de largura de um lado, e seis côvados de largura do outro, a largura do tabernáculo.\n2. E a largura da porta era de dez côvados: e os lados da porta, de cinco côvados de um lado, e cinco côvados do outro: e mediu o seu comprimento com quarenta côvados, e a sua largura com vinte côvados.\n3. E tendo entrado para dentro, mediu na frente da porta dois côvados: e a porta, seis côvados: e a largura da porta sete côvados.\n4. E mediu o seu comprimento com vinte côvados, e a sua largura com vinte côvados, diante da face do templo. E me disse: 'Este é o Santo dos santos.'\n5. E mediu a parede da casa com seis côvados: e a largura do lado quatro côvados ao redor de toda a casa.\n6. E os lados, lado a lado, trinta e três: e havia saliências que entravam pela parede da casa, nos lados ao redor, para que se sustentassem, e não tocassem na parede do templo.\n7. E um espaço circular, subindo por uma escada em espiral, e levava para o aposento superior do templo ao redor: por isso o templo era mais largo nas partes superiores: e assim se subia das partes inferiores para as superiores no meio.\n8. E vi na casa a altura ao redor, fundados os lados à medida de uma vara de seis côvados de espaço:\n9. e a largura pela parede do lado de fora de cinco côvados: e a casa interior estava nos lados da casa.\n10. E entre as câmaras uma largura de vinte côvados ao redor da casa, de todos os lados,\n11. e a porta do lado para a oração: uma porta para o caminho do norte, e uma porta para o caminho do sul: e a largura do lugar para a oração, de cinco côvados ao redor.\n12. E o edifício, que estava separado, e virado para o caminho que olha para o mar, tinha a largura de setenta côvados: mas a parede do edifício, de cinco côvados de largura ao redor: e o seu comprimento de noventa côvados.\n13. E mediu o comprimento da casa, cem côvados: e o edifício que estava separado, e suas paredes, de cem côvados de comprimento.\n14. E a largura diante da face da casa, e daquele que estava separado para o oriente, cem côvados.\n15. E mediu o comprimento do edifício em frente à sua face, que estava separado nas costas: e a varanda de ambos os lados cem côvados: e o templo interior, e os vestíbulos do pátio.\n16. Os umbrais, e as janelas oblíquas, e as varandas ao redor por três partes, em frente ao umbral de cada um, e pavimentado com madeira ao redor: mas a terra até as janelas, e as janelas fechadas sobre as portas.\n17. E até a casa interior, e por fora, por toda a parede ao redor, por dentro e por fora, à medida.\n18. E querubins e palmeiras esculpidos: e uma palmeira entre um querubim e outro, e o querubim tinha duas faces.\n19. A face de um homem junto à palmeira de um lado, e a face de um leão junto à palmeira do outro lado: esculpida por toda a casa ao redor.\n20. Do chão até o alto da porta, os querubins e as palmeiras estavam esculpidos na parede do templo.\n21. Um umbral quadrangular, e a face do santuário, aspecto contra aspecto.\n22. A altura do altar de madeira de três côvados, e o seu comprimento de dois côvados: e seus cantos, e seu comprimento, e suas paredes de madeira. E ele me falou: 'Esta é a mesa diante do Senhor.'\n23. E havia duas portas no templo e no santuário.\n24. E nas duas portas de ambos os lados havia duas portas pequenas que se dobravam uma sobre a outra: pois havia duas portas de ambos os lados das portas.\n25. E os querubins e as esculturas de palmeiras estavam esculpidos nas mesmas portas do templo, como também nas paredes: por isso os paus eram mais grossos na frente do vestíbulo por fora.\n26. Sobre as quais as janelas oblíquas, e a semelhança de palmeiras de um lado e do outro nos ombros do vestíbulo, segundo os lados da casa, e a largura das paredes.\n\nEzequiel 42\n1. E ele me levou para o pátio exterior, pelo caminho que leva para o norte, e me introduziu na câmara que estava em frente ao edifício separado, e em frente ao edifício que se estendia para o norte.\n2. Na frente do comprimento, cem côvados do portão do norte, e cinquenta côvados de largura,\n3. contra vinte côvados do pátio interior, e contra o pavimento de pedra do pátio exterior, onde havia um pórtico unido a um pórtico triplo.\n4. E diante das câmaras um passeio de dez côvados de largura, olhando para o interior do caminho de um côvado. E suas portas para o norte:\n5. onde as câmaras nas partes superiores eram mais baixas, porque os pórticos que se projetavam delas eram sustentados das partes inferiores, e do meio do edifício.\n6. Pois eram de três andares, e não tinham colunas, como as colunas dos pátios: por isso se projetavam das partes inferiores, e do meio, do chão por cinquenta côvados.\n7. E a cerca exterior segundo as câmaras, que estavam no caminho do pátio exterior diante das câmaras: o seu comprimento era de cinquenta côvados:\n8. porque o comprimento das câmaras do pátio exterior era de cinquenta côvados, e o comprimento diante da face do templo, de cem côvados.\n9. E debaixo destas câmaras havia uma entrada do oriente, para os que entravam nelas do pátio exterior.\n10. Na largura da cerca do pátio que estava em frente ao caminho oriental, na face do edifício separado, e havia câmaras diante do edifício.\n11. E o caminho diante da face deles, segundo a semelhança das câmaras que estavam no caminho do norte: segundo o seu comprimento, assim também a sua largura, e toda a sua entrada, e as semelhanças, e as suas portas.\n12. Segundo as portas das câmaras, que estavam no caminho que olha para o sul: a porta no início do caminho, que era o caminho diante do vestíbulo separado pelo caminho oriental para os que entravam.\n13. E ele me disse: 'As câmaras do norte, e as câmaras do sul, que estão diante do edifício separado, estas são as câmaras santas, nas quais os sacerdotes que se aproximam do Senhor no Santo dos santos se alimentam: ali eles porão as coisas santas, e a oferta pelo pecado e pela culpa: porque o lugar é santo.\n14. E quando os sacerdotes tiverem entrado, não sairão das coisas santas para o pátio exterior: e ali eles porão suas vestes nas quais ministram, porque são santas, e se vestirão com outras vestes: e assim procederão para o povo.'\n15. E quando ele completou as medidas da casa interior, me levou para fora pelo caminho do portão que olhava para o caminho oriental: e ele a mediu ao redor de todos os lados.\n16. E mediu contra o vento oriental com a vara de medir, quinhentas varas de medir ao redor.\n17. E mediu contra o vento do norte quinhentas varas de medir ao redor.\n18. E para o vento do sul mediu quinhentas varas de medir ao redor.\n19. E para o vento ocidental mediu quinhentas varas de medir.\n20. Pelos quatro ventos mediu o seu muro ao redor, com quinhentos côvados de comprimento, e quinhentos côvados de largura, dividindo entre o santuário e o lugar do povo comum.\n\nEzequiel 43\n1. E ele me levou ao portão que olhava para o caminho oriental.\n2. E eis que a glória do Deus de Israel vinha pelo caminho oriental: e a voz era como a voz de muitas águas, e a terra resplandecia com a sua majestade.\n3. E vi a visão segundo a visão que eu tinha visto quando ele veio para destruir a cidade, e a visão era segundo a que eu tinha visto junto ao rio Quebar: e caí sobre a minha face.\n4. E a majestade do Senhor entrou no templo pelo caminho do portão que olhava para o oriente.\n5. E o espírito me levantou, e me introduziu no pátio interior: e eis que a casa estava cheia da glória do Senhor.\n6. E ouvi o que me falava da casa: e o homem que estava perto de mim\n7. disse a mim: 'Filho do homem, este é o lugar do meu trono, e o lugar das plantas dos meus pés, onde habito no meio dos filhos de Israel para sempre: e a casa de Israel não contaminará mais o meu santo nome, eles e seus reis, com suas prostituições, e com as ruínas de seus reis, e em seus lugares altos.\n8. Os que edificaram seu umbral junto ao meu umbral, e seus postes junto aos meus postes, e havia um muro entre mim e eles: e contaminaram o meu santo nome com as abominações que fizeram: por isso os consumi em minha ira.\n9. Agora, portanto, afastem para longe de mim a sua prostituição e as ruínas de seus reis, e habitarei no meio deles sempre.\n10. E você, filho do homem, mostre o templo à casa de Israel, e que se envergonhem de suas iniquidades, e meçam a construção,\n11. e corarem de vergonha por todas as coisas que fizeram. Mostre a eles o plano da casa, e sua construção, as saídas e as entradas, e toda a sua descrição, e todos os seus preceitos, e toda a sua ordem, e todas as suas leis, e escreva-as aos olhos deles, para que guardem todas as suas descrições, e os seus preceitos, e os cumpram.\n12. Esta é a lei da casa no topo do monte: todo o seu limite ao redor é Santo dos santos. Esta é, portanto, a lei da casa.'\n13. 'E estas são as medidas do altar em côvado verdadeiro, que tinha um côvado e um palmo: em sua base havia um côvado, e um côvado de largura: e a sua definição até a sua borda, e ao redor um palmo: esta também era a vala do altar.\n14. E da base da terra até a plataforma inferior, dois côvados, e a largura de um côvado: e da plataforma menor até a plataforma maior, quatro côvados, e a largura de um côvado.\n15. O ariel, no entanto, é de quatro côvados, e do ariel para cima há quatro chifres.\n16. E o ariel é de doze côvados de comprimento por doze côvados de largura, quadrangular de lados iguais.\n17. E a plataforma de quatorze côvados de comprimento por quatorze côvados de largura em seus quatro ângulos: e uma coroa ao redor dela de meio côvado, e sua base de um côvado ao redor: mas seus degraus voltados para o oriente.'\n18. E ele me disse: 'Filho do homem, assim diz o Senhor Deus: Estes são os ritos do altar, em qualquer dia que for edificado, para que sobre ele se ofereça holocausto, e se derrame sangue.\n19. E você dará aos sacerdotes e aos levitas que são da semente de Zadoque, que se aproximam de mim', diz o Senhor Deus, 'para que me ofereçam um bezerro do rebanho pelo pecado.\n20. E pegando de seu sangue, você o porá sobre seus quatro chifres, e sobre os quatro ângulos da plataforma, e sobre a coroa ao redor: e o purificará e o expiará.\n21. E você pegará o bezerro que tiver sido oferecido pelo pecado, e o queimará em um lugar separado da casa, fora do santuário.\n22. E no segundo dia você oferecerá um bode imaculado pelo pecado: e expiarão o altar como o expiaram com o bezerro.\n23. E quando tiver completado a sua expiação, oferecerá um bezerro do rebanho imaculado, e um carneiro do rebanho imaculado.\n24. E os oferecerá diante da face do Senhor: e os sacerdotes porão sal sobre eles, e os oferecerão em holocausto ao Senhor.\n25. Por sete dias você fará um bode pelo pecado todos os dias: e um bezerro do rebanho, e um carneiro dos animais imaculados eles oferecerão.\n26. Por sete dias eles expiarão o altar e o purificarão, e encherão a sua mão.\n27. E completados os dias, no oitavo dia e em diante, os sacerdotes farão sobre o altar seus holocaustos, e o que oferecem pela paz: e eu serei aplacado por vocês', diz o Senhor Deus.",
  "explicacao_catolica": "1. Síntese da Leitura\nInicia-se a grande visão final de Ezequiel: um novo Templo, perfeitamente simétrico e glorioso. Um anjo guia o profeta por todos os átrios, portas e câmaras do Templo, medindo tudo detalhadamente. A visão culmina no capítulo 43, com o retorno da Glória do Senhor (Shekinah), que entra no novo Templo pela porta oriental e o enche completamente, com a promessa de Deus: \"Este é o lugar do meu trono... onde habitarei para sempre no meio dos filhos de Israel\".\n2. Explicação Catequética\nO Novo Templo Simbólico: Esta visão não é uma planta arquitetônica para um futuro templo de pedra, mas uma visão profética e simbólica da restauração perfeita do Povo de Deus na era messiânica. O Templo perfeitamente ordenado é uma imagem da Igreja, o novo Povo de Deus, purificado e santificado (CIC 756).\nCristo, o Verdadeiro Templo: O cumprimento final desta profecia é Jesus Cristo. Ele é o verdadeiro Templo, o lugar definitivo do encontro entre Deus e a humanidade (Jo 2,21). A Igreja, como seu Corpo Místico, participa desta realidade, sendo o \"Templo do Espírito Santo\" (CIC 586, 797).\nO Retorno da Glória: A visão do retorno da Glória de Deus ao Templo é a reversão da trágica visão dos capítulos 8-10, onde a Glória havia partido. É a promessa da presença perpétua de Deus com seu povo na Nova Aliança. Esta promessa se cumpre na Encarnação (\"o Verbo se fez carne e habitou entre nós\") e na presença real de Cristo na Eucaristia (CIC 709).\n3. Para Meditar\nEu entendo a Igreja não apenas como uma instituição, mas como o Templo vivo de Deus na terra? Eu reconheço e adoro a \"Glória do Senhor\" presente de forma real e substancial no Sacrário de minha paróquia?"
}