{
  "id": 198,
  "leitura_dia": "Isaías 53-55; Salmos 69 (Salmos 68 Vulgata)",
  "texto_biblico": "Isaías 53\n1. Quem acreditou em nossa mensagem? E o braço do Senhor, a quem foi revelado?\n2. E ele subirá como um renovo diante dele, e como uma raiz de uma terra sedenta. Ele não tem beleza, nem esplendor, e nós o vimos, e não havia aparência, e não o desejamos.\n3. Ele foi desprezado, e o último dos homens, um homem de dores, e que conhecia a fraqueza, e como se o seu rosto estivesse escondido e desprezado, de modo que não o consideramos.\n4. Verdadeiramente ele levou nossas fraquezas, e carregou nossas dores; e nós o consideramos como um leproso, ferido por Deus e humilhado.\n5. Mas ele foi ferido por causa de nossas iniquidades; ele foi esmagado por causa de nossos crimes: o castigo que nos traz a paz estava sobre ele, e pelas suas feridas fomos curados.\n6. Todos nós, como ovelhas, nos perdemos, cada um se desviou para o seu próprio caminho: e o Senhor pôs sobre ele a iniquidade de todos nós.\n7. Ele foi oferecido porque ele mesmo quis, e não abriu a sua boca; como uma ovelha é levada para o matadouro, e como um cordeiro diante de seu tosquiador fica mudo, e não abrirá a sua boca.\n8. Ele foi tirado da angústia e do julgamento. Quem de sua geração o narrará? Porque ele foi cortado da terra dos vivos: por causa do crime do meu povo eu o feri.\n9. E ele dará os ímpios por sua sepultura, e o rico por sua morte, porque ele não cometeu iniquidade, nem houve engano em sua boca.\n10. E o Senhor quis esmagá-lo com a fraqueza. Se ele der a sua alma como oferta pelo pecado, ele verá uma semente de longa vida, e a vontade do Senhor será bem-sucedida em sua mão.\n11. Por causa do trabalho de sua alma, ele verá e se saciará. Com o seu conhecimento, o meu servo justo justificará a muitos, e ele mesmo carregará as iniquidades deles.\n12. Por isso eu o dividirei com os muitos, e com os fortes ele repartirá o despojo, porque ele entregou a sua alma à morte, e foi contado com os criminosos, e ele mesmo levou os pecados de muitos, e intercedeu pelos transgressores.\n\nIsaías 54\n1. \"Louve, ó estéril, você que não dá à luz; cante louvor, e grite de alegria, você que não teve partos; porque os filhos da desolada são mais numerosos do que os da que tem marido\", diz o Senhor.\n2. \"Aumente o espaço da sua tenda, e estenda as cortinas de suas habitações: não economize: alongue as suas cordas, e fortaleça as suas estacas.\"\n3. \"Pois você se expandirá para a direita e para a esquerda, e a sua semente herdará as nações, e habitará as cidades desoladas.\"\n4. \"Não tema, pois você não será confundida, nem se envergonhará; pois você não ficará envergonhada, porque se esquecerá da vergonha de sua juventude, e da afronta de sua viuvez não se lembrará mais.\"\n5. \"Pois aquele que a fez a dominará, o Senhor dos Exércitos é o seu nome, e seu redentor é o Santo de Israel: ele será chamado de Deus de toda a terra.\"\n6. \"Pois o Senhor a chamou como uma mulher abandonada e de espírito entristecido, e como a esposa rejeitada desde a juventude\", disse o seu Deus.\n7. \"Por um breve momento eu a abandonei, e com grandes misericórdias eu a reunirei.\"\n8. \"Em um momento de indignação, eu escondi a minha face de você por um pouco; e com misericórdia eterna eu tive misericórdia de você\", disse o seu redentor, o Senhor.\n9. \"Pois isto é para mim como nos dias de Noé, a quem jurei que as águas de Noé não mais viriam sobre a terra; assim jurei que não me zangarei com você, e não a repreenderei.\"\n10. \"Pois os montes se moverão, e as colinas tremerão; mas a minha misericórdia não se afastará de você, e a aliança de minha paz não será abalada\", disse o seu misericordioso, o Senhor.\n11. \"Pobre, sacudida pela tempestade, sem nenhum consolo, eis que eu colocarei suas pedras em ordem, e a fundarei em safiras.\"\n12. \"E porei seus baluartes de jaspe, e suas portas de pedras esculpidas, e todos os seus limites de pedras desejáveis.\"\n13. \"Todos os seus filhos serão ensinados pelo Senhor, e a paz de seus filhos será grande.\"\n14. \"E você será fundada em justiça: afaste-se da calúnia, porque você não temerá, e do pavor, porque ele não se aproximará de você.\"\n15. \"Eis que o estrangeiro virá que não estava comigo; um que era seu adversário se unirá a você.\"\n16. \"Eis que eu criei o ferreiro que sopra as brasas no fogo, e que faz um utensílio para o seu trabalho; e eu criei o destruidor para destruir.\"\n17. \"Todo utensílio que for feito contra você, não prosperará; e toda língua que se levantar contra você em juízo, você condenará. Esta é a herança dos servos do Senhor, e a sua justiça está em mim\", diz o Senhor.\n\nIsaías 55\n1. \"Todos os que têm sede, venham às águas, e vocês que não têm dinheiro, apresse-se, comprem, e comam: venham, comprem sem dinheiro e sem qualquer troca, vinho e leite.\"\n2. \"Por que vocês gastam dinheiro com o que não é pão, e o seu trabalho com o que não sacia? Ouçam-me, ouvindo, e comam o que é bom, e a sua alma se deleitará com a fartura.\"\n3. \"Inclinem o seu ouvido, e venham a mim; ouçam, e a sua alma viverá, e farei com vocês uma aliança eterna, as fiéis misericórdias de Davi.\"\n4. \"Eis que eu o dei como testemunha para os povos, um líder e instrutor para as nações.\"\n5. \"Eis que você chamará uma nação que você não conhecia, e nações que não o conheciam correrão para você, por causa do Senhor seu Deus, e do Santo de Israel, porque ele o glorificou.\"\n6. \"Busquem o Senhor enquanto ele pode ser encontrado; invoquem-no enquanto ele está perto.\"\n7. \"Que o ímpio abandone o seu caminho, e o homem iníquo os seus pensamentos, e que ele volte para o Senhor, e ele terá misericórdia dele; e para o nosso Deus, porque ele é abundante em perdoar.\"\n8. \"Pois os meus pensamentos não são os seus pensamentos, nem os seus caminhos são os meus caminhos\", diz o Senhor.\n9. \"Pois como os céus são mais altos que a terra, assim os meus caminhos são mais altos que os seus caminhos, e os meus pensamentos mais altos que os seus pensamentos.\"\n10. \"E como a chuva e a neve descem do céu, e não voltam para lá, mas regam a terra, e a fecundam, e a fazem germinar, e dão semente ao semeador, e pão ao que come.\"\n11. \"Assim será a minha palavra que sai da minha boca; ela não voltará para mim vazia, mas fará o que eu quero, e prosperará naquilo para o que a enviei.\"\n12. \"Pois vocês sairão com alegria, e serão conduzidos em paz; os montes e as colinas cantarão louvores diante de vocês, e todas as árvores do campo baterão palmas.\"\n13. \"Em vez do espinho, subirá o abeto, e em vez da urtiga, crescerá a murta; e o Senhor será conhecido como um sinal eterno que não será removido.\"\n\nSalmos 68 (Vulgata)\n1. Para o mestre de canto. Para os que serão mudados. De Davi.\n2. Salva-me, ó Deus, porque as águas entraram até a minha alma.\n3. Estou atolado no lodo do abismo e não há onde me firmar. Cheguei às profundezas do mar, e a tempestade me submergeu.\n4. Estou exausto de tanto clamar, a minha garganta está rouca; os meus olhos desfaleceram, enquanto espero no meu Deus.\n5. Aqueles que me odeiam sem causa são mais numerosos que os cabelos da minha cabeça. Os meus inimigos que me perseguem injustamente se fortaleceram; o que eu não roubei, eu tive que pagar.\n6. Ó Deus, tu conheces a minha insensatez; e os meus pecados não te estão escondidos.\n7. Não sejam envergonhados em mim os que te esperam, Senhor, Senhor dos exércitos; não sejam confundidos por minha causa os que te buscam, ó Deus de Israel.\n8. Porque por tua causa suportei o opróbrio; a vergonha cobriu a minha face.\n9. Tornei-me um estranho para os meus irmãos, e um estrangeiro para os filhos da minha mãe.\n10. Porque o zelo da tua casa me consumiu, e os insultos dos que te insultavam caíram sobre mim.\n11. E eu afligi a minha alma com jejum, e isso se tornou em opróbrio para mim.\n12. E pus o meu vestido de cilício; e me tornei um provérbio para eles.\n13. Falavam contra mim os que se sentavam no portão, e os que bebiam vinho cantavam salmos sobre mim.\n14. Mas eu dirijo a minha oração a ti, Senhor; em tempo aceitável, ó Deus. Na multidão da tua misericórdia, ouve-me na verdade da tua salvação.\n15. Livra-me do lodo, para que eu não me atole; livra-me daqueles que me odeiam, e das profundezas das águas.\n16. Que a tempestade das águas não me afogue, nem o abismo me trague, nem o poço feche a sua boca sobre mim.\n17. Ouve-me, Senhor, porque a tua misericórdia é benigna; segundo a multidão das tuas compaixões, olha para mim.\n18. E não escondas a tua face do teu servo; porque estou em tribulação, ouve-me depressa.\n19. Atende à minha alma, e liberta-a; por causa dos meus inimigos, salva-me.\n20. Tu sabes o meu opróbrio, a minha confusão e a minha vergonha;\n21. à tua vista estão todos os que me afligem. O meu coração esperou por opróbrio e por miséria: e esperei por alguém que se entristecesse comigo, e não houve; e que me consolasse, e não encontrei.\n22. E deram-me fel por alimento, e na minha sede me deram a beber vinagre.\n23. Que a mesa deles se torne uma armadilha diante deles, e em retribuições, e em escândalo.\n24. Que os olhos deles se obscureçam, para que não vejam, e que as suas costas estejam sempre encurvadas.\n25. Derrama sobre eles a tua ira, e que o furor da tua ira os alcance.\n26. Que a sua habitação se torne deserta, e que nas suas tendas não haja quem habite.\n27. Porque eles perseguiram aquele que tu feriste, e acrescentaram dor aos meus ferimentos.\n28. Acrescenta iniquidade sobre a iniquidade deles, e que não entrem na tua justiça.\n29. Sejam apagados do livro dos vivos, e não sejam escritos com os justos.\n30. Eu sou pobre e aflito; a tua salvação, ó Deus, me amparou.\n31. Louvarei o nome de Deus com cântico, e o engrandecerei com louvor:\n32. e isso agradará a Deus mais do que um bezerro novo, que tem chifres e unhas.\n33. Os pobres verão, e se alegrarão; buscai a Deus, e a vossa alma viverá:\n34. porque o Senhor ouviu os pobres, e não desprezou os seus presos.\n35. Que os céus e a terra o louvem; o mar, e tudo o que neles se move.\n36. Porque Deus salvará Sião, e as cidades de Judá serão edificadas, e habitarão ali, e a herdarão.\n37. E a descendência dos seus servos a possuirá; e os que amam o seu nome habitarão nela.",
  "explicacao_catolica": "O Coração da Leitura\nO profeta Isaías descreve, com detalhes impressionantes, a figura de um Servo inocente que, voluntariamente, assume sobre si os pecados e as dores da humanidade. Desprezado e rejeitado, Ele oferece a sua vida como sacrifício de expiação, e através do seu sofrimento, justifica e cura a muitos.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nIsaías 53, 4-7: \"Na verdade, eram os nossos sofrimentos que ele carregava, as nossas dores que ele levava. E nós o considerávamos como um castigado, ferido por Deus e humilhado. Mas ele foi transpassado por causa das nossas transgressões, esmagado por causa das nossas iniquidades. O castigo que nos traz a paz estava sobre ele, e por suas chagas fomos curados. [...] Ele foi maltratado, mas humilhou-se e não abriu a boca, como um cordeiro que é levado ao matadouro.\"\n2. Doutrina e Catecismo:\nEsta profecia é o fundamento da doutrina da Redenção através do sofrimento vicário, ou seja, a salvação operada por Cristo que sofre em nosso lugar.\nO Sentido Redentor do Sofrimento: Jesus não eliminou o sofrimento do mundo, mas lhe deu um novo sentido. Ao assumir voluntariamente a nossa dor, Ele a transformou em um meio de salvação. A Igreja ensina que os sofrimentos de Cristo nos redimiram, não porque fossem grandes em quantidade, mas por serem a expressão do amor perfeito do Filho de Deus (CIC 616-617).\nCristo, o Servo Sofredor: Os Evangelhos mostram repetidamente como Jesus cumpre perfeitamente esta profecia. Ele é o Servo inocente que, em silêncio diante de seus acusadores, carrega a Cruz com os pecados do mundo inteiro. A Igreja, desde o início, viu em Isaías 53 a chave para compreender o mistério da Paixão (CIC 601, 713).\n3. Conexão Apologética (Defendendo a Fé):\nA Prova mais forte de que Jesus é o Messias: Esta profecia é um dos argumentos mais poderosos a serem usados no diálogo com o judaísmo. A descrição de um Messias que salva através do sofrimento e da humilhação, e não através do poder político-militar, era um escândalo para muitos judeus do tempo de Cristo (e de hoje). No entanto, a precisão com que Isaías descreve a Paixão 700 anos antes dos eventos é uma prova impressionante da inspiração divina da Escritura e da identidade messiânica de Jesus.\nContra as heresias que negam o valor da Cruz: Desde o Gnosticismo antigo até algumas teologias modernas, sempre existiram heresias que tentam esvaziar a Cruz de seu poder redentor, vendo-a como um fracasso ou um mau exemplo de Deus. Isaías 53 afirma o contrário: a Cruz não foi um acidente, mas o ponto central do plano de Deus. Foi \"por suas chagas que fomos curados\". A justiça e a misericórdia de Deus se encontram no sacrifício do Servo, que paga a dívida que nós não podíamos pagar.\nRefutando a ideia de um \"cristianismo sem dor\": A figura do Servo Sofredor é o antídoto para as falsas \"teologias da prosperidade\", que pregam que um verdadeiro cristão não deve sofrer. Cristo, nosso modelo, salvou o mundo através da dor. A fé católica ensina que, quando unimos nossos próprios sofrimentos inevitáveis aos de Cristo na Cruz, eles adquirem um valor redentor para nós e para a Igreja (CIC 1521).\nPara Meditar\nQuando o sofrimento bate à minha porta (uma doença, uma decepção, uma perda), minha primeira reação é a revolta e a pergunta \"Por que eu, Senhor?\" Ou, inspirado pelo exemplo do Servo Sofredor, eu busco unir minhas dores às de Cristo na Cruz, oferecendo-as pela minha conversão e pela salvação do mundo?"
}