{
  "id": 260,
  "leitura_dia": "Neemias 4-6",
  "texto_biblico": "Neemias 4\n1. Quando Sambalate ouviu que estávamos reconstruindo a muralha, ele ficou muito irado. Ele zombou dos judeus\n2. e disse na frente de seus irmãos e do exército de Samaria: \"O que esses judeus fracos estão fazendo? Eles vão restaurar a muralha? Vão oferecer sacrifícios? Vão terminar o trabalho em um dia? Vão reviver as pedras das ruínas que foram queimadas?\"\n3. Tobias, o amonita, que estava ao lado dele, disse: \"Deixem-nos construir! Se uma raposa subir, ela derrubará a sua muralha de pedras.\"\n4. Eu orei: \"Ouve, nosso Deus, pois estamos sendo desprezados. Que o opróbrio caia sobre as suas próprias cabeças e que eles sejam humilhados na terra do seu cativeiro.\n5. Não perdoes o seu pecado, nem apagues a sua maldade de tua presença, pois eles insultaram os construtores.\"\n6. Nós reconstruímos a muralha, e todo o muro foi unido até a metade de sua altura, pois o povo estava determinado a trabalhar.\n7. Mas quando Sambalate, Tobias, os árabes, os amonitas e os asdoditas souberam que os reparos na muralha de Jerusalém estavam progredindo e que as brechas estavam sendo fechadas, eles ficaram muito irados.\n8. Eles conspiraram juntos para virem e lutarem contra Jerusalém e causarem confusão.\n9. Mas nós oramos a nosso Deus e colocamos guardas na muralha dia e noite para nos proteger deles.\n10. Judá dizia: \"A força dos trabalhadores está se esgotando, e há muito entulho. Não conseguiremos reconstruir a muralha.\"\n11. Nossos inimigos diziam: \"Eles não saberão nem verão nada até que entremos no meio deles, os matemos e paremos o trabalho.\"\n12. Os judeus que moravam perto deles vieram e nos disseram dez vezes: \"Eles virão de todos os lugares para nos atacar.\"\n13. Eu, então, posicionei o povo nos lugares mais baixos, atrás da muralha, em grupos, com suas espadas, lanças e arcos.\n14. Eu inspecionei e me levantei, e disse aos nobres, aos oficiais e ao restante do povo: \"Não tenham medo deles. Lembrem-se do grande e temível Senhor, e lutem por seus irmãos, filhos, filhas, esposas e suas casas.\"\n15. Quando nossos inimigos souberam que havíamos sido informados, Deus frustrou o plano deles. E todos nós voltamos para a muralha, cada um para o seu trabalho.\n16. A partir daquele dia, metade dos meus homens trabalhava, e a outra metade estava pronta para a guerra, com lanças, escudos, arcos e couraças. E os líderes estavam atrás de todo o povo de Judá\n17. que estava construindo a muralha. Os que carregavam os materiais trabalhavam com uma das mãos e seguravam uma arma com a outra.\n18. Os construtores trabalhavam com uma espada à cintura. E o tocador de trombeta ficava ao meu lado.\n19. Eu disse aos nobres, aos oficiais e ao povo: \"O trabalho é grande e extenso, e estamos espalhados na muralha, longe uns dos outros.\n20. Em qualquer lugar que vocês ouvirem o som da trombeta, corram para nós. Nosso Deus lutará por nós.\"\n21. Continuamos o trabalho. A metade de nós segurava as lanças desde o nascer do sol até o aparecimento das estrelas.\n22. Naquela época, eu também disse ao povo: \"Cada um deve passar a noite em Jerusalém com seu servo, para que eles nos ajudem à noite e trabalhem de dia.\"\n23. E nem eu, nem meus irmãos, nem meus servos, nem os guardas que me seguiam, tirávamos nossas roupas. Cada um apenas tirava a roupa para se lavar.\n\nNeemias 5\n1. Houve um grande clamor do povo e de suas esposas contra seus irmãos, os judeus.\n2. Alguns diziam: \"Nossos filhos e filhas são numerosos demais. Precisamos pegar trigo para que possamos comer e viver.\"\n3. Outros diziam: \"Precisamos hipotecar nossos campos, vinhas e casas para pegarmos trigo para não morrermos de fome.\"\n4. E outros ainda diziam: \"Nós tivemos que pegar dinheiro emprestado para pagar os impostos do rei sobre nossos campos e vinhas.\n5. Agora, a nossa carne é como a carne de nossos irmãos, e nossos filhos são como os deles. E nós temos que escravizar nossos filhos e filhas. Algumas de nossas filhas já são escravas, e nós não temos como resgatá-las, pois nossos campos e vinhas já pertencem a outros.\"\n6. Eu fiquei muito irado quando ouvi o clamor deles.\n7. Pensei sobre o assunto e repreendi os nobres e os oficiais. Eu lhes disse: \"Cada um de vocês está cobrando juros de seus irmãos!\" Eu convoquei uma grande assembleia contra eles\n8. e lhes disse: \"Nós resgatamos nossos irmãos judeus que foram vendidos a outras nações. E vocês agora vendem seus próprios irmãos? E teremos que comprá-los de volta?\" Eles se calaram e não encontraram o que responder.\n9. Eu lhes disse: \"O que vocês estão fazendo não é bom. Não deveriam vocês viver no temor do nosso Deus para não sermos envergonhados pelos nossos inimigos?\n10. Eu, meus irmãos e meus servos também lhes emprestamos dinheiro e trigo. Vamos perdoar a dívida que nos devem.\n11. Devolvam hoje os seus campos, as suas vinhas, os seus olivais e as suas casas. E perdoem os juros de dinheiro, trigo, vinho e azeite que vocês cobram deles.\"\n12. Eles responderam: \"Nós os devolveremos e não exigiremos nada deles. Faremos como você disse.\" Eu chamei os sacerdotes e os fiz jurar que fariam o que eu lhes havia dito.\n13. Eu também sacudi a minha capa e disse: \"Que Deus sacuda da sua casa e de seus bens todo homem que não cumprir esta palavra. Que ele seja sacudido e esvaziado!\" E toda a comunidade disse: \"Amém!\" e louvou o Senhor. O povo fez o que havia sido prometido.\n14. Durante os doze anos em que fui governador de Judá, desde o vigésimo ano até o trigésimo segundo ano do rei Artaxerxes, nem eu nem meus irmãos comemos a comida que cabia a um governador.\n15. Os governadores anteriores, que me antecederam, oprimiam o povo e lhes cobravam quarenta siclos de prata por dia por comida e vinho. Até os seus servos os oprimiam. Mas eu não fiz isso, por causa do temor de Deus.\n16. Pelo contrário, eu me dediquei ao trabalho na muralha e não comprei nenhum campo. Todos os meus servos foram reunidos para o trabalho.\n17. Cerca de cento e cinquenta judeus e oficiais, além dos que vinham de outras nações, comiam à minha mesa.\n18. Todos os dias, um boi, seis ovelhas e muitas aves eram preparados para mim, e a cada dez dias, uma grande quantidade de vinho. Mas eu não exigia a comida que cabia a um governador, pois o povo já estava muito sobrecarregado.\n19. \"Ó meu Deus, lembra-te de mim para o bem, por tudo o que fiz por este povo.\"\n\nNeemias 6\n1. Quando Sambalate, Tobias, Gesém, o árabe, e o resto de nossos inimigos souberam que eu havia reconstruído a muralha e que não havia mais nenhuma brecha nela (embora eu ainda não tivesse colocado as portas nos portões),\n2. Sambalate e Gesém me enviaram uma mensagem, dizendo: \"Venha, vamos nos encontrar em uma das aldeias na planície de Ono.\" Mas eles estavam tramando me fazer mal.\n3. Eu lhes enviei mensageiros, dizendo: \"Estou fazendo um grande trabalho e não posso descer. Por que o trabalho deveria parar enquanto eu o deixo para ir me encontrar com vocês?\"\n4. Eles me enviaram a mesma mensagem quatro vezes, e eu lhes dei a mesma resposta.\n5. Na quinta vez, Sambalate enviou seu servo a mim com a mesma mensagem, mas com uma carta aberta na mão.\n6. Na carta estava escrito: \"Corre-se o boato entre as nações, e Gesém diz, que você e os judeus estão planejando se rebelar. É por isso que você está reconstruindo a muralha. E você quer se tornar o rei deles.\n7. E você nomeou profetas para proclamarem em Jerusalém: 'Há um rei em Judá.' O rei ouvirá estas palavras, então venha, vamos nos aconselhar juntos.\"\n8. Eu lhes enviei a seguinte resposta: \"O que você diz não é verdade. Você está inventando tudo isso.\"\n9. Eles estavam tentando nos assustar, pensando que as nossas mãos ficariam fracas e que o trabalho pararia. Mas eu me fortaleci ainda mais.\n10. Eu fui à casa de Semaías, filho de Delaías, neto de Meetabel, que estava recluso. Ele disse: \"Vamos nos encontrar no templo de Deus, dentro do santuário, e fechar as portas, pois eles virão para matá-lo, e eles virão à noite para o matar.\"\n11. Mas eu respondi: \"Um homem como eu deveria fugir? E quem, como eu, entraria no templo e viveria? Eu não irei.\"\n12. Eu percebi que Deus não o havia enviado, mas que ele estava profetizando contra mim, pois Tobias e Sambalate o haviam subornado.\n13. Eles o haviam contratado para me assustar, para que eu pecasse e eles tivessem algo para me envergonhar.\n14. \"Ó meu Deus, lembra-te de Tobias e de Sambalate, conforme as suas obras, e também da profetisa Noadias e dos outros profetas que tentaram me assustar.\"\n15. A muralha foi concluída no vigésimo quinto dia do mês de Elul, em cinquenta e dois dias.\n16. Quando todos os nossos inimigos souberam disso, e todas as nações ao nosso redor viram, eles ficaram com medo e souberam que esta obra foi feita por nosso Deus.\n17. Naqueles dias, os nobres de Judá enviaram muitas cartas a Tobias, e Tobias lhes respondia.\n18. Pois muitos em Judá haviam jurado lealdade a ele, porque ele era genro de Secanias, filho de Ara, e seu filho Joanã havia se casado com a filha de Mesulão, filho de Berequias.\n19. Eles falavam bem de Tobias na minha presença e lhe contavam o que eu dizia. Tobias também me enviava cartas para me assustar.",
  "explicacao_catolica": "1. Síntese da Leitura\nA reconstrução dos muros enfrenta uma oposição feroz. Sambalat, Tobias e seus aliados usam o ridículo, a ameaça de ataque militar e a conspiração interna para tentar parar a obra. Neemias responde com oração e ação: ele arma os trabalhadores, estabelecendo que metade construa enquanto a outra metade vigia. Ele também lida com uma crise interna de injustiça social, onde os ricos exploravam os pobres, e resiste a várias ciladas contra sua vida, completando a muralha em 52 dias.\n2. Explicação Catequética\nA Igreja Militante: A imagem dos construtores com \"a ferramenta de trabalho numa mão e a arma na outra\" (Ne 4,11) é a descrição perfeita da Igreja Militante na terra. Somos chamados a ser, ao mesmo tempo, construtores do Reino de Deus (pela caridade, evangelização, obras de misericórdia) e soldados de Cristo, engajados na batalha espiritual contra o pecado e as forças do mal (com a \"armadura de Deus\" descrita em Efésios 6) (CIC 409).\nA Luta contra Inimigos Externos e Internos: Neemias não luta apenas contra os inimigos de fora, mas também contra a injustiça de dentro (a usura). Isso nos ensina que a Igreja é ameaçada não apenas pela perseguição do mundo, mas também pelos pecados de seus próprios membros. A luta pela santidade pessoal e pela justiça social interna é tão crucial quanto a apologética externa (CIC 827).\nOração e Vigilância: A resposta de Neemias a cada ameaça é sempre dupla: \"Nós oramos ao nosso Deus e postamos uma guarda\". A fé na providência de Deus (oração) não elimina a necessidade da prudência e da ação humana (vigilância). A graça de Deus e a nossa cooperação andam de mãos dadas (CIC 2001, 2849).\n3. Para Meditar\nNa minha vida, como eu equilibro o \"construir\" e o \"vigiar\"? Eu vivo a minha fé de forma ativa, mas também me protejo do mal através da oração e da vigilância? Luto apenas contra os \"inimigos externos\" ou também tenho a coragem de combater a injustiça e o pecado dentro da minha própria comunidade e do meu próprio coração?"
}