{
  "id": 16,
  "leitura_dia": "Marcos 13-16",
  "texto_biblico": "São Marcos 13\n1. E, quando ele saía do templo, um de seus discípulos lhe disse: \"Mestre, veja que pedras e que construções!\"\n2. E Jesus, respondendo, disse-lhe: \"Você vê todas estas grandes construções? Não ficará aqui pedra sobre pedra que não seja destruída.\"\n3. E, quando ele estava sentado no monte das Oliveiras, em frente ao templo, Pedro, Tiago, João e André o interrogaram em particular:\n4. \"Diga-nos, quando essas coisas acontecerão? E qual será o sinal, quando todas estas coisas começarem a se cumprir?\"\n5. Jesus, respondendo, começou a lhes dizer: \"Cuidado para que ninguém os engane.\n6. Porque muitos virão em meu nome, dizendo: 'Eu sou o Cristo', e enganarão a muitos.\n7. Mas quando vocês ouvirem falar de guerras e de rumores de guerras, não se assustem, pois é necessário que estas coisas aconteçam, mas ainda não é o fim.\n8. Porque nação se levantará contra nação, e reino contra reino; e haverá terremotos em vários lugares, e haverá fomes. Estas são o começo das dores.\n9. Mas tenham cuidado consigo mesmos, pois os entregarão aos tribunais, e vocês serão chicoteados nas sinagogas, e comparecerão diante de governadores e de reis por minha causa, para servir de testemunho a eles.\n10. E a todas as nações, o evangelho deve ser pregado primeiro.\n11. E, quando os levarem para serem entregues, não se preocupem com o que vão dizer; mas digam o que lhes for dado naquela hora, pois não são vocês que falam, mas o Espírito Santo.\n12. O irmão entregará o irmão à morte, e o pai, o filho; e os filhos se levantarão contra os pais e os farão morrer.\n13. E vocês serão odiados por todos por causa do meu nome. Mas aquele que perseverar até o fim, esse será salvo.\n14. Quando vocês, portanto, virem a abominação da desolação instalada onde não deve estar (quem lê, entenda), então os que estiverem na Judeia fujam para os montes;\n15. e quem estiver no terraço não desça para a casa, nem entre para pegar algo de sua casa;\n16. e quem estiver no campo não volte para pegar sua capa.\n17. Mas ai das grávidas e das que amamentarem naqueles dias!\n18. Orem para que a fuga de vocês não aconteça no inverno.\n19. Pois naqueles dias haverá uma tribulação tão grande como nunca houve desde o início da criação que Deus fez, até agora, nem jamais haverá.\n20. E se o Senhor não tivesse encurtado aqueles dias, nenhuma vida seria salva; mas por causa dos eleitos, que ele escolheu, ele encurtou os dias.\n21. E se, então, alguém lhes disser: 'Vejam, aqui está o Cristo!', ou: 'Vejam, ele está lá!', não acreditem.\n22. Pois falsos cristos e falsos profetas surgirão e farão sinais e prodígios para enganar, se possível, até mesmo os eleitos.\n23. Portanto, fiquem atentos. Vejam, eu lhes avisei tudo antecipadamente.\n24. Mas naqueles dias, depois daquela tribulação, o sol escurecerá e a lua não dará a sua luz;\n25. e as estrelas do céu cairão, e os poderes que estão nos céus serão abalados.\n26. E então verão o Filho do Homem vindo nas nuvens com grande poder e glória.\n27. E então ele enviará os seus anjos e reunirá os seus eleitos dos quatro ventos, desde a extremidade da terra até a extremidade do céu.\n28. Aprendam a parábola da figueira: quando o seu ramo já está tenro e as folhas brotam, vocês sabem que o verão está próximo.\n29. Assim também vocês, quando virem que estas coisas estão acontecendo, saibam que ele está próximo, às portas.\n30. Eu lhes digo a verdade: esta geração não passará até que todas estas coisas aconteçam.\n31. O céu e a terra passarão, mas as minhas palavras não passarão.\n32. Mas daquele dia ou hora ninguém sabe, nem os anjos no céu, nem o Filho, mas somente o Pai.\n33. Fiquem atentos, vigiem e orem, pois vocês não sabem quando é o tempo.\n34. É como um homem que, viajando para o exterior, deixou sua casa e deu autoridade aos seus servos, a cada um para a sua obra, e ordenou ao porteiro que vigiasse.\n35. Portanto, vigiem, pois vocês não sabem quando o dono da casa virá: se à tarde, ou à meia-noite, ou ao canto do galo, ou de manhã,\n36. para que, vindo de repente, não os encontre dormindo.\n37. E o que eu lhes digo, eu digo a todos: Vigiem!\"\n\nSão Marcos 14\n1. Era a Páscoa e a festa dos pães sem fermento, dali a dois dias. E os principais sacerdotes e os escribas procuravam como o prenderiam com astúcia e o matariam.\n2. Mas diziam: \"Não durante a festa, para que não haja tumulto entre o povo.\"\n3. E, estando ele em Betânia, na casa de Simão, o leproso, e estando à mesa, veio uma mulher com um vaso de alabastro de unguento de nardo puro e muito caro; e, quebrando o vaso de alabastro, ela o derramou sobre a cabeça dele.\n4. E alguns ficaram indignados entre si e diziam: \"Para que este desperdício de unguento?\n5. Pois este unguento poderia ser vendido por mais de trezentos denários e dado aos pobres.\" E eles reclamavam contra ela.\n6. Mas Jesus disse: \"Deixem-na. Por que vocês a estão perturbando? Ela fez uma boa obra para mim.\n7. Pois os pobres vocês sempre terão com vocês, e quando quiserem, podem fazer-lhes o bem; mas a mim vocês não terão sempre.\n8. Ela fez o que pôde; antecipou-se a ungir o meu corpo para o sepultamento.\n9. Eu lhes digo a verdade: onde quer que este evangelho for pregado em todo o mundo, o que ela fez também será contado para a sua memória.\"\n10. E Judas Iscariotes, um dos doze, foi aos principais sacerdotes para o trair.\n11. E eles, ouvindo, se alegraram e prometeram dar-lhe dinheiro. E ele procurava como o entregaria em um momento oportuno.\n12. E no primeiro dia dos pães sem fermento, quando sacrificavam a Páscoa, os seus discípulos lhe disseram: \"Onde quer que preparemos para você comer a Páscoa?\"\n13. E ele enviou dois de seus discípulos e lhes disse: \"Vão à cidade, e um homem que carrega um cântaro de água os encontrará. Sigam-no,\n14. e onde ele entrar, digam ao dono da casa: 'O Mestre diz: 'Onde está a minha sala de jantar, onde eu possa comer a Páscoa com os meus discípulos?''\n15. E ele lhes mostrará um grande cenáculo no andar de cima, mobiliado e pronto. E preparem-nos ali.\"\n16. E seus discípulos foram, e chegaram à cidade, e encontraram tudo como ele lhes tinha dito. E eles prepararam a Páscoa.\n17. E, quando a noite chegou, ele foi com os doze.\n18. E, enquanto estavam à mesa e comiam, Jesus disse: \"Eu lhes digo a verdade: um de vocês, que come comigo, me trairá.\"\n19. E eles começaram a se entristecer e a perguntar-lhe um por um: \"Por acaso sou eu?\"\n20. Ele lhes disse: \"É um dos doze, que põe a mão comigo no prato.\n21. E o Filho do Homem, de fato, vai, como está escrito a respeito dele; mas ai daquele homem por quem o Filho do Homem é traído! Seria melhor para aquele homem se ele não tivesse nascido.\"\n22. E, enquanto eles comiam, Jesus pegou o pão, o abençoou, o partiu e lhes deu, dizendo: \"Tomem, isto é o meu corpo.\"\n23. E, pegando o cálice, deu graças e lhes deu; e todos beberam dele.\n24. E ele lhes disse: \"Este é o meu sangue da nova aliança, que é derramado por muitos.\n25. Eu lhes digo a verdade: não beberei mais deste fruto da videira até aquele dia em que o beberei, novo, no Reino de Deus.\"\n26. E, depois de cantarem um hino, saíram para o monte das Oliveiras.\n27. E Jesus lhes disse: \"Todos vocês se escandalizarão comigo nesta noite, pois está escrito: 'Ferirei o pastor, e as ovelhas se dispersarão.'\n28. Mas, depois que eu ressuscitar, irei à frente de vocês para a Galileia.\"\n29. Mas Pedro lhe disse: \"Mesmo que todos se escandalizem com você, eu não me escandalizarei.\"\n30. E Jesus lhe disse: \"Eu lhe digo a verdade: hoje, nesta noite, antes que o galo cante duas vezes, você me negará três vezes.\"\n31. Mas ele dizia com ainda mais insistência: \"Mesmo que eu tenha que morrer com você, não o negarei.\" E todos os discípulos disseram o mesmo.\n32. E eles foram para um lugar chamado Getsêmani. E ele disse a seus discípulos: \"Sentem-se aqui, enquanto eu oro.\"\n33. E ele levou consigo Pedro, Tiago e João, e começou a ficar aterrorizado e angustiado.\n34. E ele lhes disse: \"A minha alma está profundamente triste, até a morte. Fiquem aqui e vigiem.\"\n35. E, adiantando-se um pouco, prostrou-se sobre a terra e orou para que, se fosse possível, aquela hora passasse dele.\n36. E disse: \"Aba, Pai, todas as coisas são possíveis para você. Afaste de mim este cálice; mas não o que eu quero, mas o que você quer.\"\n37. E ele voltou e os encontrou dormindo. E disse a Pedro: \"Simão, você está dormindo? Você não pôde vigiar por uma hora?\n38. Vigiem e orem, para que não entrem em tentação. O espírito, de fato, está disposto, mas a carne é fraca.\"\n39. E, indo novamente, orou, dizendo as mesmas palavras.\n40. E, voltando, os encontrou novamente dormindo, pois os olhos deles estavam pesados, e eles não sabiam o que lhe responder.\n41. E ele voltou pela terceira vez e lhes disse: \"Durmam agora e descansem. Chega. A hora veio; vejam, o Filho do Homem será entregue nas mãos de pecadores.\n42. Levantem-se, vamos. Vejam, aquele que me trai está próximo.\"\n43. E, enquanto ele ainda falava, chegou Judas Iscariotes, um dos doze, e com ele uma grande multidão com espadas e paus, enviada pelos principais sacerdotes, e pelos escribas, e pelos anciãos.\n44. E o traidor lhes tinha dado um sinal, dizendo: \"Aquele a quem eu beijar, é ele. Prendam-no e levem-no com cuidado.\"\n45. E, quando ele chegou, aproximou-se imediatamente de Jesus e disse: \"Rabi!\" E o beijou.\n46. E eles puseram as mãos nele e o prenderam.\n47. E um dos que estavam ao redor, puxando a espada, feriu o servo do sumo sacerdote e cortou a sua orelha.\n48. E Jesus, respondendo, lhes disse: \"Vocês vieram com espadas e paus para me prender, como se eu fosse um ladrão?\n49. Eu estive todos os dias com vocês no templo, ensinando, e vocês não me prenderam. Mas isso aconteceu para que as Escrituras se cumprissem.\"\n50. Então os seus discípulos, deixando-o, todos fugiram.\n51. E um certo jovem o seguia, vestido com um lençol de linho sobre o corpo nu; e eles o prenderam.\n52. Mas ele, largando o lençol, fugiu nu deles.\n53. E levaram Jesus para o sumo sacerdote, e todos os principais sacerdotes, e os anciãos, e os escribas se reuniram.\n54. E Pedro o seguiu de longe, até o pátio do sumo sacerdote, e sentou-se com os guardas, aquecendo-se ao fogo.\n55. E os principais sacerdotes e todo o conselho procuravam testemunho contra Jesus para o condenarem à morte, mas não o encontravam.\n56. Pois muitos testemunhavam falsamente contra ele, mas os seus testemunhos não coincidiam.\n57. E alguns se levantaram e deram falso testemunho contra ele, dizendo:\n58. \"Nós o ouvimos dizer: 'Eu destruirei este templo feito por mãos humanas e, em três dias, construirei outro não feito por mãos humanas'.\"\n59. E o testemunho deles não era coerente.\n60. E o sumo sacerdote se levantou no meio e interrogou Jesus, dizendo: \"Você não responde nada ao que estes testemunham contra você?\"\n61. Mas ele ficou calado e não respondeu nada. O sumo sacerdote o interrogou novamente e lhe disse: \"Você é o Cristo, o Filho do Deus bendito?\"\n62. E Jesus disse: \"Eu sou. E vocês verão o Filho do Homem sentado à direita do Poder e vindo com as nuvens do céu.\"\n63. Então o sumo sacerdote, rasgando suas vestes, disse: \"Para que ainda precisamos de testemunhas?\n64. Vocês ouviram a blasfêmia. O que vocês acham?\" E todos o condenaram como culpado de morte.\n65. E alguns começaram a cuspir nele, e a cobrir o seu rosto, e a esmurrá-lo, e a lhe dizer: \"Profetize!\" E os guardas lhe davam tapas no rosto.\n66. E, estando Pedro no pátio, lá embaixo, veio uma das servas do sumo sacerdote.\n67. E, vendo Pedro se aquecendo, olhou para ele e disse: \"Você também estava com Jesus de Nazaré.\"\n68. Mas ele negou, dizendo: \"Não sei, nem entendo o que você está dizendo.\" E ele saiu para a entrada do pátio, e o galo cantou.\n69. E a serva, vendo-o novamente, começou a dizer aos que estavam ali: \"Este é um deles.\"\n70. E ele negou novamente. E, depois de um pouco de tempo, os que estavam ali, novamente, disseram a Pedro: \"Certamente você é um deles, porque você também é da Galileia.\"\n71. Mas ele começou a praguejar e a jurar: \"Eu não conheço este homem de quem vocês estão falando!\"\n72. E imediatamente o galo cantou pela segunda vez. E Pedro se lembrou da palavra que Jesus lhe tinha dito: \"Antes que o galo cante duas vezes, você me negará três vezes.\" E ele começou a chorar.\n\nSão Marcos 15\n1. E, imediatamente de manhã, os principais sacerdotes, com os anciãos, e os escribas, e todo o conselho, fizeram um plano. E, amarrando Jesus, o levaram e o entregaram a Pilatos.\n2. E Pilatos o interrogou: \"Você é o rei dos judeus?\" E ele, respondendo, lhe disse: \"Você o diz.\"\n3. E os principais sacerdotes o acusavam de muitas coisas.\n4. E Pilatos o interrogou novamente, dizendo: \"Você não responde nada? Veja de quantas coisas eles o acusam.\"\n5. Mas Jesus não respondeu mais nada, de modo que Pilatos ficou admirado.\n6. No dia da festa, ele costumava soltar-lhes um prisioneiro, quem eles pedissem.\n7. Havia um, chamado Barrabás, que estava preso com os amotinados, os quais em uma revolta tinham cometido homicídio.\n8. E a multidão, subindo, começou a pedir que ele fizesse como sempre fazia por eles.\n9. E Pilatos lhes respondeu, dizendo: \"Vocês querem que eu solte para vocês o rei dos judeus?\"\n10. Pois ele sabia que os principais sacerdotes o tinham entregado por inveja.\n11. Mas os sacerdotes incitaram a multidão para que ele lhes soltasse Barrabás.\n12. E Pilatos, respondendo novamente, lhes disse: \"O que, então, vocês querem que eu faça com o rei dos judeus?\"\n13. E eles gritaram novamente: \"Crucifiquem-no!\"\n14. Pilatos, porém, lhes disse: \"Mas que mal ele fez?\" Mas eles gritavam ainda mais: \"Crucifiquem-no!\"\n15. Pilatos, querendo satisfazer o povo, soltou-lhes Barrabás e, depois de mandar chicotear Jesus, o entregou para ser crucificado.\n16. E os soldados o levaram para o pátio, que é o Pretório, e reuniram toda a guarda.\n17. E o vestiram de púrpura e, tecendo uma coroa de espinhos, puseram-na sobre ele.\n18. E começaram a saudá-lo: \"Salve, rei dos judeus!\"\n19. E batiam em sua cabeça com uma cana, e cuspiam nele, e, ajoelhando-se, o adoravam.\n20. E, depois de zombarem dele, tiraram o manto de púrpura e o vestiram com as suas próprias roupas, e o levaram para o crucificarem.\n21. E obrigaram um certo Simão de Cirene, que passava por ali, vindo do campo, o pai de Alexandre e de Rufo, a carregar a sua cruz.\n22. E o levaram para o lugar chamado Gólgota, que, traduzido, é \"Lugar da Caveira\".\n23. E lhe davam para beber vinho misturado com mirra, mas ele não o aceitou.\n24. E, crucificando-o, dividiram as suas roupas, lançando sortes sobre elas, para ver quem levaria o quê.\n25. Era a terceira hora quando o crucificaram.\n26. E o título de sua acusação estava escrito: \"O Rei dos Judeus.\"\n27. E crucificaram com ele dois ladrões, um à sua direita e outro à sua esquerda.\n28. E a Escritura se cumpriu, que diz: \"E ele foi contado entre os iníquos.\"\n29. E os que passavam blasfemavam contra ele, balançando a cabeça e dizendo: \"Ah! Você que destrói o templo e o reconstrói em três dias,\n30. salve-se a si mesmo e desça da cruz!\"\n31. Da mesma forma, os principais sacerdotes, com os escribas, zombavam entre si e diziam: \"Ele salvou os outros, mas não pode salvar a si mesmo.\n32. Que o Cristo, o rei de Israel, desça agora da cruz, para que vejamos e creiamos.\" E os que com ele foram crucificados também o insultavam.\n33. E, à hora sexta, houve trevas sobre toda a terra até a hora nona.\n34. E, à hora nona, Jesus clamou com uma grande voz, dizendo: \"Eloí, Eloí, lamá sabactâni?\" Que, traduzido, é: \"Meu Deus, meu Deus, por que me abandonaste?\"\n35. E alguns dos que estavam ali, ouvindo, diziam: \"Vejam, ele está chamando Elias.\"\n36. E um deles, correndo, encheu uma esponja com vinagre e, pondo-a em uma cana, deu-lhe de beber, dizendo: \"Deixe, vamos ver se Elias vem para o tirar de lá.\"\n37. E Jesus, dando um grande brado, expirou.\n38. E o véu do templo se rasgou em duas partes, de alto a baixo.\n39. O centurião, que estava em frente a ele, ao ver que ele tinha expirado com um clamor, disse: \"Verdadeiramente, este homem era o Filho de Deus.\"\n40. E também havia mulheres observando de longe, entre as quais estava Maria Madalena, e Maria, a mãe de Tiago, o menor, e de José, e Salomé;\n41. que, quando ele estava na Galileia, o seguiam e o serviam; e muitas outras que tinham subido com ele para Jerusalém.\n42. E, ao anoitecer, como era a preparação, que é a véspera do sábado,\n43. veio José de Arimateia, um nobre conselheiro, que também estava esperando o Reino de Deus, e, com ousadia, entrou na presença de Pilatos e pediu o corpo de Jesus.\n44. Pilatos ficou admirado se ele já estava morto. E, chamando o centurião, perguntou-lhe se já havia morrido.\n45. E, sabendo do centurião, ele deu o corpo a José.\n46. E José, comprando um lençol de linho, o desceu, o envolveu no lençol e o colocou em um túmulo que tinha sido esculpido na rocha. E rolou uma pedra para a entrada do túmulo.\n47. Maria Madalena e Maria, mãe de José, observavam onde ele foi posto.\n\nSão Marcos 16\n1. E, passado o sábado, Maria Madalena, e Maria, a mãe de Tiago, e Salomé, compraram especiarias para irem e o ungirem.\n2. E, muito cedo, no primeiro dia da semana, elas vieram ao túmulo, quando o sol já havia nascido.\n3. E diziam entre si: \"Quem nos rolará a pedra da entrada do túmulo?\"\n4. E, olhando, viram que a pedra já tinha sido rolada; pois era muito grande.\n5. E, entrando no túmulo, viram um jovem sentado à direita, vestido com uma túnica branca, e ficaram apavoradas.\n6. Mas ele lhes disse: \"Não se assustem. Vocês procuram Jesus de Nazaré, que foi crucificado. Ele ressuscitou, não está aqui. Vejam o lugar onde o puseram.\n7. Mas vão, digam a seus discípulos e a Pedro que ele vai à frente de vocês para a Galileia. Lá vocês o verão, como ele lhes disse.\"\n8. E elas, saindo, fugiram do túmulo, pois o tremor e o pavor as haviam tomado. E elas não disseram nada a ninguém, porque tinham medo.\n9. E Jesus, ressuscitando de manhã, no primeiro dia da semana, apareceu primeiro a Maria Madalena, de quem ele tinha expulsado sete demônios.\n10. Ela foi e o anunciou àqueles que tinham estado com ele, que estavam lamentando e chorando.\n11. E eles, ouvindo que ele estava vivo e que ela o tinha visto, não acreditaram.\n12. Depois disso, ele apareceu em outra forma a dois deles, que estavam caminhando para o campo.\n13. E eles foram e o anunciaram aos outros; e nem neles acreditaram.\n14. Finalmente, ele apareceu aos onze enquanto estavam à mesa, e os repreendeu pela sua incredulidade e pela dureza de coração, porque não tinham acreditado naqueles que o tinham visto ressuscitado.\n15. E lhes disse: \"Vão por todo o mundo e preguem o evangelho a toda criatura.\n16. Quem crer e for batizado será salvo, mas quem não crer será condenado.\n17. E estes sinais seguirão os que crerem: em meu nome, eles expulsarão demônios; falarão em novas línguas;\n18. pegarão em serpentes; e se beberem algo mortal, não lhes fará mal; imporão as mãos sobre os doentes, e eles ficarão curados.\"\n19. E o Senhor Jesus, depois de lhes ter falado, foi levado para o céu e sentou-se à direita de Deus.\n20. E eles, partindo, pregaram em toda parte, cooperando o Senhor com eles e confirmando a palavra por meio dos sinais que a seguiam.",
  "explicacao_catolica": "1. Síntese da Leitura\nJesus profetiza a destruição do Templo e os sinais do fim dos tempos, exortando à vigilância. A narrativa então acelera para a Paixão: a traição de Judas, a Última Ceia, a agonia no Getsêmani, a prisão, o julgamento, a crucificação e a morte. O Evangelho termina abruptamente com o túmulo vazio e o anúncio da Ressurreição.\n\n2. Explicação Catequética\nA Última Ceia: A breve descrição de Marcos (\"Tomai, isto é o meu corpo\") contém a essência do sacramento da Eucaristia. É o momento em que Jesus antecipa sacramentalmente o sacrifício que fará na Cruz no dia seguinte, instituindo o memorial perpétuo da Nova Aliança (CIC 610-611).\n\nO Valor Redentor da Paixão: A morte de Cristo não foi um acidente trágico, mas o ato supremo de amor e obediência ao Pai para a salvação do mundo. Cada detalhe – a agonia, a traição, o abandono, as torturas – faz parte do preço que Ele pagou para redimir nossos pecados. Sua morte é um verdadeiro sacrifício de expiação (CIC 613, 616).\n\nA Ressurreição como Fato Histórico: O Evangelho de Marcos culmina no fato central da fé cristã: o túmulo vazio e a mensagem do anjo: \"Ele ressuscitou, não está aqui\". A Ressurreição não é um mito ou uma ideia, mas um evento histórico real, testemunhado pelos apóstolos, que é a confirmação de tudo o que Jesus fez e ensinou e o fundamento da nossa esperança (CIC 639, 641).\n\n3. Para Meditar\nA exortação de Jesus à vigilância no capítulo 13 fala diretamente a mim. Estou vivendo de forma atenta e preparada para o encontro com o Senhor? Ao meditar sobre a Paixão, permito que o sofrimento de Cristo por mim toque meu coração e me leve à conversão? A verdade da Ressurreição é a rocha da minha fé, que me dá esperança e coragem em meio às dificuldades?"
}