{
  "id": 116,
  "leitura_dia": "Josué 4-6; Salmos 48 (Salmos 47 Vulgata)",
  "texto_biblico": "Josué 4\n1. Quando todo o povo havia atravessado o Jordão, o Senhor disse a Josué:\n2. \"Escolha doze homens, um de cada tribo,\n3. e lhes dê esta ordem: 'Peguem doze pedras do meio do leito do Jordão, do lugar onde os pés dos sacerdotes pararam, e as levem para o acampamento onde vocês passarão a noite.'\"\n4. Josué chamou os doze homens que havia escolhido dos israelitas, um de cada tribo,\n5. e lhes disse: \"Vão na frente da Arca do Senhor, seu Deus, para o meio do Jordão. Cada um de vocês pegue uma pedra e a coloque nos ombros, de acordo com o número das tribos de Israel.\n6. Isso servirá como um sinal entre vocês. No futuro, quando os seus filhos perguntarem o que significam estas pedras,\n7. vocês lhes responderão: 'As águas do Jordão foram cortadas diante da Arca da Aliança do Senhor quando ela o atravessou. É por isso que estas pedras servem como um memorial para os israelitas para sempre.'\"\n8. Os israelitas fizeram o que Josué lhes ordenou. Eles pegaram doze pedras do meio do leito do Jordão, conforme o Senhor havia ordenado a Josué, de acordo com o número das tribos de Israel, e as levaram para o acampamento onde acamparam e as colocaram ali.\n9. Josué também colocou doze pedras no meio do leito do Jordão, no lugar onde os pés dos sacerdotes que carregavam a Arca da Aliança haviam parado. Elas estão lá até hoje.\n10. Os sacerdotes que carregavam a Arca ficaram parados no meio do Jordão até que tudo o que o Senhor havia ordenado a Josué fosse feito, conforme as instruções de Moisés. O povo se apressou e atravessou.\n11. Quando todo o povo havia atravessado, a Arca do Senhor e os sacerdotes passaram na frente do povo.\n12. Os rubenitas, os gaditas e a metade da tribo de Manassés atravessaram armados na frente dos israelitas, como Moisés lhes havia ordenado.\n13. Cerca de quarenta mil guerreiros armados marcharam pelas planícies de Jericó.\n14. Naquele dia, o Senhor exaltou Josué à vista de todo o Israel, e eles o respeitaram durante toda a sua vida, assim como haviam respeitado Moisés.\n15. O Senhor disse a Josué:\n16. \"Dê esta ordem aos sacerdotes que carregam a Arca da Aliança: 'Subam do Jordão.'\"\n17. Ele lhes ordenou: \"Subam do Jordão.\"\n18. E quando os sacerdotes que carregavam a Arca da Aliança do Senhor saíram do meio do Jordão, e seus pés pisaram em terra seca, as águas do Jordão voltaram ao seu leito e transbordaram, como faziam antes.\n19. O povo subiu do Jordão no décimo dia do primeiro mês e acampou em Gilgal, a leste de Jericó.\n20. Josué ergueu em Gilgal as doze pedras que haviam pegado do Jordão.\n21. Ele disse aos israelitas: \"No futuro, quando os seus filhos perguntarem a seus pais: 'O que significam estas pedras?',\n22. vocês lhes explicarão: 'Israel atravessou este Jordão em terra seca.\n23. Pois o Senhor, seu Deus, secou as águas do Jordão diante de vocês até que o atravessassem,\n24. como ele havia feito com o mar Vermelho, que ele secou para nós até que o atravessássemos, para que todos os povos da terra saibam que a mão do Senhor é forte, e para que vocês temam o Senhor, seu Deus, para sempre.'\"\n\nJosué 5\n1. Todos os reis dos amorreus a oeste do Jordão e todos os reis dos cananeus na costa do mar ficaram sabendo que o Senhor havia secado as águas do Jordão para os israelitas até que eles o atravessassem. Eles ficaram com tanto medo que perderam a coragem por causa dos israelitas.\n2. Naquele tempo, o Senhor disse a Josué: \"Faça para si facas de pedra e circuncide os israelitas novamente.\"\n3. Josué fez o que o Senhor ordenou e circuncidou os israelitas no monte dos Prepúcios.\n4. O motivo da segunda circuncisão foi este: todos os homens que saíram do Egito, todos os guerreiros, haviam morrido no deserto durante a longa jornada.\n5. Todos os que saíram do Egito haviam sido circuncidados, mas nenhum dos que nasceram no deserto durante a jornada\n6. de quarenta anos havia sido circuncidado. Isso porque eles não obedeceram ao Senhor, e o Senhor havia jurado que eles não veriam a terra que ele havia jurado a seus antepassados, uma terra que jorra leite e mel.\n7. Josué circuncidou os filhos que sucederam a seus pais, pois eles não haviam sido circuncidados no caminho.\n8. Depois que todos foram circuncidados, eles ficaram no acampamento até se recuperarem.\n9. O Senhor disse a Josué: \"Hoje, eu tirei de vocês o desprezo que vocês tinham no Egito.\" E aquele lugar foi chamado de Gilgal até hoje.\n10. Os israelitas acamparam em Gilgal e celebraram a Páscoa no dia catorze do mês, ao entardecer, nas planícies de Jericó.\n11. No dia seguinte à Páscoa, eles comeram dos frutos da terra: pães sem fermento e cereais tostados.\n12. O maná parou de cair depois que eles comeram dos frutos da terra. Os israelitas não tiveram mais maná, e naquele ano eles comeram da colheita da terra de Canaã.\n13. Enquanto Josué estava perto de Jericó, ele olhou e viu um homem parado na sua frente com uma espada desembainhada. Josué foi até ele e perguntou: \"Você é por nós ou pelos nossos inimigos?\"\n14. Ele respondeu: \"Nenhum dos dois. Eu sou o comandante do exército do Senhor, e acabei de chegar.\" Josué se prostrou com o rosto em terra, adorou e perguntou: \"O que o meu senhor tem a dizer a seu servo?\"\n15. O comandante do exército do Senhor respondeu: \"Tire as sandálias dos seus pés, pois o lugar onde você está é sagrado.\" E Josué fez o que lhe foi ordenado.\n\nJosué 6\n1. Jericó estava completamente fechada e fortificada por causa dos israelitas. Ninguém saía nem entrava.\n2. O Senhor disse a Josué: \"Vejam! Eu lhes entreguei Jericó, o seu rei e os seus guerreiros.\n3. Marchem ao redor da cidade, todos os guerreiros, uma vez por dia. Façam isso por seis dias.\n4. Sete sacerdotes levarão sete trombetas de chifre de carneiro à frente da Arca. No sétimo dia, vocês marcharão ao redor da cidade sete vezes, e os sacerdotes tocarão as trombetas.\n5. Quando o som da trombeta for prolongado e vibrante, e vocês o ouvirem, todo o povo gritará com toda a sua força, e as muralhas da cidade cairão. Então, cada um de vocês subirá para a cidade, do lugar onde estiver.\"\n6. Josué, filho de Num, chamou os sacerdotes e lhes disse: \"Peguem a Arca da Aliança, e sete sacerdotes peguem as sete trombetas de chifre de carneiro e caminhem à frente da Arca do Senhor.\"\n7. E ao povo, ele disse: \"Vão e marchem ao redor da cidade. Os guerreiros armados irão à frente da Arca do Senhor.\"\n8. Assim que Josué terminou de falar, os sete sacerdotes com as sete trombetas de chifre de carneiro tocaram à frente da Arca da Aliança do Senhor.\n9. Os guerreiros armados iam à frente, e o restante do povo os seguia, enquanto as trombetas soavam.\n10. Josué havia ordenado ao povo: \"Não gritem, nem façam nenhum som, nem falem uma palavra, até o dia em que eu lhes disser para gritar. Então vocês gritarão.\"\n11. A Arca do Senhor marchou ao redor da cidade uma vez por dia, e depois eles voltaram para o acampamento e passaram a noite lá.\n12. Josué se levantou de manhã cedo, e os sacerdotes pegaram a Arca do Senhor.\n13. Os sete sacerdotes com as sete trombetas de chifre de carneiro iam à frente da Arca, tocando as trombetas. Os guerreiros armados iam à frente deles, e o restante do povo os seguia, enquanto as trombetas soavam.\n14. No segundo dia, eles marcharam ao redor da cidade uma vez e voltaram para o acampamento. Eles fizeram isso por seis dias.\n15. No sétimo dia, eles se levantaram de madrugada e marcharam ao redor da cidade sete vezes, da mesma forma.\n16. Na sétima vez, quando os sacerdotes tocaram as trombetas, Josué disse a todo o Israel: \"Gritem, pois o Senhor lhes entregou a cidade!\n17. A cidade e tudo o que nela há serão consagrados ao Senhor para destruição. Somente Raabe, a prostituta, e todos os que estiverem com ela em sua casa, serão poupados, pois ela escondeu os espiões que enviamos.\n18. Mas vocês, tomem cuidado para não ficarem com nada do que é consagrado à destruição, para que não se tornem culpados e tragam problemas e desgraça para o acampamento de Israel.\n19. Mas toda a prata, todo o ouro, e os objetos de bronze e de ferro são consagrados ao Senhor e devem ser levados para o tesouro do Senhor.\"\n20. Então todo o povo gritou, e os sacerdotes tocaram as trombetas. Quando o povo ouviu o som das trombetas, eles soltaram um grande grito, e as muralhas caíram completamente. Cada um subiu para a cidade, do lugar onde estava, e a conquistaram.\n21. Eles destruíram completamente tudo o que havia na cidade, desde homens e mulheres, até crianças e idosos. Mataram a fio de espada também os bois, as ovelhas e os jumentos.\n22. Josué disse aos dois homens que haviam sido espiões: \"Entrem na casa da prostituta e a tirem de lá, junto com sua família, como vocês juraram a ela.\"\n23. Os jovens espiões entraram e tiraram Raabe, seu pai, sua mãe, seus irmãos e toda a sua família. Eles os levaram para fora do acampamento de Israel.\n24. A cidade e tudo o que nela havia foi queimado, exceto a prata, o ouro e os objetos de bronze e de ferro, que foram levados para o tesouro do Senhor.\n25. Josué deixou Raabe, a prostituta, e toda a sua família viverem. Ela morou no meio de Israel até hoje, porque escondeu os espiões que Josué havia enviado para Jericó. Naquela época, Josué fez este juramento:\n26. \"Maldito seja o homem que tentar reconstruir esta cidade, Jericó. Ao lançar seus alicerces, ele perderá seu filho mais velho, e ao levantar seus portões, ele perderá seu filho mais novo.\"\n27. O Senhor esteve com Josué, e a sua fama se espalhou por toda a terra.\n\nSalmos 47 (Vulgata)\n1. Salmos de cântico. Para os filhos de Coré, no segundo dia da semana.\n2. Grande é o Senhor e muito digno de louvor, na cidade do nosso Deus, no seu monte santo.\n3. Fundado com alegria de toda a terra está o monte Sião; a parte setentrional, a cidade do grande rei.\n4. Deus será conhecido nas suas casas quando a amparar.\n5. Porque eis que os reis da terra se reuniram; eles vieram juntos.\n6. Eles, vendo, assim se admiraram, se perturbaram, se moveram.\n7. O tremor os apoderou; ali as dores como de uma parturiente;\n8. com vento veemente tu quebrarás as naus de Társis.\n9. Como ouvimos, assim vimos, na cidade do Senhor dos exércitos, na cidade do nosso Deus: Deus a fundou para sempre.\n10. Recebemos, ó Deus, a tua misericórdia no meio do teu templo.\n11. Conforme o teu nome, ó Deus, assim também é o teu louvor até os confins da terra; a tua destra está cheia de justiça.\n12. Alegre-se o monte Sião, e exultem as filhas de Judá, por causa dos teus juízos, Senhor.\n13. Rodeai Sião, e abraçai-a; contai as suas torres.\n14. Ponde os vossos corações no seu poder, e distribuí as suas casas, para que o anuncieis à outra geração.\n15. Porque este é Deus, o nosso Deus para sempre, e para todo o sempre; ele nos guiará para sempre.",
  "explicacao_catolica": "1. Síntese da Leitura\nO povo ergue doze pedras como memorial da travessia do Jordão. A nova geração é circuncidada, e eles celebram a primeira Páscoa na Terra Prometida; o maná cessa. A leitura culmina com a espetacular queda de Jericó, cujas muralhas inexpugnáveis ruem após os israelitas marcharem em procissão litúrgica ao redor da cidade por sete dias, seguindo as estranhas instruções de Deus.\n2. Explicação Catequética\nA Vitória Litúrgica de Jericó: A conquista de Jericó não é uma vitória militar, mas litúrgica. Ela é alcançada não por estratégia humana, mas pela obediência radical a um comando divino que se assemelha a uma procissão: os sacerdotes, as trombetas e a Arca da Aliança lideram o caminho. Isso ensina que as nossas batalhas espirituais são vencidas pela oração, pela obediência e pelo poder de Deus, e não pela nossa própria força (CIC 2586).\nO Fim do Maná e o Pão da Terra: O maná, o pão milagroso do deserto, cessa no momento em que o povo pode comer dos frutos da Terra Prometida. Isso mostra seu caráter temporário e pedagógico. A Igreja vê nisso uma figura de como os símbolos da Antiga Aliança cessam com a chegada da realidade em Cristo. A Eucaristia é o verdadeiro \"fruto da terra e do trabalho humano\" que se torna o Pão do Céu definitivo (CIC 1094).\n3. Para Meditar\nEu confio no poder da oração e na obediência a Deus, mesmo quando Seus caminhos parecem ilógicos para a minha mentalidade \"estratégica\"? Acredito que as \"muralhas de Jericó\" na minha vida (vícios, medos, problemas aparentemente insolúveis) podem ser derrubadas pelo poder da oração perseverante?"
}