
{
  "id": 336,
  "leitura_dia": "Eclesiástico 32-35",
  "texto_biblico": "Eclesiástico 32\n1. Se te puseram como líder, não se exalte; seja entre eles como um deles.\n2. Cuide deles, depois se sente e, depois de cumprir todo o seu dever, descanse.\n3. Para que você se alegre por causa deles, receba a coroa como um ornamento de graça, e alcance a dignidade da união.\n4. Fale você, que é mais velho, pois lhe convém.\n5. A primeira palavra com conhecimento diligente, e não atrapalhe a música.\n6. Onde não há quem ouça, não derrame sua palavra, e não se exalte de forma inoportuna em sua sabedoria.\n7. A comparação dos músicos em um banquete com vinho é como uma joia de rubi em um ornamento de ouro.\n8. Assim como a marca da esmeralda é na ourivesaria, assim é a harmonia dos músicos em um vinho alegre e moderado.\n9. Ouça em silêncio, e por reverência a boa graça se aproximará de você.\n10. Jovem, fale pouco quando for a sua vez.\n11. Se for perguntado duas vezes, que sua resposta seja concisa.\n12. Na presença de muitos, aja como se não soubesse, e ouça em silêncio, enquanto pergunta.\n13. Não se sobressaia no meio dos grandes, e onde estão os mais velhos, não fale muito.\n14. O relâmpago precede a tempestade, e a graça precede a vergonha; e por reverência, a boa graça se aproximará de você.\n15. Na hora de se levantar, não se demore: vá logo para sua casa, e lá se ocupe, e lá divirta-se.\n16. E ocupe-se com os seus próprios assuntos, e não com ofensas ou com palavras orgulhosas.\n17. E acima de tudo, bendiga o Senhor, que o criou, e que o enche de todos os seus bens.\n18. Quem teme o Senhor receberá a sua doutrina, e quem o busca com atenção encontrará a bênção.\n19. Quem busca a lei se encherá dela, e quem age com falsidade se escandalizará com ela.\n20. Os que temem o Senhor encontrarão o justo julgamento, e acenderão as justiças como uma luz.\n21. O homem pecador evitará a correção, e agirá conforme sua própria vontade.\n22. O homem de conselho não desperdiçará a inteligência; o estrangeiro e o soberbo não temerão.\n23. Mesmo depois de agir sem conselho, ele será repreendido por suas perseguições.\n24. Meu filho, não faça nada sem conselho, e depois de fazê-lo, não se arrependerá.\n25. Não ande no caminho da ruína, e não tropeçará nas pedras; nem confie em um caminho difícil, para não causar um escândalo à sua alma.\n26. E tome cuidado com seus filhos, e esteja atento com seus servos.\n27. Em todas as suas obras, confie com a fé de sua alma, pois isso é a guarda dos mandamentos.\n28. Quem confia em Deus obedece aos mandamentos, e quem confia nele não será diminuído.\n\nEclesiástico 33\n1. O mal não acontecerá a quem teme o Senhor; mas na tentação, Deus o protegerá e o livrará do mal.\n2. O sábio não odeia os mandamentos e as justiças, e não será destruído como um navio na tempestade.\n3. O homem sensato acredita na lei de Deus, e a lei lhe é fiel.\n4. Quem revela uma pergunta preparará a palavra, e assim, tendo orado, será ouvido; e guardará a disciplina, e então responderá.\n5. O coração do insensato é como a roda de uma carroça, e o seu pensamento é como um eixo que gira.\n6. Assim como um cavalo fogoso, assim é um amigo zombador: relincha debaixo de quem está sentado sobre ele.\n7. Por que o dia supera o dia, e novamente a luz supera a luz, e o ano supera o ano, por causa do sol?\n8. Eles foram separados pelo conhecimento do Senhor, tendo o sol sido feito, e o mandamento guardado.\n9. E Ele mudou os tempos e os seus dias de festa, e neles celebraram os dias de festa em uma hora.\n10. Dentre eles, Deus exaltou e engrandeceu, e dentre eles colocou no número dos dias; e todos os homens são da terra, e da terra de onde Adão foi criado.\n11. Na sua grande disciplina, o Senhor os separou e mudou os seus caminhos.\n12. Dentre eles, ele abençoou e exaltou, e dentre eles santificou e atraiu para si; e dentre eles amaldiçoou e humilhou, e os desviou de sua separação.\n13. Como o barro do oleiro em sua mão, para moldá-lo e organizá-lo.\n14. Todos os seus caminhos estão de acordo com a sua organização; assim é o homem na mão daquele que o fez, e Ele lhe retribuirá de acordo com o seu julgamento.\n15. O bem está contra o mal, e a vida contra a morte; assim também o pecador está contra o homem justo, e assim observe em todas as obras do Altíssimo, dois a dois, e um contra o outro.\n16. E eu, o último, acordei, como quem colhe as uvas que sobraram depois dos vindimadores.\n17. Na bênção de Deus, eu também esperei, e como quem vindima, enchi o lagar.\n18. Olhem que não trabalhei só para mim, mas para todos os que buscam a disciplina.\n19. Ouçam-me, grandes homens e todos os povos; e governantes da assembleia, ouçam com atenção.\n20. Não dê poder sobre você a seu filho, a sua mulher, a seu irmão e a seu amigo enquanto estiver vivo; e não dê sua propriedade a outro, para que não se arrependa depois e tenha que implorar a eles.\n21. Enquanto ainda está vivo e respira, nenhuma carne o mudará.\n22. Pois é melhor que seus filhos lhe peçam, do que você ter que olhar para as mãos de seus filhos.\n23. Em todas as suas obras, seja o superior.\n24. Não dê mancha à sua glória. No dia da conclusão de sua vida, e na hora de sua partida, distribua sua herança.\n25. Comida, vara e carga para o asno; pão, disciplina e trabalho para o servo.\n26. Ele trabalha com disciplina e busca descansar: solte as mãos dele, e ele buscará a liberdade.\n27. O jugo e o cabresto curvam o pescoço duro, e os trabalhos constantes inclinam o servo.\n28. Para o servo mal-intencionado, tortura e correntes; coloque-o para trabalhar, para que não fique ocioso.\n29. Pois a ociosidade ensinou muita malícia.\n30. Ponha-o para trabalhar, pois isso lhe convém. Mas se ele não obedecer, prenda-o com correntes, e não se exalte sobre nenhuma carne; mas não faça nada de grave sem julgamento.\n31. Se você tem um servo fiel, que ele seja como a sua alma; trate-o como um irmão, pois você o comprou com o sangue de sua alma.\n32. Se você o prejudicar injustamente, ele fugirá.\n33. E se ele, levantando-se, partir, você não saberá onde ou em que caminho procurá-lo.\n\nEclesiástico 34\n1. A esperança vã e a mentira são para o homem insensato, e os sonhos engrandecem os imprudentes.\n2. Quem se apega a visões mentirosas é como quem agarra a sombra e persegue o vento.\n3. A visão dos sonhos é igual a esta: a semelhança do homem está diante da face do homem.\n4. O que se purificará do impuro? E do mentiroso, o que de verdadeiro se dirá?\n5. A adivinhação do erro, os augúrios mentirosos e os sonhos dos malfeitores são vaidade.\n6. E o seu coração sofre fantasias, como uma mulher em trabalho de parto. A menos que a visitação venha do Altíssimo, não confie neles.\n7. Pois os sonhos fizeram muitos errarem, e aqueles que neles esperavam foram destruídos.\n8. A palavra da lei se cumprirá sem mentira, e a sabedoria na boca do fiel se tornará clara.\n9. Quem não foi tentado, o que sabe? O homem com muitas experiências pensará em muitas coisas; e quem aprendeu muito narrará o entendimento.\n10. Quem não tem experiência reconhece poucas coisas; mas quem tem muitas experiências, multiplica a malícia.\n11. Quem não foi tentado, que tipo de coisas sabe? Quem se tornou superficial abundará em maldade.\n12. Eu vi muitas coisas ao vagar, e muitos costumes de palavras.\n13. Algumas vezes estive em perigo de morte por causa disso, e fui libertado pela graça de Deus.\n14. O espírito dos que temem a Deus é buscado, e em seu olhar ele será abençoado.\n15. Pois a esperança deles está naquele que os salva, e os olhos de Deus estão sobre os que o amam.\n16. Quem teme o Senhor não tremerá, e não terá medo, pois ele mesmo é a sua esperança.\n17. A alma do que teme o Senhor é feliz.\n18. Para quem ele olha, e quem é a sua força?\n19. Os olhos do Senhor estão sobre os que o temem: protetor de sua força, fundamento de sua virtude, cobertura do calor, e sombra do meio-dia.\n20. Ele é a oração contra a ofensa, e a ajuda na queda; ele eleva a alma e ilumina os olhos, dando saúde, vida e bênção.\n21. A oferta daquele que sacrifica com iniquidade é manchada, e as zombarias dos injustos não são agradáveis.\n22. O Senhor é o único apoio para aqueles que o buscam no caminho da verdade e da justiça.\n23. O Altíssimo não aprova os dons dos iníquos, nem olha para as ofertas dos injustos, nem se apaziguará por seus pecados por meio da multidão de seus sacrifícios.\n24. Quem oferece sacrifício com a substância dos pobres é como quem sacrifica um filho na presença de seu pai.\n25. O pão dos necessitados é a vida dos pobres; quem o priva deles é um homem de sangue.\n26. Quem tira o pão ganho com o suor é como quem mata o seu próximo.\n27. Quem derrama sangue, e quem frauda o salário do mercenário, são irmãos.\n28. Um constrói, e o outro destrói; de que lhes serve, a não ser o trabalho?\n29. Um ora, e o outro amaldiçoa; de qual voz Deus ouvirá?\n30. Quem é batizado por um morto e o toca novamente, de que serve sua purificação?\n31. Assim é o homem que jejua em seus pecados, e depois faz as mesmas coisas; de que lhe serve humilhar-se? Quem ouvirá a sua oração?\n\nEclesiástico 35\n1. Quem guarda a lei multiplica a oferta.\n2. O sacrifício salvador é obedecer aos mandamentos e afastar-se de toda iniquidade.\n3. E a propiciação do sacrifício sobre as injustiças, e a súplica pelos pecados, é afastar-se da injustiça.\n4. Quem oferece a flor da farinha retribuirá a graça; e quem faz misericórdia oferece sacrifício.\n5. É agradável ao Senhor afastar-se da iniquidade; e a súplica pelos pecados é afastar-se da injustiça.\n6. Não apareça vazio diante do Senhor.\n7. Pois todas estas coisas são feitas por causa do mandamento de Deus.\n8. A oferta do justo engorda o altar, e seu aroma é agradável diante do Altíssimo.\n9. O sacrifício do justo é aceito, e o Senhor não se esquecerá de sua memória.\n10. Dê glória a Deus com boa vontade, e não diminua as primícias de suas mãos.\n11. Em toda doação, mostre um rosto alegre, e na alegria, santifique seus dízimos.\n12. Dê ao Altíssimo de acordo com o que ele lhe deu, e faça com um bom coração a oferta de suas mãos.\n13. Pois o Senhor retribui, e lhe dará sete vezes mais.\n14. Não ofereça presentes maus, pois ele não os aceitará.\n15. E não olhe para um sacrifício injusto, pois o Senhor é juiz, e nele não há favoritismo.\n16. O Senhor não favorecerá o pobre, e ouvirá a súplica do que foi prejudicado.\n17. Ele não desprezará as preces do órfão, nem da viúva, se ela derramar o lamento de seu gemido.\n18. Não é verdade que as lágrimas da viúva descem pela sua face, e sua exclamação vai contra aquele que as faz descer?\n19. Pois elas sobem da face até o céu, e o Senhor que as ouve não se agradará delas.\n20. Quem adora a Deus com prazer será aceito, e a sua súplica se aproximará das nuvens.\n21. A oração do humilde penetrará as nuvens, e ele não se consolará até que chegue perto, e não se afastará até que o Altíssimo olhe.\n22. E o Senhor não demorará, e julgará os justos, e fará o julgamento: e o Fortíssimo não terá paciência com eles, até que esmague as suas costas.\n23. E dará a vingança às nações, até que tire a multidão dos soberbos, e esmague os cetros dos iníquos.\n24. Até que retribua aos homens de acordo com seus atos, e de acordo com as obras de Adão, e de acordo com a sua presunção.\n25. Até que julgue o julgamento de seu povo, e alegrará os justos com a sua misericórdia.\n26. A misericórdia de Deus é linda em tempo de tribulação, como nuvens de chuva em tempo de seca.",
  "explicacao_catolica": "1. Síntese da Leitura\nO autor dá conselhos sobre a humildade e a conduta em sociedade. Ele reafirma que o \"temor do Senhor\" é o caminho para a sabedoria e que a Lei não é uma armadilha para o justo. A leitura culmina em uma poderosa seção sobre a justiça de Deus no culto. Deus não se deixa subornar por ofertas; Ele não tem preferência pelos ricos, mas ouve a súplica do órfão e da viúva. O sacrifício do justo é aceito, e a oração do humilde \"atravessa as nuvens\".\n2. Explicação Catequética\nA Oração do Humilde: A imagem da oração do humilde que \"atravessa as nuvens\" e \"não descansa enquanto não atinge seu alvo\" é uma das mais belas descrições da eficácia da oração humilde em toda a Bíblia. Ela ecoa a parábola de Jesus sobre o fariseu e o publicano. Deus resiste aos soberbos, mas dá sua graça aos humildes (CIC 2559, 2613).\nA Justiça de Deus no Culto: Este trecho é um eco da mensagem dos profetas (Amós, Isaías). Deus rejeita um culto hipócrita. A oferta de quem oprime o pobre é como \"sacrificar um filho na presença de seu pai\". A liturgia e a justiça social são inseparáveis. Nosso sacrifício na Missa só é agradável a Deus se nossa vida é marcada pela caridade e pela justiça (CIC 2100).\nA Imparcialidade de Deus: \"O Senhor é um juiz que não faz acepção de pessoas\". Esta é uma verdade fundamental da fé. Diante de Deus, os critérios do mundo (riqueza, poder, status) não têm valor algum. Ele julga o coração. Esta verdade é a base da dignidade igual de todas as pessoas humanas (CIC 842, 1934).\n3. Para Meditar\nMinha oração é humilde, brotando da consciência da minha necessidade de Deus? Eu me esforço para que a minha \"oferta\" na Missa seja acompanhada por uma vida de justiça e caridade? Lembro-me de que Deus \"não faz acepção de pessoas\" e tento tratar todos ao meu redor com a mesma dignidade, sem favoritismo?"
}

    