{
  "id": 364,
  "leitura_dia": "Apocalipse 16-18; Salmos 134 (Salmos 133 Vulgata)",
  "texto_biblico": "Apocalipse 16\n1. E ouvi uma grande voz vinda do templo, que dizia aos sete anjos: Vão e derramem as sete taças da ira de Deus na terra.\n2. E o primeiro foi e derramou a sua taça na terra, e formou-se uma chaga maligna e dolorosa nos homens que tinham a marca da besta e que adoravam a sua imagem.\n3. E o segundo anjo derramou a sua taça no mar, e ele se tornou em sangue como de morto; e toda alma vivente morreu no mar.\n4. E o terceiro anjo derramou a sua taça sobre os rios e sobre as fontes das águas, e eles se tornaram em sangue.\n5. E ouvi o anjo das águas, dizendo: Justo és, ó Senhor, que és, e que eras, e que hás de vir, porque julgaste estas coisas;\n6. porque eles derramaram o sangue dos santos e dos profetas, e sangue lhes deste a beber; pois eles são dignos.\n7. E ouvi outro do altar, dizendo: Sim, ó Senhor Deus Todo-Poderoso, verdadeiros e justos são os teus juízos.\n8. E o quarto anjo derramou a sua taça sobre o sol, e foi-lhe permitido queimar os homens com fogo.\n9. E os homens foram queimados com grande calor e blasfemaram o nome de Deus, que tem poder sobre estas pragas; e não se arrependeram para lhe darem glória.\n10. E o quinto anjo derramou a sua taça sobre o trono da besta, e o seu reino se tornou em trevas; e eles mastigavam suas línguas de dor,\n11. e blasfemaram o Deus do céu por causa de suas dores e de suas chagas, e não se arrependeram de suas obras.\n12. E o sexto anjo derramou a sua taça sobre o grande rio Eufrates, e a sua água secou, para que se preparasse o caminho dos reis que vêm do nascente do sol.\n13. E eu vi sair da boca do dragão, e da boca da besta, e da boca do falso profeta, três espíritos imundos, semelhantes a rãs.\n14. Pois são espíritos de demônios, que fazem milagres, e saem para os reis de toda a terra para os ajuntar para a batalha do grande dia do Deus Todo-Poderoso.\n15. Olhem, eu venho como um ladrão. Feliz é aquele que vigia e guarda as suas roupas, para que não ande nu e não se veja a sua vergonha.\n16. E ele os ajuntará no lugar que em hebraico se chama Armagedom.\n17. E o sétimo anjo derramou a sua taça no ar, e saiu uma grande voz do templo, do trono, dizendo: Está feito.\n18. E houve relâmpagos, e vozes, e trovões, e um grande terremoto, como nunca houve desde que os homens estiveram sobre a terra, um terremoto tão grande e tão forte.\n19. E a grande cidade foi dividida em três partes, e as cidades das nações caíram. E a grande Babilônia veio à memória diante de Deus, para lhe dar o cálice do vinho da fúria de sua ira.\n20. E toda ilha fugiu, e os montes não foram encontrados.\n21. E uma grande saraivada, com pedras de cerca de um talento de peso, desceu do céu sobre os homens; e os homens blasfemaram a Deus por causa da praga da saraiva, porque a praga dela foi muito grande.\n\nApocalipse 17\n1. E veio um dos sete anjos que tinham as sete taças e falou comigo, dizendo: Venha, eu lhe mostrarei o julgamento da grande prostituta que está sentada sobre muitas águas,\n2. com a qual os reis da terra fornicaram, e os que habitam na terra se embriagaram com o vinho de sua prostituição.\n3. E ele me levou em espírito a um deserto. E vi uma mulher sentada sobre uma besta escarlate, cheia de nomes de blasfêmia, que tinha sete cabeças e dez chifres.\n4. E a mulher estava vestida de púrpura e de escarlate, e adornada com ouro, e pedras preciosas, e pérolas, tendo na mão um cálice de ouro cheio de abominações e da imundícia da sua fornicação.\n5. E em sua testa estava escrito um nome: Mistério, Babilônia, a grande, a mãe das fornicações e das abominações da terra.\n6. E eu vi a mulher embriagada com o sangue dos santos e com o sangue das testemunhas de Jesus. E, ao vê-la, eu me maravilhei com grande espanto.\n7. E o anjo me disse: Por que você se maravilha? Eu lhe direi o mistério da mulher e da besta que a carrega, que tem as sete cabeças e os dez chifres.\n8. A besta que você viu era, e já não é; e há de subir do abismo e irá para a perdição. E os que habitam na terra, cujos nomes não foram escritos no livro da vida desde a fundação do mundo, se maravilharão ao verem a besta que era, e já não é.\n9. E aqui está a mente que tem sabedoria. As sete cabeças são sete montes, sobre os quais a mulher está sentada; e são sete reis.\n10. Cinco já caíram, um existe, e o outro ainda não veio; e, quando vier, é preciso que ele permaneça por pouco tempo.\n11. E a besta que era, e já não é, ela mesma é a oitava, e é dos sete, e vai para a perdição.\n12. E os dez chifres que você viu são dez reis, que ainda não receberam o reino, mas receberão poder como reis por uma hora, juntamente com a besta.\n13. Estes têm um só propósito e entregarão o seu poder e a sua autoridade à besta.\n14. Estes lutarão contra o Cordeiro, e o Cordeiro os vencerá, porque ele é o Senhor dos senhores e o Rei dos reis; e os que estão com ele são os chamados, e eleitos, e fiéis.\n15. E ele me disse: As águas que você viu, onde a prostituta está sentada, são povos, e multidões, e nações, e línguas.\n16. E os dez chifres que você viu na besta, estes odiarão a prostituta, e a farão desolada e nua, e comerão a sua carne, e a queimarão no fogo.\n17. Pois Deus pôs em seus corações o propósito de fazerem a sua vontade, e de darem o seu reino à besta, até que as palavras de Deus se cumpram.\n18. E a mulher que você viu é a grande cidade que tem domínio sobre os reis da terra.\n\nApocalipse 18\n1. E depois destas coisas, eu vi outro anjo descendo do céu, que tinha grande autoridade; e a terra foi iluminada com a sua glória.\n2. E ele clamou com grande força, dizendo: Caiu, caiu a grande Babilônia! E se tornou morada de demônios, e prisão de todo espírito imundo, e prisão de toda ave imunda e odiosa;\n3. porque todas as nações beberam do vinho da fúria de sua prostituição, e os reis da terra fornicaram com ela, e os mercadores da terra se enriqueceram com a força de seus luxos.\n4. E ouvi outra voz do céu, dizendo: Saiam dela, meu povo, para que não sejam participantes de seus pecados, e para que não recebam das suas pragas.\n5. Pois os pecados dela se acumularam até o céu, e Deus se lembrou das suas iniquidades.\n6. Retribuam-lhe assim como ela lhes retribuiu; e paguem-lhe em dobro, segundo as suas obras; no cálice em que ela preparou, deem-lhe em dobro.\n7. Na medida em que ela se glorificou e viveu em luxo, deem-lhe tanto tormento e luto; pois ela diz em seu coração: Eu estou sentada como rainha, e não sou viúva, e não verei luto.\n8. Por isso, em um só dia virão as suas pragas: a morte, e o luto, e a fome; e ela será queimada no fogo, porque poderoso é o Senhor Deus que a julga.\n9. E os reis da terra, que fornicaram e viveram em luxo com ela, chorarão e se lamentarão sobre ela, quando virem a fumaça de seu incêndio;\n10. em pé de longe, por causa do medo de seu tormento, dizendo: Ai, ai da grande cidade, Babilônia, a cidade forte! Pois em uma só hora veio o seu juízo.\n11. E os mercadores da terra chorarão e lamentarão por causa dela, porque ninguém mais compra a sua mercadoria:\n12. mercadoria de ouro, e de prata, e de pedras preciosas, e de pérolas, e de linho fino, e de púrpura, e de seda, e de escarlate; e toda madeira perfumada, e todo objeto de marfim, e todo objeto de madeira preciosa, e de bronze, e de ferro, e de mármore;\n13. e canela, e especiarias, e incenso, e mirra, e azeite, e farinha, e trigo, e gado, e ovelhas, e cavalos, e carros, e escravos, e almas de homens.\n14. E os frutos que a sua alma desejava foram-se de você, e todas as coisas ricas e belas pereceram de você, e você nunca mais as encontrará.\n15. Os mercadores destas coisas, que se enriqueceram por causa dela, ficarão em pé de longe, por causa do medo do seu tormento, chorando e lamentando,\n16. e dizendo: Ai, ai da grande cidade, que estava vestida de linho fino, e de púrpura, e de escarlate, e adornada com ouro, e pedras preciosas, e pérolas!\n17. Pois em uma só hora tão grandes riquezas foram destruídas. E todo piloto, e todo o que navega em navio, e os marinheiros, e todos os que trabalham no mar, ficaram em pé de longe,\n18. e, vendo a fumaça de seu incêndio, clamaram, dizendo: Que cidade foi semelhante a esta grande cidade?\n19. E eles lançaram pó sobre suas cabeças e clamaram, chorando e lamentando, dizendo: Ai, ai da grande cidade, na qual todos os que tinham navios no mar se enriqueceram com as suas riquezas! Pois em uma só hora ela foi desolada.\n20. Alegrem-se sobre ela, ó céus, e vocês, santos apóstolos e profetas, porque Deus julgou a causa de vocês contra ela.\n21. E um anjo forte pegou uma pedra como uma grande pedra de moinho e a lançou no mar, dizendo: Com tal violência a grande cidade de Babilônia será lançada, e nunca mais será encontrada.\n22. E a voz de harpistas, e de músicos, e de flautistas, e de trombetistas não se ouvirá mais em você; e nenhum artesão de arte alguma será mais encontrado em você; e o som do moinho não se ouvirá mais em você;\n23. e a luz da lâmpada não brilhará mais em você; e a voz do noivo e da noiva não se ouvirá mais em você; porque os seus mercadores eram os grandes homens da terra, e todas as nações foram enganadas pelas suas feitiçarias.\n24. E nela foi achado o sangue dos profetas e dos santos, e de todos os que foram mortos na terra.\n\nSalmos 133 (Vulgata)\n1. Cântico das subidas. Eis que agora bendizei ao Senhor, todos os servos do Senhor: vós que estais na casa do Senhor, nos átrios da casa do nosso Deus.\n2. Nas noites, levantai as vossas mãos para o santuário, e bendizei ao Senhor.\n3. Que o Senhor te abençoe desde Sião, ele que fez o céu e a terra.",
  "explicacao_catolica": "1. Síntese da Leitura\nSete anjos derramam as sete \"taças da ira de Deus\" sobre a terra, um juízo final e devastador sobre aqueles que adoraram a Besta. O foco então se volta para a grande antagonista da Igreja: a \"Grande Prostituta\", Babilônia, a grande cidade. Ela é descrita como uma figura suntuosa e sedutora, embriagada com o sangue dos mártires, que reina sobre os reis da terra. A leitura culmina com a descrição detalhada e dramática da sua queda súbita e total, lamentada pelos poderes do mundo que se beneficiaram de seu luxo.\n2. Explicação Catequética\nBabilônia, a Cidade do Mundo: A \"Grande Babilônia\" é o símbolo bíblico da cidade do homem em oposição à Cidade de Deus. A Tradição da Igreja a identificou historicamente com a Roma pagã, que perseguia os cristãos. No entanto, ela representa qualquer sistema político, econômico ou cultural que se baseia no orgulho, na idolatria (do poder, do dinheiro, do prazer) e na perseguição aos justos. Ela é a antítese da Nova Jerusalém, a Esposa do Cordeiro (CIC 677, 839).\n\"Sai dela, meu povo!\": O chamado de Deus \"Sai dela, meu povo, para não seres cúmplice de seus pecados e para não seres atingido por suas pragas\" (Ap 18,4) é um apelo perene à Igreja e a cada cristão. Embora vivamos no mundo, não devemos pertencer ao \"espírito do mundo\". É um chamado à conversão, à santidade e à recusa em se conformar com uma cultura de pecado e materialismo (CIC 827, 2520).\nO Juízo sobre a Impenitência: As sete taças da ira são a consumação da justiça de Deus. Elas mostram as consequências terríveis do pecado impenitente. A misericórdia de Deus é infinita, mas a recusa persistente e deliberada desta misericórdia leva ao juízo (CIC 1038, 1864).\n3. Para Meditar\nQuais são as \"seduções da Babilônia\" que mais me atraem: o consumismo, a busca pelo status, a mentalidade hedonista? Eu atendo ao chamado de Deus para \"sair\" desta mentalidade, vivendo um estilo de vida mais simples e centrado em Cristo? Tenho consciência de que minhas escolhas diárias estão me alinhando ou com a \"Babilônia\" ou com a \"Nova Jerusalém\"?"
}