{
  "id": 322,
  "leitura_dia": "Sabedoria 7-9",
  "texto_biblico": "Sabedoria 7\n1. De fato, eu também sou um homem mortal, semelhante a todos, e da linhagem daquele terreno que foi feito primeiro: e no ventre de minha mãe fui formado em carne;\n2. em um período de dez meses fui coagulado em sangue: do sêmen do homem, e da delícia que acompanha o sono.\n3. E eu, nascido, recebi o ar comum, e caí na terra feita de forma semelhante, e emiti a primeira voz semelhante a todas, chorando.\n4. Fui nutrido em faixas, e com grandes cuidados:\n5. pois nenhum dos reis teve outro início de nascimento.\n6. Portanto, há uma entrada para a vida para todos, e a saída é semelhante.\n7. Por isso eu orei, e o entendimento me foi dado; e invoquei, e o espírito da sabedoria veio a mim:\n8. e a preferi a reinos e tronos, e considerei as riquezas como nada em comparação com ela.\n9. Nem a comparei à pedra preciosa, porque todo o ouro, em comparação com ela, é como areia pouca, e a prata será tida como lodo em sua presença.\n10. Eu a amei mais do que a saúde e a formosura, e me propus tê-la em vez da luz, porque a sua luz é inextinguível.\n11. E todos os bens me vieram juntamente com ela, e uma honestidade inumerável pelas suas mãos;\n12. e me alegrei em tudo, porque esta sabedoria me precedia, e eu ignorava que ela é a mãe de todas estas coisas.\n13. A qual aprendi sem fingimento, e sem inveja eu a comunico, e não escondo a sua honestidade.\n14. Pois ela é um tesouro infinito para os homens; os que a usaram se tornaram participantes da amizade de Deus, recomendados pelos dons da disciplina.\n15. Mas Deus me deu o falar com juízo, e o presumir coisas dignas dos dons que me são dados: porque ele mesmo é o guia da sabedoria, e o corretor dos sábios.\n16. Pois na sua mão estamos nós e as nossas palavras, e toda a sabedoria, e o conhecimento, e a disciplina das obras.\n17. Pois ele mesmo me deu o verdadeiro conhecimento das coisas que existem, para que eu saiba a disposição do mundo, e as virtudes dos elementos,\n18. o início, e o fim, e a parte do meio dos tempos, as mudanças das estações, e as alternâncias dos tempos,\n19. o curso do ano, e as posições das estrelas,\n20. a natureza dos animais, e as iras das bestas, a força dos ventos, e os pensamentos dos homens, as diferenças das ervas, e as virtudes das raízes.\n21. E aprendi todas as coisas que são escondidas e imprevistas: pois o criador de tudo me ensinou a sabedoria.\n22. Pois nela há um espírito de entendimento, santo, único, múltiplo, sutil, eloquente, ágil, incontaminado, certo, suave, que ama o bem, agudo, a quem nada impede, que faz o bem,\n23. humano, benigno, estável, firme, seguro, que tem todo o poder, que tudo vê, e que contém todos os espíritos, é compreensível, puro, sutil.\n24. Pois a sabedoria é mais ágil do que tudo o que se move: ela atinge tudo em todo lugar por causa da sua pureza.\n25. Pois ela é um vapor do poder de Deus, e uma emanação sincera da claridade do Deus onipotente, e por isso nada de impuro a atinge:\n26. pois ela é o resplendor da luz eterna, e o espelho sem mancha da majestade de Deus, e a imagem da sua bondade.\n27. E sendo uma só, tudo pode; e permanecendo em si mesma, tudo renova: e passa de geração em geração para as almas santas; e constitui amigos de Deus e profetas.\n28. Pois Deus não ama a ninguém, a não ser a quem habita com a sabedoria.\n29. Pois esta é mais bela do que o sol, e sobrepuja toda a posição das estrelas: comparada com a luz, ela é achada superior.\n30. Pois à luz sucede a noite; mas a sabedoria não é vencida pela malícia.\n\nSabedoria 8\n1. Ela atinge, pois, de um extremo a outro com força, e tudo dispõe com suavidade.\n2. A amei, e a busquei desde a minha juventude, e procurei tomá-la como esposa para mim, e me tornei um amante da sua formosura.\n3. A sua nobreza ela glorifica, tendo morada com Deus; mas também o Senhor de tudo a amou.\n4. Pois ela é mestra da disciplina de Deus, e a eleita das suas obras.\n5. E se as riquezas são desejadas na vida, o que é mais rico do que a sabedoria que opera todas as coisas?\n6. Mas se o entendimento opera, quem é mais artífice do que ela das coisas que existem?\n7. E se alguém ama a justiça, os trabalhos desta têm grandes virtudes: pois ela ensina a temperança e a prudência, e a justiça, e a força, das quais nada é mais útil para os homens na vida.\n8. E se alguém deseja a multidão do conhecimento, ela sabe as coisas passadas, e estima as futuras; sabe as subtilezas das palavras, e as soluções dos argumentos; sabe os sinais e os prodígios antes que aconteçam, e os acontecimentos dos tempos e dos séculos.\n9. Por isso me propus a trazê-la para conviver comigo, sabendo que ela me comunicaria os bens, e seria a conversa do meu pensamento e do meu tédio.\n10. Por causa dela terei clareza diante das multidões, e honra diante dos anciãos, sendo jovem;\n11. e serei achado agudo no juízo, e serei admirável na presença dos poderosos, e os rostos dos príncipes me admirarão:\n12. me esperarão quando eu me calar, e me olharão quando eu falar, e quando eu falar mais, porão a mão na boca.\n13. Além disso, por causa dela terei a imortalidade, e deixarei uma memória eterna para os que virão depois de mim.\n14. Disfarei os povos, e as nações me serão sujeitas:\n15. os reis terríveis me temerão ao ouvirem. Na multidão serei visto como bom, e na guerra, como forte.\n16. Entrando na minha casa, descansarei com ela: pois a sua companhia não tem amargura, nem o seu convívio, tédio, mas alegria e gozo.\n17. Pensando nestas coisas comigo e lembrando no meu coração que a imortalidade está na parentela com a sabedoria,\n18. e no amor dela há um deleite bom, e nas obras das suas mãos há honestidade sem falha, e na luta das suas palavras há sabedoria, e na comunicação dos seus ditos há glória: eu andava buscando, para tomá-la para mim.\n19. Mas eu era um jovem engenhoso, e a minha alma era boa por sorte.\n20. E quando eu era mais bom, vim a um corpo incontaminado.\n21. E como eu sabia que de outra forma não podia ser continente, a não ser que Deus o dê; e isto mesmo era sabedoria, saber de quem era este dom: eu me dirigi ao Senhor, e o supliquei, e disse de todo o meu coração:\n\nSabedoria 9\n1. Deus dos meus pais, e Senhor da misericórdia, que fizeste todas as coisas pela tua palavra,\n2. e pela tua sabedoria estabeleceste o homem, para que dominasse sobre a criação que por ti foi feita,\n3. para que dispusesse o mundo com equidade e justiça, e julgasse o juízo com a retidão do coração:\n4. dá-me a sabedoria, assistente dos teus tronos, e não me rejeites de entre os teus filhos:\n5. porque eu sou teu servo, e filho da tua serva; um homem fraco, e de tempo curto, e menor para o entendimento do juízo e das leis.\n6. Pois ainda que alguém seja perfeito entre os filhos dos homens, se a tua sabedoria estiver ausente dele, ele será contado como nada.\n7. Tu me escolheste para rei do teu povo, e juiz dos teus filhos e das tuas filhas:\n8. e disseste que eu edificasse um templo no teu monte santo, e um altar na cidade da tua habitação: à semelhança do teu santo tabernáculo que tu preparaste desde o princípio.\n9. E contigo está a tua sabedoria, que conhece as tuas obras, e que também estava presente quando tu fizeste o mundo, e sabia o que era agradável aos teus olhos, e o que era reto nos teus preceitos.\n10. Envia-a dos teus santos céus, e do trono da tua majestade, para que ela esteja comigo e trabalhe comigo, para que eu saiba o que é aceitável a ti:\n11. pois ela sabe e entende todas as coisas, e me conduzirá nas minhas obras com sobriedade, e me guardará na sua força.\n12. E as minhas obras serão aceitáveis, e eu disporei o teu povo com justiça, e serei digno dos tronos do meu pai.\n13. Pois quem dentre os homens poderá saber o conselho de Deus? Ou quem poderá pensar o que Deus quer?\n14. Pois os pensamentos dos mortais são tímidos, e as nossas providências são incertas;\n15. pois o corpo que se corrompe pesa sobre a alma, e a habitação terrena oprime o sentido que pensa em muitas coisas.\n16. E dificilmente estimamos as coisas que estão na terra, e as que estão diante dos nossos olhos encontramos com trabalho: mas as que estão nos céus, quem as investigará?\n17. E quem conhecerá o teu sentido, a não ser que tu dês a sabedoria, e envies o teu espírito santo do mais alto,\n18. e assim sejam corrigidas as veredas dos que estão na terra, e os homens aprendam o que te agrada?\n19. Pois pela sabedoria foram curados todos os que te agradaram, Senhor, desde o princípio.",
  "explicacao_catolica": "O Coração da Leitura\nO autor descreve a Sabedoria divina não como uma qualidade abstrata, mas como uma pessoa viva, uma emanação do próprio ser de Deus, de forma tão perfeita que prepara a linguagem para a revelação de Jesus Cristo no Novo Testamento.\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\nSabedoria 7, 25-26: \"Ela é um sopro do poder de Deus, uma efusão puríssima da glória do Onipotente; por isso, nada de manchado nela se introduz. Ela é um reflexo da luz eterna, espelho sem mancha da atividade de Deus e imagem da sua bondade.\"\n2. Doutrina e Catecismo:\nEsta passagem é fundamental para a Cristologia (a doutrina sobre Cristo), pois fornece a linguagem que os Apóstolos usarão para descrever a natureza divina do Filho.\nCristo, a Sabedoria de Deus: A Igreja ensina que Jesus é a Sabedoria eterna e encarnada do Pai. Os títulos e atributos dados à Sabedoria neste livro encontram seu cumprimento perfeito em Jesus, que é o esplendor da glória do Pai (CIC 241, 291).\nA Bíblia dos Apóstolos: É crucial entender que o Livro da Sabedoria foi escrito em grego, a mesma língua do Novo Testamento. Ele fazia parte da Septuaginta, a versão grega das Escrituras que era a \"Bíblia\" comum para Jesus e os Apóstolos.\n3. Conexão Apologética (Defendendo a Fé):\nA Conexão Linguística Direta: A inspiração deste livro é inegável quando comparamos o grego original com o Novo Testamento. Não é uma semelhança vaga, mas um empréstimo teológico direto:\nReflexo/Resplendor: A palavra grega para \"reflexo\" em Sabedoria 7,26 é apaúgasma. Em Hebreus 1,3, para descrever Jesus como \"o resplendor da glória do Pai\", o autor usa a exata mesma palavra: apaúgasma.\nImagem: A palavra grega para \"imagem\" em Sabedoria 7,26 é eikón. São Paulo, para descrever Jesus em Colossenses 1,15, diz que Ele é a \"eikón do Deus invisível\".\nDefendendo os Deuterocanônicos: A pergunta apologética torna-se devastadora: Se os autores inspirados do Novo Testamento consideravam o Livro da Sabedoria uma fonte tão inspirada e precisa a ponto de usar suas palavras exatas para definir a divindade de Jesus Cristo, com que autoridade alguém pode remover este livro da Bíblia 1.500 anos depois? A rejeição do Livro da Sabedoria enfraquece a própria base linguística e teológica que os Apóstolos usaram para nos ensinar quem é Jesus.\nPara Meditar\nA Bíblia que os Apóstolos liam e citavam continha este livro. Eu confio na sabedoria da Igreja Católica, que manteve o mesmo cânon dos Apóstolos por 2000 anos? Ao rezar a Jesus, \"Luz da Luz, Deus verdadeiro de Deus verdadeiro\", consigo agora ver a conexão profunda com a Sabedoria, o \"reflexo da luz eterna\"?"
}