
{
  "id": 357,
  "leitura_dia": "2 Pedro 1-3; Salmos 55 (Salmos 54 Vulgata)",
  "texto_biblico": "II Pedro 1\n1. Simão Pedro, servo e apóstolo de Jesus Cristo, aos que alcançaram fé igualmente preciosa à nossa, na justiça do nosso Deus e Salvador Jesus Cristo.\n2. Graça e paz lhes sejam multiplicadas no conhecimento de Deus e de Jesus, nosso Senhor.\n3. Visto que o seu divino poder nos deu todas as coisas que dizem respeito à vida e à piedade, por meio do conhecimento daquele que nos chamou pela sua própria glória e virtude,\n4. por meio das quais ele nos concedeu as suas preciosas e grandíssimas promessas, para que por elas vocês se tornem participantes da natureza divina, tendo fugido da corrupção que há no mundo pela cobiça.\n5. E por isso, empreguem toda a sua diligência para acrescentarem à sua fé a virtude, e à virtude o conhecimento,\n6. ao conhecimento o autocontrole, ao autocontrole a paciência, à paciência a piedade,\n7. à piedade o amor fraternal, e ao amor fraternal o amor.\n8. Pois se estas coisas existem em vocês e abundam, elas não os farão ociosos nem infrutíferos no conhecimento de nosso Senhor Jesus Cristo.\n9. Pois aquele em quem estas coisas não abundam é cego, e tateia com a mão, e se esqueceu da purificação dos seus antigos pecados.\n10. Portanto, irmãos, empenhem-se ainda mais para confirmarem a sua vocação e eleição por meio de boas obras; pois, fazendo isso, vocês nunca pecarão.\n11. Pois assim lhes será concedida abundantemente a entrada no reino eterno de nosso Senhor e Salvador Jesus Cristo.\n12. Por esta razão, eu sempre começarei a lhes lembrar destas coisas, embora vocês as saibam e estejam firmes na verdade presente.\n13. E eu considero justo, enquanto estou neste corpo, despertá-los por meio de admoestação,\n14. sabendo que em breve terei de deixar este meu corpo, como nosso Senhor Jesus Cristo me revelou.\n15. Mas eu me esforçarei para que, depois da minha morte, vocês se lembrem destas coisas com frequência.\n16. Pois não foi seguindo fábulas habilmente inventadas que lhes fizemos saber o poder e a vinda de nosso Senhor Jesus Cristo, mas fomos testemunhas oculares da sua majestade.\n17. Pois ele recebeu de Deus Pai honra e glória, quando a voz da gloriosa Majestade lhe foi dirigida, dizendo: Este é o meu Filho amado, em quem eu tenho muito prazer; a ele ouçam.\n18. E nós ouvimos esta voz vinda do céu, quando estávamos com ele no monte santo.\n19. E temos a palavra dos profetas ainda mais firme, à qual vocês fazem bem em prestar atenção, como a uma luz que brilha em lugar escuro, até que o dia amanheça e a estrela da manhã nasça em seus corações;\n20. entendendo, primeiramente, que nenhuma profecia da Escritura é de particular interpretação.\n21. Pois a profecia nunca foi produzida pela vontade humana, mas homens santos de Deus falaram inspirados pelo Espírito Santo.\n\nII Pedro 2\n1. Mas houve também falsos profetas entre o povo, como também haverá entre vocês falsos mestres, que introduzirão heresias de perdição e negarão o Senhor que os resgatou, trazendo sobre si mesmos rápida destruição.\n2. E muitos seguirão suas paixões vergonhosas, por causa dos quais o caminho da verdade será blasfemado.\n3. E, por avareza, eles farão comércio de vocês com palavras enganosas; o juízo deles há muito não cessa, e a sua perdição não dorme.\n4. Pois se Deus não poupou os anjos que pecaram, mas, lançando-os no inferno, os entregou às cadeias de escuridão para serem reservados para o juízo,\n5. e não poupou o mundo antigo, mas guardou Noé, o oitavo, pregador da justiça, quando trouxe o dilúvio sobre o mundo dos ímpios;\n6. e, reduzindo a cinzas as cidades de Sodoma e Gomorra, as condenou à destruição, pondo-as como exemplo para os que iriam viver impiamente;\n7. e livrou o justo Ló, que estava afligido pela conduta indecente e sensual dos ímpios;\n8. (pois este homem justo, morando entre eles, afligia dia após dia a sua alma justa com as obras iníquas que via e ouvia);\n9. o Senhor sabe livrar da tentação os piedosos e reservar os injustos para o dia do juízo, para serem castigados.\n10. E especialmente aqueles que, seguindo a carne, andam na imundícia do desejo e desprezam o domínio; ousados, arrogantes, não temem introduzir heresias, blasfemando;\n11. enquanto os anjos, que são maiores em força e poder, não proferem contra eles julgamento injurioso.\n12. Mas estes, como animais irracionais, criados por natureza para serem capturados e destruídos, blasfemando nas coisas que ignoram, perecerão na sua própria corrupção,\n13. recebendo o salário da injustiça; consideram uma delícia os prazeres do dia, são manchas e máculas, deleitando-se em seus enganos, enquanto banqueteiam com vocês.\n14. Têm os olhos cheios de adultério e de pecado incessante, seduzindo as almas inconstantes; têm o coração exercitado em avareza, são filhos da maldição.\n15. Deixando o caminho reto, eles se desviaram, seguindo o caminho de Balaão, filho de Beor, que amou o salário da iniquidade,\n16. mas teve a repreensão de sua loucura; pois o jumento mudo, falando com voz humana, impediu a loucura do profeta.\n17. Estes são fontes sem água e nuvens agitadas por tempestades, para os quais a escuridão das trevas está reservada.\n18. Pois, falando palavras arrogantes de vaidade, eles seduzem com as paixões da carne, com a sensualidade, aqueles que por um pouco escaparam dos que vivem no erro.\n19. Prometendo-lhes liberdade, enquanto eles mesmos são escravos da corrupção; pois de quem alguém é vencido, a este é escravo.\n20. Pois se, depois de terem escapado das contaminações do mundo por meio do conhecimento de nosso Senhor e Salvador Jesus Cristo, eles se envolvem novamente nestas coisas e são vencidos, o último estado deles se tornou pior do que o primeiro.\n21. Pois teria sido melhor para eles não terem conhecido o caminho da justiça, do que, depois de o terem conhecido, se desviarem para trás do santo mandamento que lhes foi entregue.\n22. Aconteceu-lhes o que diz o provérbio verdadeiro: O cão voltou ao seu próprio vômito; e a porca lavada, ao seu lamaçal.\n\nII Pedro 3\n1. Esta, amados, é a segunda carta que lhes escrevo, na qual, por meio de admoestação, desperto a sua mente sincera,\n2. para que se lembrem das palavras que foram ditas de antemão pelos santos profetas e dos mandamentos do Senhor e Salvador, dados por meio de seus apóstolos.\n3. Sabendo primeiramente isto: que nos últimos dias virão escarnecedores, andando segundo as suas próprias paixões,\n4. e dizendo: Onde está a promessa da sua vinda? Pois, desde que os pais morreram, todas as coisas permanecem como desde o princípio da criação.\n5. Pois eles ignoram propositadamente que os céus existiam desde a antiguidade, e a terra foi formada da água e pela água, pela palavra de Deus;\n6. por meio dos quais o mundo daquela época, sendo inundado pela água, pereceu.\n7. Mas os céus e a terra que agora existem estão reservados pela mesma palavra para o fogo, guardados para o dia do juízo e da destruição dos homens ímpios.\n8. Mas, amados, não ignorem esta única coisa: que um dia para o Senhor é como mil anos, e mil anos como um dia.\n9. O Senhor não retarda a sua promessa, como alguns a consideram tardia; mas é paciente para conosco, não querendo que ninguém se perca, mas que todos cheguem ao arrependimento.\n10. Mas o dia do Senhor virá como um ladrão; no qual os céus passarão com grande estrondo, e os elementos se dissolverão com calor intenso, e a terra e as obras que nela há serão queimadas.\n11. Visto que todas estas coisas hão de ser dissolvidas, que tipo de pessoas vocês devem ser em santa conduta e piedade,\n12. aguardando e apressando a vinda do dia de Deus, no qual os céus, em fogo, se dissolverão, e os elementos, com o calor intenso, se derreterão?\n13. Mas nós, segundo a sua promessa, aguardamos novos céus e nova terra, nos quais habita a justiça.\n14. Portanto, amados, aguardando estas coisas, empenhem-se para serem encontrados por ele em paz, sem mancha e irrepreensíveis.\n15. E considerem a paciência de nosso Senhor como salvação, como também nosso amado irmão Paulo lhes escreveu, segundo a sabedoria que lhe foi dada;\n16. como ele fala em todas as suas cartas, nelas tratando de alguns pontos difíceis de entender, que os ignorantes e inconstantes deturpam, assim como fazem com as outras Escrituras, para sua própria perdição.\n17. Vocês, portanto, irmãos, sabendo disso de antemão, guardem-se para que, não sendo levados pelo erro dos insensatos, não caiam da sua própria firmeza;\n18. mas cresçam na graça e no conhecimento de nosso Senhor e Salvador Jesus Cristo. A ele seja a glória, tanto agora quanto no dia da eternidade. Amém.\n\nSalmos 54 (Vulgata)\n1. Para o fim, para os cânticos. Poema de Davi.\n2. Ouve, ó Deus, a minha oração, e não desprezes a minha súplica:\n3. atende-me, e ouve-me. Estou triste na minha prática, e perturbado\n4. pela voz do inimigo, e pela tribulação do pecador. Porque eles lançaram iniquidades sobre mim, e na ira me molestavam.\n5. O meu coração está perturbado dentro de mim, e os terrores da morte caíram sobre mim.\n6. O temor e o tremor vieram sobre mim, e as trevas me cobriram.\n7. E eu disse: Quem me dera asas como de pomba, e eu voaria, e descansaria?\n8. Eis que me afastei fugindo, e morei no deserto.\n9. Eu esperava aquele que me salvaria da pequenez de espírito, e da tempestade.\n10. Precipita-os, Senhor; divide as suas línguas: porque vi iniquidade e contradição na cidade.\n11. De dia e de noite a iniquidade a rodeará sobre os seus muros; e o trabalho está no meio dela,\n12. e a injustiça: e a usura e o engano não desapareceram das suas ruas.\n13. Porque se o meu inimigo me amaldiçoasse, eu o teria suportado. E se aquele que me odiava tivesse falado grandemente contra mim, talvez eu me teria escondido dele.\n14. Mas tu, que és um homem de uma só mente, meu guia, e meu conhecido:\n15. que comigo tomavas doces alimentos; andávamos juntos na casa de Deus.\n16. Que a morte caia sobre eles, e desçam vivos ao inferno: porque as maldades estão nas suas habitações, no meio deles.\n17. Mas eu clamei a Deus, e o Senhor me salvará.\n18. À tarde, pela manhã e ao meio-dia, eu falarei e anunciarei; e ele ouvirá a minha voz.\n19. Ele redimirá a minha alma em paz daqueles que se aproximam de mim: porque entre muitos eles estavam comigo.\n20. Deus ouvirá, e os humilhará, ele que é antes dos séculos. Pois para eles não há mudança, e não temeram a Deus.\n21. Ele estendeu a sua mão para retribuir; eles contaminaram a sua aliança:\n22. eles foram separados da ira da sua face, e o seu coração se aproximou. As suas palavras são mais suaves que o azeite; e elas são dardos.\n23. Lança sobre o Senhor a tua carga, e ele te sustentará; ele não permitirá para sempre que o justo seja abalado.\n24. Mas tu, ó Deus, os farás descer ao poço da perdição. Os homens de sangue e enganosos não viverão a metade dos seus dias; mas eu, Senhor, confiarei em ti.",
  "explicacao_catolica": "O Coração da Leitura\nSão Pedro alerta vigorosamente contra os falsos mestres que surgirão de dentro da comunidade. Ele ensina que a Escritura não pode ser interpretada de forma particular e adverte que os escritos de São Paulo, que ele reconhece como \"Escritura\", são difíceis e frequentemente distorcidos pelos ignorantes para sua própria perdição.\nAprofundamento Catequético e Apologético\n1. Passagens-Chave:\n2 Pedro 1, 20-21: \"Antes de tudo, sabei que nenhuma profecia da Escritura é de interpretação particular, porque jamais uma profecia foi proferida por vontade humana. Mas foi movido pelo Espírito Santo que homens falaram da parte de Deus.\"\n2 Pedro 3, 15b-16: \"É o que também vosso amado irmão Paulo vos escreveu, segundo a sabedoria que lhe foi dada. [...] Nelas há alguns pontos difíceis de entender, que os ignorantes e vacilantes distorcem, como fazem com as outras Escrituras, para a sua própria perdição.\"\n2. Doutrina e Catecismo:\nEstas passagens são o fundamento bíblico para a autoridade da Igreja na interpretação da Bíblia.\nA Interpretação Autêntica da Escritura: A Igreja Católica ensina que a tarefa de interpretar autenticamente a Palavra de Deus foi confiada exclusivamente ao Magistério vivo da Igreja (o Papa e os bispos em comunhão com ele). O fiel deve ler a Escritura com o mesmo Espírito com que ela foi escrita, ou seja, dentro da Tradição viva da Igreja (CIC 85, 100).\nEscritura, Tradição e Magistério: A fé católica se apoia em um tripé inseparável: a Sagrada Escritura, a Sagrada Tradição e o Magistério da Igreja. Os três estão tão interligados que um não subsiste sem os outros. O Magistério não está acima da Palavra de Deus, mas a seu serviço, ensinando apenas o que foi transmitido (CIC 95).\n3. Conexão Apologética (Defendendo a Fé):\nA Refutação Bíblica da Sola Scriptura: Este é o argumento mais devastador contra a doutrina protestante da Sola Scriptura, vindo da própria Bíblia. O primeiro Papa declara que \"nenhuma profecia da Escritura é de interpretação particular\". Ele adverte que a interpretação privada e ignorante das Escrituras (que ele chama de \"distorção\") não leva à verdade, mas à \"própria perdição\". A doutrina protestante do \"livre exame\" (cada um é seu próprio intérprete) é exatamente o que São Pedro proíbe aqui.\nA Necessidade de uma Autoridade Visível: Se a Bíblia é difícil de entender (como Pedro admite sobre Paulo) e a interpretação errada leva à perdição, a conclusão lógica é que Jesus deve ter deixado uma autoridade viva e protegida pelo Espírito Santo para nos guiar. Essa autoridade é o Magistério da Igreja. Sem ela, a Bíblia se torna um livro que gera divisão (como as 40.000 denominações protestantes atestam) em vez de unidade.\nA Bíblia Reconhece a Tradição: Pedro menciona as cartas de Paulo como \"Escrituras\" ao lado das \"outras Escrituras\" (o Antigo Testamento). Isso mostra o processo da Tradição em ação: a Igreja primitiva, através de seus líderes, estava começando a reconhecer quais escritos do Novo Testamento eram inspirados. Foi a Igreja, e não a própria Bíblia, que definiu o cânon da Bíblia.\nPara Meditar\nEu confio na Igreja como a mãe e mestra que Cristo me deu para me guiar na compreensão da Bíblia? Quando encontro uma passagem difícil, eu busco a interpretação segura do Catecismo e da Tradição, ou confio apenas no meu próprio entendimento, correndo o risco de \"distorcer\" a Palavra para a minha própria perdição, como adverte São Pedro?"
}

    