{
  "id": 120,
  "leitura_dia": "Josué 16-18",
  "texto_biblico": "Josué 16\n1. A sorte da tribo de José foi esta: de Jericó, no leste do Jordão, o limite se estendia pelo deserto que sobe de Jericó até o monte Betel.\n2. De Betel, o limite se estendia até Luz, passava pela fronteira de Arqui, em Atarote.\n3. Descia para o oeste, ao longo da fronteira dos jafletitas, até a fronteira de Bete-Horom-Baixa, e até Gezer. O limite terminava no mar Grande.\n4. As tribos de José, Manassés e Efraim, tomaram posse desta terra.\n5. O território de Efraim, por seus clãs, era o seguinte: a fronteira da sua herança, no leste, era Atarote-Adar até Bete-Horom-Alta.\n6. A fronteira continuava para o oeste, a partir de Micmetate, em direção ao mar. Virava para o leste até Taana-Siló, e passava por ela a leste de Janoa.\n7. De Janoa, descia para Atarote e Naarate, tocava em Jericó e terminava no rio Jordão.\n8. De Tapua, o limite seguia para o oeste até o vale de Caná e terminava no mar Grande. Esta foi a herança da tribo de Efraim, por seus clãs.\n9. Também foram dadas cidades a Efraim, no meio da herança de Manassés, com as suas aldeias.\n10. Mas os efraimitas não expulsaram os cananeus que viviam em Gezer. Os cananeus continuaram a viver no meio de Efraim, e foram obrigados a fazer trabalhos forçados.\n\nJosué 17\n1. A sorte foi dada também à tribo de Manassés, pois ele era o filho mais velho de José. O primogênito de Manassés foi Maquir, o pai de Gileade, que era um guerreiro. A ele foram dadas Gileade e Basã.\n2. A herança foi dada aos outros descendentes de Manassés, por clãs: os filhos de Abiezer, Heleque, Asriel, Siquém, Hefer e Semida. Estes são os filhos de Manassés, filho de José, por seus clãs.\n3. Mas Zelofeade, filho de Hefer, neto de Gileade, bisneto de Maquir, trineto de Manassés, não teve filhos homens, mas apenas filhas, cujos nomes eram: Macla, Noa, Hogla, Milca e Tirza.\n4. Elas se apresentaram ao sacerdote Eleazar, a Josué, filho de Num, e aos líderes, dizendo: \"O Senhor ordenou a Moisés que nos desse uma herança entre os nossos irmãos.\" Josué lhes deu uma herança entre os irmãos de seu pai, conforme a ordem do Senhor.\n5. Assim, Manassés teve dez partes, além das terras de Gileade e Basã, que estão do outro lado do Jordão,\n6. pois as filhas de Manassés receberam herança entre os filhos dele. A terra de Gileade, no entanto, foi dada aos outros filhos de Manassés.\n7. A fronteira de Manassés se estendia de Aser até Micmetate, que fica em frente a Siquém, e de lá ia para a direita, em direção aos habitantes da fonte de Tapua.\n8. A terra de Tapua pertencia a Manassés, mas a cidade de Tapua, que fica na fronteira de Manassés, pertencia a Efraim.\n9. A fronteira descia para o vale de Caná, ao sul do ribeiro. As cidades de Efraim, que estavam no meio das cidades de Manassés, pertenciam a Efraim. A fronteira de Manassés ficava ao norte do ribeiro e terminava no mar Grande.\n10. Assim, a herança de Efraim ficava ao sul, e a de Manassés ao norte. A fronteira ocidental era o mar Grande. Eles se encontravam na tribo de Aser, ao norte, e na de Issacar, ao leste.\n11. A herança de Manassés em Issacar e em Aser incluía Bete-Seã e suas aldeias, Ibleão e suas aldeias, os habitantes de Dor e suas cidades, os habitantes de En-Dor e suas aldeias, os habitantes de Taanaque e suas aldeias, e os habitantes de Megido e suas aldeias, com a terceira parte de Nofete.\n12. Mas os filhos de Manassés não puderam tomar posse destas cidades. Os cananeus continuaram a viver naquela terra.\n13. No entanto, quando os israelitas se fortaleceram, eles submeteram os cananeus e os obrigaram a fazer trabalhos forçados, mas não os expulsaram completamente.\n14. Os filhos de José disseram a Josué: \"Por que nos deste apenas uma porção de terra como herança, se somos um povo tão numeroso e o Senhor nos abençoou?\"\n15. Josué respondeu: \"Se vocês são um povo numeroso, subam para a floresta e abram espaço na terra dos perizeus e dos refains, se o monte de Efraim é muito pequeno para vocês.\"\n16. Os filhos de José responderam: \"Não podemos subir a montanha, pois os cananeus que vivem nas planícies têm carruagens de ferro, tanto os de Bete-Seã e de suas aldeias quanto os do vale de Jezreel.\"\n17. Josué disse à tribo de José, Efraim e Manassés: \"Vocês são um povo numeroso e muito forte. Vocês não terão apenas uma porção.\n18. Vocês terão a montanha. Embora seja uma floresta, vocês a desmatarão e ela será sua. E vocês expulsarão os cananeus, mesmo que eles tenham carruagens de ferro e sejam fortes.\"\n\nJosué 18\n1. Toda a comunidade de Israel se reuniu em Siló e montou a Tenda do Encontro. A terra estava sob o controle deles.\n2. No entanto, sete das tribos de Israel ainda não haviam recebido suas heranças.\n3. Então Josué perguntou-lhes: \"Até quando vocês ficarão de braços cruzados, sem tomar posse da terra que o Senhor, o Deus de seus antepassados, lhes deu?\n4. Escolham três homens de cada tribo, e eu os enviarei. Eles percorrerão a terra e farão um mapa dela, de acordo com as porções de cada um. Em seguida, voltarão a mim.\n5. Dividam a terra em sete partes. A tribo de Judá ficará com sua porção ao sul, e as tribos de José (Efraim e Manassés) ficarão com a porção ao norte.\n6. Vocês farão um mapa das sete partes restantes e o trarão a mim. Eu lançarei as sortes para vocês aqui, diante do Senhor, nosso Deus.\n7. Os levitas não receberão uma porção de terra, pois o sacerdócio do Senhor é a herança deles. As tribos de Gade, Rúben e a metade da tribo de Manassés já receberam suas heranças do outro lado do Jordão, no leste, que Moisés, servo do Senhor, lhes deu.\"\n8. Os homens se levantaram para ir. Josué lhes disse: \"Vão e percorram a terra, façam um mapa dela e voltem a mim. Eu lançarei as sortes para vocês aqui, em Siló, diante do Senhor.\"\n9. Eles foram e percorreram a terra, dividindo-a em sete partes e escrevendo-as em um rolo. Depois, voltaram para Josué no acampamento em Siló.\n10. Josué lançou as sortes diante do Senhor em Siló e dividiu a terra entre os israelitas, dando a cada um a sua parte.\n11. A primeira sorte coube à tribo de Benjamim, por seus clãs. O território deles ficou entre as tribos de Judá e José.\n12. A fronteira norte começava no Jordão, subia a encosta de Jericó pelo lado norte, seguia para o oeste até as montanhas e chegava ao deserto de Bete-Áven.\n13. De lá, a fronteira passava por Luz (que é Betel), descia para Atarote-Adar e seguia para o monte que fica ao sul de Bete-Horom-Baixa.\n14. A fronteira se curvava para o oeste, ao sul do monte que fica em frente a Bete-Horom, e terminava em Quiriate-Baal (que é Quiriate-Jearim), uma cidade dos filhos de Judá. Esta era a fronteira ocidental.\n15. A fronteira sul começava na extremidade de Quiriate-Jearim e se estendia para o oeste até a fonte de Neftoa.\n16. Descia para a parte da montanha que fica em frente ao vale de Hinom, ao norte, na extremidade do vale dos Refains. De lá, descia para o vale de Hinom, ao sul da encosta dos jebuseus, e chegava à fonte de Rogel.\n17. Continuava para o norte até En-Semes (que é a fonte do sol),\n18. passava pelas colinas que ficam em frente à subida de Adumim, e descia para a pedra de Boã, filho de Rúben. Seguia para a encosta norte da planície de Bete-Araba, descia para o vale,\n19. e passava pela encosta norte de Bete-Hogla, terminando na baía norte do mar Salgado, na foz do Jordão. Esta era a fronteira sul.\n20. O rio Jordão formava a fronteira leste. Esta foi a herança dos filhos de Benjamim, com suas fronteiras por todos os lados, por seus clãs.\n21. As cidades da tribo de Benjamim, por seus clãs, eram: Jericó, Bete-Hogla, Emeque-Queziz,\n22. Bete-Araba, Zemaraim, Betel,\n23. Avim, Pará, Ofra,\n24. Quefar-Amoni, Ofni e Gibeá. Doze cidades, com suas aldeias.\n25. Gibeom, Ramá, Beerote,\n26. Mispá, Cafará, Amosa,\n27. Requém, Irpeel, Taralá,\n28. Zelá, Elefe, Jebus (que é Jerusalém), Gibeá e Quiriate. Catorze cidades, com suas aldeias. Esta foi a herança dos filhos de Benjamim, por seus clãs.",
  "explicacao_catolica": "1. Síntese da Leitura\nA distribuição da terra continua para os descendentes de José (Efraim e Manassés). Com a terra mais pacificada, o Tabernáculo, a Tenda Sagrada do Encontro, é transferido de Guilgal para Siló, que se torna o novo santuário central de todo o Israel, antes que as sete tribos restantes recebam sua porção.\n2. Explicação Catequética\nSiló, o Santuário Central: A instalação do Tabernáculo em Siló reforça a importância de um único lugar de culto para manter a unidade das doze tribos. Esta prática de um santuário centralizado protegia Israel da fragmentação do culto vista no paganismo e prefigura a unidade da única Igreja Católica, que se reúne em torno do único sacrifício da Eucaristia em milhares de altares (CIC 583, 814).\nA Inconclusão da Conquista: O texto menciona repetidamente que os israelitas \"não expulsaram\" todos os cananeus de seus territórios. Essa conquista incompleta será a causa de muitos dos problemas futuros de Israel (idolatria, conflitos) e serve como uma metáfora da nossa vida espiritual: mesmo após o Batismo, a luta contra os \"inimigos\" (nossas más inclinações) continua até o fim da vida.\n3. Para Meditar\nMinha paróquia é um verdadeiro \"Siló\" para mim – o lugar central onde encontro a Deus em comunidade, na Palavra e nos Sacramentos? Ou minha fé é fragmentada e vivida de forma isolada? Eu sou perseverante na \"conquista\" da minha santidade, lutando para expulsar os \"cananeus\" do meu coração, ou sou complacente com meus pecados?"
}