{
  "id": 184,
  "leitura_dia": "Isaías 7-9",
  "texto_biblico": "Isaías 7\n1. Aconteceu nos dias de Acaz, filho de Jotão, filho de Uzias, rei de Judá, que Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, subiram a Jerusalém para lutar contra ela, mas não puderam vencê-la.\n2. E foi anunciado à casa de Davi, dizendo: \"A Síria se uniu a Efraim.\" E o seu coração se abalou, e o coração do seu povo, como as árvores da floresta se movem com o vento.\n3. E o Senhor disse a Isaías: \"Saia para encontrar Acaz, você e o seu filho Sear-Jasube, que é o remanescente, no fim do aqueduto da piscina superior, no caminho do Campo do Lavandeiro.\"\n4. \"E diga-lhe: 'Tenha cuidado para ficar em silêncio; não tema, e que seu coração não tenha medo das duas pontas destes tições fumegantes, na ira da fúria de Rezim, rei da Síria, e do filho de Remalias.'\"\n5. \"Porque a Síria, Efraim e o filho de Remalias planejaram o mal contra você, dizendo:\"\n6. \"Subamos a Judá, e o ataquemos, e o tomemos para nós, e ponhamos um rei no meio dele, o filho de Tabeel.\"\n7. Assim diz o Senhor Deus: \"Isso não acontecerá, e não será.\"\n8. \"Mas a cabeça da Síria é Damasco, e a cabeça de Damasco é Rezim; e ainda em sessenta e cinco anos, Efraim deixará de ser um povo.\"\n9. \"E a cabeça de Efraim é Samaria, e a cabeça de Samaria é o filho de Remalias. Se vocês não crerem, não permanecerão.\"\n10. E o Senhor acrescentou para falar a Acaz, dizendo:\n11. \"Peça para si um sinal do Senhor seu Deus, no fundo do inferno, ou no alto acima.\"\n12. E Acaz disse: \"Não pedirei, e não tentarei o Senhor.\"\n13. E ele disse: \"Ouçam, então, ó casa de Davi. Acaso é pouco para vocês serem um incômodo para os homens, que também são um incômodo para o meu Deus?\"\n14. Por isso o próprio Senhor lhes dará um sinal: \"Eis que uma virgem conceberá, e dará à luz um filho, e o seu nome será chamado Emanuel.\"\n15. Ele comerá manteiga e mel, para que saiba rejeitar o mal e escolher o bem.\n16. Porque antes que o menino saiba rejeitar o mal e escolher o bem, a terra que você odeia será abandonada por seus dois reis.\n17. O Senhor trará sobre você, e sobre o seu povo, e sobre a casa de seu pai, dias que nunca vieram desde o dia em que Efraim se separou de Judá, com o rei dos Assírios.\n18. E acontecerá naquele dia: o Senhor assobiará para a mosca que está no extremo dos rios do Egito, e para a abelha que está na terra da Assíria.\n19. E elas virão, e todas repousarão nos vales dos riachos, e nas cavernas das rochas, e em todos os arbustos, e em todos os buracos.\n20. Naquele dia, o Senhor raspará com uma navalha alugada, com aqueles que estão além do rio, com o rei da Assíria, a cabeça e os pelos dos pés, e toda a barba.\n21. E acontecerá naquele dia: um homem criará uma vaca e duas ovelhas.\n22. E por causa da abundância de leite, ele comerá manteiga; pois toda pessoa que for deixada no meio da terra comerá manteiga e mel.\n23. E acontecerá naquele dia: todo lugar onde houver mil videiras, que valem mil moedas de prata, se tornará em espinhos e abrolhos.\n24. Com flechas e arco, eles entrarão lá; pois espinhos e abrolhos estarão em toda a terra.\n25. E todos os montes que são cavados com uma enxada, o terror de espinhos e abrolhos não virá para lá; e será para pasto de bois e para ser pisoteado pelo gado.\n\nIsaías 8\n1. E o Senhor me disse: \"Pegue para você um grande rolo, e escreva nele com um estilo de homem: 'Rápido, tire o despojo; veloz, faça a presa.'\"\n2. E eu tomei para mim testemunhas fiéis, Urias, o sacerdote, e Zacarias, filho de Baraquias.\n3. E me aproximei da profetisa, e ela concebeu e deu à luz um filho. E o Senhor me disse: \"Chame o seu nome: 'Acelere a tirar o despojo; Apresse-se a fazer a presa.'\"\n4. Porque antes que o menino saiba chamar \"meu pai\" e \"minha mãe\", a força de Damasco e o despojo de Samaria serão levados diante do rei da Assíria.\n5. E o Senhor continuou a me falar, dizendo:\n6. \"Porque este povo rejeitou as águas de Siloé, que correm silenciosamente, e preferiu Rezim e o filho de Remalias.\"\n7. \"Por isso, eis que o Senhor trará sobre eles as águas do rio, fortes e muitas, o rei da Assíria e toda a sua glória, e ele subirá sobre todos os seus riachos, e fluirá sobre todas as suas margens.\"\n8. \"E ele passará por Judá, inundando e transbordando; chegará até o pescoço. E a extensão de suas asas encherá a largura de sua terra, ó Emanuel!\"\n9. Reúnam-se, ó povos, e sejam vencidos; e ouçam, todas as terras distantes: sejam fortes, e sejam vencidos; preparem-se, e sejam vencidos.\n10. \"Entrem em conselho, e ele será dissipado; falem uma palavra, e ela não se cumprirá: porque Deus está conosco.\"\n11. Pois o Senhor me disse isto: \"Como com uma mão forte ele me instruiu para que eu não andasse no caminho deste povo, dizendo:\"\n12. \"Não digam: 'Conspiração', pois tudo o que este povo diz é conspiração; e não temam o temor deles, nem tenham medo.\"\n13. \"Santifiquem o Senhor dos Exércitos; ele mesmo será o seu temor, e ele mesmo será o seu pavor.\"\n14. \"E ele será para vocês uma santificação; mas para as duas casas de Israel, uma pedra de tropeço e uma rocha de escândalo; uma armadilha e uma ruína para os habitantes de Jerusalém.\"\n15. \"E muitos deles tropeçarão, e cairão, e serão esmagados, e se enredarão, e serão presos.\"\n16. \"Amarre o testemunho, sele a lei em meus discípulos.\"\n17. \"E eu esperarei pelo Senhor que esconde o seu rosto da casa de Jacó, e o aguardarei.\"\n18. \"Eis que eu e os meus filhos que o Senhor me deu somos um sinal e um presságio em Israel, do Senhor dos Exércitos, que habita no monte Sião.\"\n19. \"E quando lhes disserem: 'Consultem os que têm espíritos familiares e os adivinhos que chilreiam em seus encantamentos', por que o povo não consultaria seu Deus? Pelos vivos, aos mortos?\"\n20. \"Mas sim, à lei e ao testemunho. Se eles não falarem de acordo com esta palavra, não haverá luz da manhã para eles.\"\n21. \"E ele passará por ela, cairá, e terá fome; e quando tiver fome, se enfurecerá. E amaldiçoará seu rei, e seu Deus, e olhará para o alto.\"\n22. \"E olhará para a terra; e eis a tribulação e as trevas, a dissolução e a angústia, e a escuridão que persegue, e ele não poderá fugir de sua angústia.\"\n\nIsaías 9\n1. No primeiro tempo, a terra de Zabulon e a terra de Neftali foram aliviadas; e no último tempo, o caminho do mar, além do Jordão, a Galileia das nações, foi agravado.\n2. O povo que andava nas trevas viu uma grande luz; para os que habitavam na região da sombra da morte, a luz lhes nasceu.\n3. Você multiplicou a nação, mas não aumentou a alegria. Eles se alegrarão diante de você, como os que se alegram na colheita; como os vencedores exultam quando pegam a presa, quando dividem o despojo.\n4. Pois você quebrou o jugo do seu fardo, e a vara do seu ombro, e o cetro do seu opressor, como no dia de Midiã.\n5. Porque toda a violenta pilhagem com tumulto, e a roupa misturada com sangue, será para a combustão, e comida do fogo.\n6. Pois um menino nos nasceu, e um filho nos foi dado, e o principado está sobre o seu ombro; e o seu nome será chamado: Admirável, Conselheiro, Deus, Forte, Pai do futuro, Príncipe da paz.\n7. O seu império será multiplicado, e não haverá fim para a paz; ele se sentará sobre o trono de Davi, e sobre o seu reino, para o confirmar e fortalecer em julgamento e justiça, de agora em diante e para sempre: o zelo do Senhor dos Exércitos fará isso.\n8. O Senhor enviou uma palavra a Jacó, e ela caiu em Israel.\n9. E todo o povo de Efraim saberá, e os habitantes de Samaria, em soberba e grandeza de coração, dizendo:\n10. \"Os tijolos caíram, mas construiremos com pedras quadradas; derrubaram as sicômoros, mas as substituiremos por cedros.\"\n11. E o Senhor levantará os inimigos de Rezim sobre ele, e transformará os seus inimigos em tumulto.\n12. A Síria do oriente, e os Filisteus do ocidente; e eles devorarão Israel com toda a boca. Em tudo isso, sua fúria não se desviou, mas sua mão ainda está estendida.\n13. E o povo não voltou para aquele que o feriu, e não buscou o Senhor dos Exércitos.\n14. E o Senhor destruirá de Israel a cabeça e a cauda, o que se inclina e o que refreia, em um só dia.\n15. O ancião e o homem honrado, ele é a cabeça; e o profeta que ensina a mentira, ele é a cauda.\n16. E aqueles que chamam este povo de felizes os enganam, e os que são chamados de felizes, são precipitados.\n17. Por isso o Senhor não se alegrará com os seus jovens, e não terá misericórdia de seus órfãos e de suas viúvas; porque todo homem é hipócrita e mau, e toda boca fala tolice; em tudo isso, sua fúria não se desviou, mas sua mão ainda está estendida.\n18. Pois a impiedade se acendeu como um fogo: ela devorará o abrolho e o espinho, e se incendiará na espessura da floresta, e a soberba da fumaça se levantará.\n19. Na ira do Senhor dos Exércitos, a terra foi abalada, e o povo será como alimento para o fogo; um homem não poupará o seu irmão.\n20. E ele se inclinará para a direita, e terá fome; e comerá para a esquerda, e não se saciará; cada um devorará a carne de seu próprio braço: Manassés, Efraim, e Efraim, Manassés; juntos eles estarão contra Judá.\n21. Em tudo isso, sua fúria não se desviou, mas sua mão ainda está estendida.",
  "explicacao_catolica": "O Coração da Leitura\nDiante da falta de fé do rei Acaz, que busca alianças humanas em vez de confiar em Deus, o profeta Isaías anuncia um sinal divino: uma virgem conceberá e dará à luz um filho, chamado Emanuel (Deus conosco). A profecia continua, descrevendo este menino como herdeiro do trono de Davi, cujos títulos revelam sua natureza divina.\nAprofundamento Catequético e Apologético\n1. Passagens-Chave:\nIsaías 7, 14: \"Pois sabei que o Senhor mesmo vos dará um sinal: eis que a virgem conceberá e dará à luz um filho e lhe porá o nome de Emanuel.\"\nIsaías 9, 5: \"Porque nasceu para nós um menino, um filho nos foi dado; ele tem o poder sobre os ombros, e lhe é dado este nome: Conselheiro admirável, Deus-forte, Pai-eterno, Príncipe da paz.\"\n2. Doutrina e Catecismo:\nEsta é uma das mais importantes profecias messiânicas e marianas do Antigo Testamento.\nA Virgindade de Maria: A Igreja, desde o início, viu nesta profecia o anúncio da concepção virginal de Jesus. O Evangelho de Mateus cita diretamente Isaías 7,14 para explicar o nascimento de Cristo (Mateus 1,22-23). A virgindade de Maria é o sinal de que é unicamente Deus o Pai de Jesus e que Cristo é Filho de Deus por natureza (CIC 496-497).\nA Divindade de Cristo (Encarnação): A profecia não anuncia apenas um rei humano, mas um menino que será chamado \"Deus-forte\". Este título, no Antigo Testamento, é reservado exclusivamente a Deus. É uma revelação espantosa da identidade do Messias: Ele será verdadeiro homem (\"um menino nasceu para nós\") e verdadeiro Deus (\"Deus-forte\") (CIC 466).\n3. Conexão Apologética (Defendendo a Fé):\nContra a objeção sobre a palavra \"Virgem\": Críticos e teólogos não-católicos frequentemente argumentam que a palavra hebraica original, 'almah, significa apenas \"jovem mulher\" e não necessariamente \"virgem\". A resposta católica é tripla e definitiva:\nO Contexto: Deus oferece um \"sinal\", um milagre. Uma jovem mulher ter um filho não é um sinal; uma virgem conceber, sim.\nA Tradução da Septuaginta: A versão grega do Antigo Testamento, traduzida por judeus séculos antes de Cristo, usou a palavra grega Parthenos, que significa inequivocamente \"virgem\". Esta era a versão da Bíblia usada pelos Apóstolos.\nA Interpretação do Espírito Santo: O mais importante para um cristão é que o Evangelista São Mateus, inspirado pelo Espírito Santo, cita esta passagem e a aplica diretamente à concepção virginal de Jesus por Maria. A interpretação do Novo Testamento encerra o debate.\nRefutando um Messias puramente político: A profecia de Isaías 9 destrói a ideia de que o Messias seria apenas um líder militar ou um rei terreno. Ao chamá-lo de \"Deus-forte\" e \"Pai-eterno\", o profeta revela a natureza divina do Salvador, algo que a fé católica professa no Credo: \"Deus de Deus, Luz da Luz, Deus verdadeiro de Deus verdadeiro\".\nPara Meditar\nA fé do rei Acaz vacilou, e ele preferiu a segurança de uma aliança política em vez de confiar no sinal de Deus. Quantas vezes na minha vida eu também busco segurança em soluções humanas (dinheiro, poder, influência) em vez de confiar nas promessas e nos \"sinais\" de Deus? Acredito verdadeiramente no \"Emanuel\", no Deus que se fez menino e está \"conosco\" em todos os momentos, especialmente nas crises?"
}