{
  "id": 101,
  "leitura_dia": "Números 23-25; Salmos 95 (Salmos 94 Vulgata)",
  "texto_biblico": "Números 23\n1. Balaão disse a Balaque: \"Construa para mim sete altares aqui e prepare sete novilhos e sete carneiros.\"\n2. Balaque fez o que Balaão lhe disse, e eles ofereceram um novilho e um carneiro em cada altar.\n3. Balaão disse a Balaque: \"Fique aqui junto ao seu holocausto enquanto eu vou ver se o Senhor vem ao meu encontro. Falarei o que ele me disser.\"\n4. E Balaão se apressou para encontrar-se com Deus. Deus veio ao encontro dele, e Balaão disse-lhe: \"Eu construí sete altares e ofereci um novilho e um carneiro em cada um deles.\"\n5. O Senhor pôs uma palavra na boca de Balaão e lhe disse: \"Volte a Balaque e fale-lhe estas palavras.\"\n6. Ele voltou e o encontrou de pé junto ao seu holocausto com todos os líderes de Moabe.\n7. E Balaão proferiu esta profecia: \"Balaque, rei de Moabe, me trouxe de Arã, dos montes do leste. Ele me disse: 'Venha, amaldiçoe Jacó para mim; venha, condene Israel.'\n8. Como posso amaldiçoar quem Deus não amaldiçoou? Como posso condenar quem o Senhor não condenou?\n9. De um alto rochedo eu os vejo, e de uma colina eu os observo. Eles são um povo que vivem sozinhos e não se misturam com as outras nações.\n10. Quem pode contar a poeira de Jacó ou o número do povo de Israel? Que eu morra a morte dos justos, e que o meu fim seja como o deles!\"\n11. Balaque disse a Balaão: \"O que você me fez? Eu o chamei para amaldiçoar meus inimigos, e você os abençoou!\"\n12. Balaão respondeu: \"Eu não posso falar nada a não ser o que o Senhor me ordena?\"\n13. Balaque, então, lhe disse: \"Venha comigo para outro lugar de onde você possa ver uma parte do povo, mas não todos. De lá, amaldiçoe-os para mim.\"\n14. Ele o levou a um campo elevado, no topo do monte Pisga. Balaão construiu sete altares e ofereceu um novilho e um carneiro em cada um.\n15. E Balaão disse a Balaque: \"Fique aqui junto ao seu holocausto enquanto eu vou encontrar o Senhor.\"\n16. O Senhor veio ao encontro de Balaão, pôs uma palavra na sua boca e lhe disse: \"Volte a Balaque e diga-lhe estas palavras.\"\n17. Ele voltou e o encontrou de pé junto ao seu holocausto com os líderes de Moabe. Balaque perguntou: \"O que o Senhor falou?\"\n18. E Balaão proferiu esta profecia: \"Levanta-te, Balaque, e ouve; ouve-me, filho de Zipor.\n19. Deus não é como um homem, para que minta, nem como um filho de homem, para que mude de ideia. Por acaso ele falou e não agirá? Prometeu e não cumprirá?\n20. Eu fui trazido para abençoar. Ele abençoou, e eu não posso mudar isso.\n21. Não há iniquidade em Jacó, nem maldade em Israel. O Senhor, o seu Deus, está com eles. O brado de um rei vitorioso está entre eles.\n22. Deus os tirou do Egito com a força de um touro selvagem.\n23. Não há feitiçaria contra Jacó, nem adivinhação contra Israel. Na hora certa, será dito a Jacó e a Israel o que Deus fez.\n24. Eis que o povo se levanta como uma leoa e se ergue como um leão. Não descansará até que devore a presa e beba o sangue dos que foram mortos.\"\n25. Balaque disse a Balaão: \"Pelo menos não os amaldiçoe nem os abençoe!\"\n26. Balaão respondeu: \"Eu não te disse que faria apenas o que o Senhor me ordenasse?\"\n27. Balaque disse a ele: \"Venha, vou levá-lo para outro lugar. Talvez Deus goste que você os amaldiçoe para mim de lá.\"\n28. Balaque levou Balaão para o topo do monte Peor, que dá para o deserto.\n29. Balaão disse a ele: \"Construa para mim sete altares aqui e prepare sete novilhos e sete carneiros.\"\n30. Balaque fez o que Balaão disse e ofereceu um novilho e um carneiro em cada altar.\n\nNúmeros 24\n1. Quando Balaão viu que agradava ao Senhor abençoar Israel, ele não foi como antes procurar por presságios, mas virou o rosto para o deserto.\n2. Ao levantar os olhos, ele viu Israel acampado, tribo por tribo. E o Espírito de Deus veio sobre ele.\n3. Então ele proferiu esta profecia: \"A palavra de Balaão, filho de Beor; a palavra do homem que tem os olhos abertos;\n4. a palavra daquele que ouve as palavras de Deus, que vê a visão do Todo-Poderoso, que cai em êxtase e tem os olhos abertos:\n5. Que belas são as suas tendas, Jacó, as suas moradas, Israel!\n6. Elas se estendem como vales, como jardins à beira de um rio, como oásis que o Senhor plantou, como cedros junto às águas.\n7. A água fluirá de seus baldes, e a semente dele terá muitas águas. O rei deles será maior que Agague, e o reino deles será exaltado.\n8. Deus o tirou do Egito com a força de um touro selvagem. Eles devorarão as nações, seus inimigos, quebrarão seus ossos e os ferirão com suas flechas.\n9. Eles se deitarão e descansarão como um leão, como uma leoa. Ninguém se atreverá a perturbá-los. Quem te abençoar, será abençoado, e quem te amaldiçoar, será amaldiçoado.\"\n10. A ira de Balaque se acendeu contra Balaão. Ele bateu as mãos e disse a Balaão: \"Eu o chamei para amaldiçoar meus inimigos, e você os abençoou pela terceira vez!\n11. Agora, volte para sua casa! Eu tinha a intenção de honrá-lo grandemente, mas o Senhor o privou da honra.\"\n12. Balaão respondeu a Balaque: \"Eu não te disse aos mensageiros que me enviaste:\n13. 'Se Balaque me desse a sua casa cheia de prata e ouro, eu não poderia ir contra a palavra do Senhor, meu Deus, para fazer algo de bom ou de mau por conta própria. Eu devo dizer apenas o que o Senhor disser.'\n14. Agora, estou voltando para o meu povo. Mas eu te avisarei o que este povo fará ao seu povo no futuro.\"\n15. Então ele proferiu esta profecia: \"A palavra de Balaão, filho de Beor; a palavra do homem que tem os olhos abertos;\n16. a palavra daquele que ouve as palavras de Deus, que tem conhecimento do Altíssimo, que vê a visão do Todo-Poderoso, que cai em êxtase e tem os olhos abertos:\n17. Eu o vejo, mas não agora; eu o contemplo, mas não de perto. Uma estrela surgirá de Jacó; um cetro se levantará de Israel. Ele esmagará os líderes de Moabe e destruirá todos os filhos de Sete.\n18. Edom será a sua possessão; Seir, o território dos seus inimigos, também será a sua possessão. Israel agirá com poder.\n19. Um governante virá de Jacó e destruirá o que restou da cidade.\"\n20. Ao ver os amalequitas, ele proferiu esta profecia: \"Amaleque foi a primeira das nações, mas o seu fim será a destruição completa.\"\n21. Ao ver os queneus, ele proferiu esta profecia: \"Sua morada é segura; seu ninho está em um penhasco.\n22. Mas vocês, queneus, serão destruídos quando Assur os levar para o cativeiro.\"\n23. Ele proferiu outra profecia: \"Ai de quem sobreviver quando Deus fizer tudo isso!\n24. Navios virão de Quitim e afligirão Assur e Eber, mas eles também serão destruídos para sempre.\"\n25. Então Balaão se levantou, foi embora e voltou para sua terra. E Balaque também seguiu seu caminho.\n\nNúmeros 25\n1. Israel morava em Sitim, e o povo começou a se prostituir com as mulheres moabitas.\n2. Elas convidaram os israelitas para os sacrifícios de seus deuses, e o povo comeu e adorou os deuses delas.\n3. Israel se uniu a Baal-Peor, e a ira do Senhor se acendeu contra Israel.\n4. O Senhor disse a Moisés: \"Pegue todos os líderes do povo e os enforque à vista do sol, diante do Senhor, para que a minha ira se afaste de Israel.\"\n5. Moisés disse aos juízes de Israel: \"Cada um de vocês mate os homens da sua tribo que se uniram a Baal-Peor.\"\n6. E um israelita trouxe uma mulher midianita para a sua tenda na frente de seus irmãos, à vista de Moisés e de toda a comunidade de Israel que estava chorando na entrada da Tenda do Encontro.\n7. Quando Fineias, filho de Eleazar, neto de Arão, o sacerdote, viu isso, ele se levantou do meio da comunidade, pegou uma lança\n8. e seguiu o israelita para dentro da tenda. Ele perfurou os dois, o homem e a mulher, no ventre. Então a praga sobre os israelitas cessou.\n9. Aqueles que morreram na praga foram vinte e quatro mil.\n10. O Senhor falou a Moisés, dizendo:\n11. \"Fineias, filho de Eleazar, neto do sacerdote Arão, afastou a minha ira dos israelitas, porque ele se mostrou zeloso pelo meu nome entre eles, para que eu não os destruísse na minha ira.\n12. Por isso, diga a ele: 'Eu faço uma aliança de paz com você.\n13. Esta aliança garante que o sacerdócio será dele e de seus descendentes para sempre, pois ele foi zeloso pelo seu Deus e fez expiação pelos pecados dos israelitas.'\"\n14. O nome do israelita que foi morto com a mulher midianita era Zinri, filho de Salu, um líder de uma família da tribo de Simeão.\n15. O nome da mulher midianita que foi morta era Cozbi, filha de Zur, que era um chefe de uma família em Midiã.\n16. O Senhor falou a Moisés, dizendo:\n17. \"Ataquem os midianitas e os derrotem,\n18. pois eles os trataram como inimigos e os enganaram com sua astúcia no caso de Peor e de Cozbi, a filha de um líder midianita, irmã deles, que foi morta no dia da praga por causa do incidente de Peor.\"\n\nSalmos 94 (Vulgata)\n1. Louvor de cântico do próprio Davi.\n2. Vinde, exultemos no Senhor; jubilemos a Deus, nossa salvação; antecipemos a sua face com louvor, e com salmos jubilemos a ele:\n3. porque o Senhor é Deus grande, e rei grande sobre todos os deuses.\n4. Porque na sua mão estão todos os confins da terra, e as alturas dos montes são dele;\n5. porque dele é o mar, e ele o fez, e as suas mãos formaram a terra seca.\n6. Vinde, adoremos, e prostremo-nos, e choremos diante do Senhor que nos fez:\n7. porque ele é o Senhor nosso Deus, e nós somos o povo do seu pasto, e as ovelhas da sua mão.\n8. Hoje, se ouvirdes a sua voz, não endureçais os vossos corações\n9. como na provocação, segundo o dia da tentação no deserto, onde vossos pais me tentaram: me provaram, e viram as minhas obras.\n10. Quarenta anos eu me ofendi com aquela geração, e eu disse: Eles sempre erram de coração.\n11. E estes não conheceram os meus caminhos: por isso jurei na minha ira: Se eles entrarão no meu descanso.",
  "explicacao_catolica": "1. Síntese da Leitura\nO profeta pagão Balaão, contratado para amaldiçoar Israel, é impedido por Deus e, em vez disso, pronuncia quatro oráculos de bênção, incluindo a famosa profecia da \"estrela de Jacó\". Apesar das bênçãos divinas, os israelitas sucumbem à sedução das mulheres moabitas e caem na idolatria de Baal de Peor.\n2. Explicação Catequética\nA Profecia da Estrela: A profecia de Balaão sobre uma \"estrela que sai de Jacó\" (Nm 24,17) foi interpretada pela Tradição da Igreja como uma profecia messiânica, apontando para Cristo. A estrela que guiou os Magos ao local de nascimento de Jesus (Mateus 2) é vista como o cumprimento deste oráculo. O próprio Cristo se identifica no Apocalipse como \"a brilhante estrela da manhã\" (Ap 22,16) (CIC 439, 528).\nO Pecado de Peor: A queda de Israel em Peor ilustra uma verdade espiritual perene. O povo que não pôde ser derrotado pela maldição externa (de Balaão) foi derrotado pela sedução interna (a imoralidade e a idolatria). O maior perigo para o Povo de Deus muitas vezes não é a perseguição, mas a sedução do mundo e a perda da pureza moral (CIC 2520).\n3. Para Meditar\nEu reconheço Jesus como a \"estrela\" que guia a minha vida? Vigio meu coração contra as seduções da imoralidade e as pequenas \"idolatrias\" do mundo, que podem me desviar da minha aliança com Deus de forma mais eficaz do que as perseguições abertas?"
}
    