{
  "id": 6,
  "leitura_dia": "Mateus 10-12",
  "texto_biblico": "São Mateus 10\n1. E, chamando os seus doze discípulos, deu-lhes autoridade sobre os espíritos impuros, para expulsá-los e para curar toda doença e toda enfermidade.\n2. Estes são os nomes dos doze apóstolos: primeiro, Simão, chamado Pedro, e seu irmão André;\n3. Tiago, filho de Zebedeu, e seu irmão João; Filipe e Bartolomeu; Tomé e Mateus, o cobrador de impostos; Tiago, filho de Alfeu, e Tadeu;\n4. Simão, o Cananeu, e Judas Iscariotes, que o traiu.\n5. Jesus enviou estes doze, dando-lhes estas instruções: \"Não sigam para o caminho dos gentios, nem entrem em cidades de samaritanos.\n6. Mas vão, de preferência, às ovelhas perdidas da casa de Israel.\n7. Enquanto vocês forem, preguem, dizendo: 'O Reino dos Céus está próximo'.\n8. Curem os doentes, ressuscitem os mortos, purifiquem os leprosos, expulsem os demônios. Vocês receberam de graça, deem de graça.\n9. Não levem ouro, nem prata, nem dinheiro em seus cintos;\n10. nem bolsa para a viagem, nem duas túnicas, nem sandálias, nem cajado; porque o trabalhador é digno do seu alimento.\n11. Em qualquer cidade ou povoado em que entrarem, procurem saber quem ali é digno, e fiquem lá até saírem.\n12. Ao entrarem na casa, saúdem-na, dizendo: 'Paz a esta casa'.\n13. Se a casa for digna, a paz de vocês repousará sobre ela; se não for, a paz de vocês retornará a vocês.\n14. E se alguém não os receber, nem ouvir as suas palavras, saiam daquela casa ou cidade e sacudam o pó dos seus pés.\n15. Eu lhes digo a verdade: no dia do juízo, será mais suportável para a terra de Sodoma e Gomorra do que para aquela cidade.\n16. Eu os envio como ovelhas no meio de lobos. Portanto, sejam prudentes como as serpentes e simples como as pombas.\n17. Mas tenham cuidado com as pessoas, porque elas os entregarão aos tribunais e os chicotearão nas suas sinagogas.\n18. E vocês serão levados diante de governadores e reis por minha causa, para dar testemunho a eles e aos gentios.\n19. Quando os entregarem, não se preocupem com o que vão dizer ou como vão falar, pois lhes será dado o que dizer naquela hora.\n20. Porque não são vocês que falam, mas o Espírito do Pai de vocês que fala por meio de vocês.\n21. O irmão entregará o irmão à morte, e o pai, o filho; os filhos se rebelarão contra os pais e os farão morrer.\n22. E vocês serão odiados por todos por causa do meu nome. Mas aquele que perseverar até o fim, esse será salvo.\n23. Quando os perseguirem em uma cidade, fujam para outra. Eu lhes digo a verdade: vocês não terão percorrido todas as cidades de Israel antes que o Filho do Homem venha.\n24. O discípulo não está acima do mestre, nem o servo acima do seu senhor.\n25. É suficiente para o discípulo ser como o seu mestre, e para o servo ser como o seu senhor. Se chamaram o dono da casa de Belzebu, quanto mais os membros da sua família?\n26. Portanto, não os temam, pois nada há encoberto que não venha a ser revelado, nem escondido que não venha a ser conhecido.\n27. O que eu lhes digo na escuridão, falem à luz do dia; e o que vocês ouvem em segredo, preguem dos telhados.\n28. Não temam aqueles que matam o corpo, mas não podem matar a alma. Temam, antes, aquele que pode destruir tanto a alma quanto o corpo no inferno.\n29. Não se vendem dois pardais por uma moeda? No entanto, nenhum deles cairá por terra sem o consentimento do Pai de vocês.\n30. E até os cabelos da cabeça de vocês estão todos contados.\n31. Portanto, não tenham medo; vocês valem mais do que muitos pardais.\n32. Portanto, todo aquele que me reconhecer diante das pessoas, eu também o reconhecerei diante do meu Pai, que está nos céus.\n33. Mas todo aquele que me negar diante das pessoas, eu também o negarei diante do meu Pai, que está nos céus.\n34. Não pensem que vim trazer paz à terra. Não vim trazer paz, mas espada.\n35. Porque vim separar o homem de seu pai, a filha de sua mãe, e a nora de sua sogra.\n36. E os inimigos de uma pessoa serão os de sua própria casa.\n37. Quem ama o pai ou a mãe mais do que a mim não é digno de mim; e quem ama o filho ou a filha mais do que a mim não é digno de mim.\n38. E quem não toma a sua cruz e não me segue não é digno de mim.\n39. Quem encontrar a sua vida a perderá, e quem perder a sua vida por minha causa, a encontrará.\n40. Quem os recebe, a mim me recebe; e quem me recebe, recebe aquele que me enviou.\n41. Quem recebe um profeta em nome de profeta, receberá a recompensa de profeta; e quem recebe um justo em nome de justo, receberá a recompensa de justo.\n42. E quem der a um destes pequeninos, mesmo que seja apenas um copo de água fria em nome de discípulo, eu lhes digo a verdade, de modo nenhum perderá a sua recompensa.\n\nSão Mateus 11\n1. E, quando Jesus terminou de dar instruções aos seus doze discípulos, saiu dali para ensinar e pregar nas cidades deles.\n2. Ora, quando João ouviu na prisão as obras de Cristo, enviou dois de seus discípulos para lhe perguntarem:\n3. \"Você é aquele que está para vir, ou devemos esperar por outro?\"\n4. Jesus respondeu-lhes: \"Vão e relatem a João o que vocês ouvem e veem:\n5. Os cegos veem, os coxos andam, os leprosos são purificados, os surdos ouvem, os mortos ressuscitam, e o evangelho é pregado aos pobres.\n6. E feliz é aquele que não se escandaliza por minha causa.\"\n7. Enquanto eles iam embora, Jesus começou a falar às multidões sobre João: \"O que vocês foram ver no deserto? Um caniço agitado pelo vento?\n8. Mas o que foram ver? Um homem vestido com roupas finas? Vejam, os que se vestem com roupas finas estão nos palácios dos reis.\n9. Mas o que foram ver? Um profeta? Sim, eu lhes digo, e mais do que um profeta.\n10. Porque este é aquele de quem está escrito: 'Eis que eu envio o meu mensageiro à sua frente, que preparará o seu caminho diante de você.'\n11. Eu lhes digo a verdade: entre os nascidos de mulher, não surgiu ninguém maior do que João Batista; mas o menor no Reino dos Céus é maior do que ele.\n12. Desde os dias de João Batista até agora, o Reino dos Céus é tomado à força, e os violentos o conquistam.\n13. Pois todos os profetas e a Lei profetizaram até João.\n14. E, se vocês quiserem aceitar, ele é Elias, que havia de vir.\n15. Quem tem ouvidos para ouvir, ouça.\n16. A quem, então, compararei esta geração? Ela é como as crianças que, sentadas nas praças, chamam as outras\n17. e dizem: 'Tocamos flauta para vocês, e vocês não dançaram; lamentamos, e vocês não choraram.'\n18. Porque veio João, que não come nem bebe, e eles dizem: 'Ele tem demônio.'\n19. Veio o Filho do Homem, que come e bebe, e dizem: 'Vejam, um glutão e bebedor de vinho, amigo de cobradores de impostos e pecadores.' Mas a sabedoria é justificada por seus filhos.\"\n20. Então ele começou a repreender as cidades nas quais muitos de seus milagres tinham sido realizados, porque não se arrependeram:\n21. \"Ai de você, Corazim! Ai de você, Betsaida! Porque, se os milagres que foram feitos em vocês tivessem sido feitos em Tiro e Sidom, há muito tempo elas teriam se arrependido, vestindo-se de saco e cinzas.\n22. Mas eu lhes digo que no dia do juízo, será mais suportável para Tiro e Sidom do que para vocês.\n23. E você, Cafarnaum, por acaso será exaltada até o céu? Você descerá até o inferno, porque se os milagres que foram feitos em você tivessem sido feitos em Sodoma, ela teria permanecido até hoje.\n24. Mas eu lhes digo que no dia do juízo, será mais suportável para a terra de Sodoma do que para você.\"\n25. Naquele momento, Jesus exclamou: \"Eu te louvo, Pai, Senhor do céu e da terra, porque escondeste estas coisas dos sábios e prudentes, e as revelaste aos pequeninos.\n26. Sim, Pai, pois assim foi do teu agrado.\n27. Todas as coisas me foram entregues por meu Pai. E ninguém conhece o Filho, a não ser o Pai; e ninguém conhece o Pai, a não ser o Filho, e aquele a quem o Filho quiser revelar.\n28. Venham a mim, todos os que estão cansados e sobrecarregados, e eu os farei descansar.\n29. Tomem sobre vocês o meu jugo e aprendam de mim, porque sou manso e humilde de coração; e vocês encontrarão descanso para as suas almas.\n30. Pois o meu jugo é suave, e o meu fardo é leve.\"\n\nSão Mateus 12\n1. Naquela ocasião, Jesus foi por entre as plantações em um sábado. E os seus discípulos, tendo fome, começaram a colher espigas e a comer.\n2. Os fariseus, vendo isso, disseram-lhe: \"Veja, os seus discípulos estão fazendo o que não é permitido fazer no sábado.\"\n3. Ele, porém, lhes disse: \"Vocês não leram o que Davi fez, quando ele e os que estavam com ele tiveram fome?\n4. Como ele entrou na casa de Deus e comeu os pães da proposição, os quais não era lícito comer, nem a ele, nem aos que com ele estavam, mas somente aos sacerdotes?\n5. Ou vocês não leram na Lei que, nos sábados, os sacerdotes no templo violam o sábado e ficam sem culpa?\n6. Mas eu lhes digo que aqui está quem é maior que o templo.\n7. Se vocês soubessem o que significa 'Eu quero misericórdia, e não sacrifício', não teriam condenado os inocentes.\n8. Porque o Filho do Homem é Senhor até mesmo do sábado.\"\n9. Partindo dali, ele entrou na sinagoga deles.\n10. E eis que havia um homem com a mão seca. E eles o interrogaram, dizendo: \"É lícito curar no sábado?\", para poderem acusá-lo.\n11. Mas ele lhes disse: \"Qual de vocês, se tiver uma única ovelha e ela cair em um buraco no sábado, não a segurará e a tirará?\n12. Quanto mais vale um homem do que uma ovelha? Portanto, é lícito fazer o bem no sábado.\"\n13. Então ele disse ao homem: \"Estenda a sua mão.\" Ele a estendeu, e a mão foi restaurada e ficou sã como a outra.\n14. Mas os fariseus, saindo, conspiraram contra ele para o destruírem.\n15. Jesus, sabendo disso, afastou-se dali. E muitos o seguiram, e ele curou todos eles,\n16. e os advertiu para que não o revelassem.\n17. Para que se cumprisse o que foi dito pelo profeta Isaías:\n18. \"Eis o meu servo, a quem escolhi, o meu amado, em quem a minha alma tem prazer. Porei o meu Espírito sobre ele, e ele anunciará o juízo aos gentios.\n19. Ele não contenderá, nem gritará, nem alguém ouvirá a sua voz nas ruas.\n20. Ele não quebrará o caniço rachado, nem apagará a mecha que ainda fumega, até que faça o juízo sair vitorioso.\n21. E no nome dele os gentios esperarão.\"\n22. Então trouxeram-lhe um endemoninhado cego e mudo, e ele o curou, de modo que o mudo falava e via.\n23. Todas as multidões ficaram admiradas e diziam: \"Será este o Filho de Davi?\"\n24. Mas os fariseus, ouvindo isso, disseram: \"Este não expulsa os demônios a não ser por Belzebu, o príncipe dos demônios.\"\n25. Jesus, porém, conhecendo os pensamentos deles, disse-lhes: \"Todo reino dividido contra si mesmo será desolado, e toda cidade ou casa dividida contra si mesma não subsistirá.\n26. Se Satanás expulsa Satanás, ele está dividido contra si mesmo. Como, então, subsistirá o reino dele?\n27. E se eu expulso os demônios por Belzebu, por quem os filhos de vocês os expulsam? Por isso, eles mesmos serão juízes de vocês.\n28. Mas se eu expulso os demônios pelo Espírito de Deus, então o Reino de Deus chegou até vocês.\n29. Ou, como pode alguém entrar na casa de um homem forte e saquear seus bens, se primeiro não amarrar o homem forte? E então ele saqueará a sua casa.\n30. Quem não está comigo, é contra mim; e quem não ajunta comigo, espalha.\n31. Por isso eu lhes digo: todo pecado e blasfêmia serão perdoados aos homens, mas a blasfêmia contra o Espírito Santo não será perdoada.\n32. E quem disser uma palavra contra o Filho do Homem, isso lhe será perdoado; mas quem disser uma palavra contra o Espírito Santo, isso não lhe será perdoado, nem neste mundo, nem no futuro.\n33. Ou façam a árvore boa e o seu fruto bom, ou façam a árvore má e o seu fruto mau; porque a árvore é conhecida pelo seu fruto.\n34. Raça de víboras, como podem falar coisas boas, sendo maus? Pois a boca fala do que o coração está cheio.\n35. O homem bom, do bom tesouro do seu coração tira o que é bom; e o homem mau, do mau tesouro tira o que é mau.\n36. Mas eu lhes digo que de toda palavra ociosa que as pessoas falarem, darão conta dela no dia do juízo.\n37. Pois pelas suas palavras você será justificado, e pelas suas palavras você será condenado.\"\n38. Então alguns dos escribas e fariseus lhe responderam, dizendo: \"Mestre, queremos ver um sinal seu.\"\n39. Ele, respondendo, disse-lhes: \"Uma geração má e adúltera busca um sinal, e nenhum sinal lhe será dado, a não ser o sinal do profeta Jonas.\n40. Pois assim como Jonas esteve no ventre do grande peixe por três dias e três noites, assim também o Filho do Homem estará no coração da terra por três dias e três noites.\n41. Os homens de Nínive se levantarão no juízo com esta geração e a condenarão, porque se arrependeram com a pregação de Jonas; e eis que aqui está algo maior do que Jonas.\n42. A rainha do Sul se levantará no juízo com esta geração e a condenará, porque veio dos confins da terra para ouvir a sabedoria de Salomão; e eis que aqui está algo maior do que Salomão.\n43. Quando o espírito impuro sai de uma pessoa, anda por lugares secos, buscando descanso, e não o encontra.\n44. Então diz: 'Voltarei para a minha casa, de onde saí.' E, quando chega, encontra-a desocupada, varrida e em ordem.\n45. Então vai, e leva consigo outros sete espíritos piores do que ele, e entram e passam a morar ali. E o estado final daquela pessoa se torna pior do que o primeiro. Assim também acontecerá com esta geração má.\"\n46. Enquanto ele ainda falava às multidões, eis que sua mãe e seus irmãos estavam do lado de fora, procurando falar com ele.\n47. Alguém lhe disse: \"Veja, sua mãe e seus irmãos estão lá fora e querem falar com você.\"\n48. Mas ele respondeu ao que lhe falava: \"Quem é a minha mãe, e quem são os meus irmãos?\"\n49. E, estendendo a mão para os seus discípulos, disse: \"Vejam, minha mãe e meus irmãos!\n50. Porque todo aquele que fizer a vontade do meu Pai, que está nos céus, esse é meu irmão, e irmã, e mãe.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nJesus escolhe e envia os Doze Apóstolos, dando-lhes autoridade para curar e expulsar demônios. Ele os adverte sobre as dificuldades da missão e os encoraja a não temer, revelando-se como o descanso para os cansados e enfrentando a oposição crescente dos fariseus.\n\n2. Explicação Catequética\nA Escolha dos Doze: A escolha de doze Apóstolos representa as doze tribos de Israel; eles são o fundamento do Novo Povo de Deus, a Igreja. Eles não são autoproclamados, mas escolhidos e enviados (\"apóstolo\" significa \"enviado\") por Cristo para continuar sua missão no mundo (CIC 551, 858).\n\nSucessão Apostólica: Ao enviar os Doze, Cristo funda a estrutura da Sua Igreja. O ofício dos Apóstolos, por vontade de Cristo, deveria continuar após a morte deles. Os bispos, em comunhão com o Papa, são os sucessores dos Apóstolos (CIC 861-862).\n\nO Jugo Suave de Cristo: O convite de Jesus \"Vinde a mim, todos vós que estais cansados\" (Mt 11,28) é o coração do Evangelho. A lei de Cristo não é um fardo pesado como as tradições dos fariseus, mas um \"jugo suave\" porque, com o mandamento, Ele nos dá a graça do Espírito Santo para cumpri-lo (CIC 208, 581).\n\n3. Para Meditar\nSinto o \"peso\" da minha vida e das minhas lutas? Eu me lembro de ir a Jesus para encontrar alívio, especialmente na oração e nos sacramentos, ou tento carregar tudo sozinho? Reconheço que, como batizado, também sou um \"enviado\" a testemunhar o Evangelho no meu ambiente?"
}