{
  "id": 277,
  "leitura_dia": "Judite 13-16; Salmos 18 (Salmos 17 Vulgata)",
  "texto_biblico": "Judite 13\n1. Quando anoiteceu, os servos de Holofernes se apressaram para ir para os seus quartos. Bagoas fechou as portas do quarto e se retirou.\n2. Todos estavam cansados de tanto beber vinho,\n3. e Judite estava sozinha no quarto.\n4. Holofernes estava deitado em sua cama, adormecido de tanta embriaguez.\n5. Judite disse à sua serva para ficar do lado de fora, em frente ao quarto, e vigiar.\n6. Judite se pôs de pé ao lado da cama, orando em lágrimas e com os lábios em silêncio,\n7. dizendo: \"Fortalece-me, Senhor, Deus de Israel, e olha nesta hora para as obras de minhas mãos, para que, como prometeste, tu exalte a tua cidade de Jerusalém. Que eu possa realizar o que, confiando em ti, planejei.\"\n8. Depois de dizer isso, ela se aproximou da coluna que ficava na cabeceira da cama, onde a espada de Holofernes estava pendurada, e a tirou.\n9. Ela a desembainhou, agarrou o cabelo de Holofernes e disse: \"Senhor Deus, fortalece-me nesta hora.\"\n10. Ela o golpeou duas vezes no pescoço e cortou a cabeça dele. Depois, ela tirou o dossel da cama e enrolou o corpo.\n11. Depois de um tempo, ela saiu, deu a cabeça de Holofernes à sua serva e lhe disse para colocá-la em sua bolsa.\n12. Elas saíram como de costume, como se fossem orar. Elas atravessaram o acampamento, contornaram o vale e chegaram ao portão da cidade.\n13. Judite gritou de longe aos guardas da muralha: \"Abram os portões, pois Deus está conosco e nos deu poder sobre Israel!\"\n14. Quando os homens ouviram a sua voz, eles chamaram os anciãos da cidade.\n15. Todos, do mais novo ao mais velho, correram ao seu encontro, pois não esperavam que ela voltasse.\n16. Eles acenderam as lâmpadas e a rodearam. Ela subiu a um lugar alto e pediu que fizessem silêncio. Quando todos se calaram,\n17. Judite disse: \"Louvem o Senhor, nosso Deus, que não abandonou aqueles que confiam nele.\n18. E em mim, sua serva, ele cumpriu a sua misericórdia que prometeu à casa de Israel. Nesta noite, ele matou o inimigo de seu povo, por minha mão.\"\n19. Ela tirou a cabeça de Holofernes da bolsa e a mostrou a eles, dizendo: \"Aqui está a cabeça de Holofernes, o comandante do exército assírio. E aqui está o dossel em que ele dormia embriagado, onde o Senhor, nosso Deus, o feriu por meio da mão de uma mulher.\n20. Juro pelo Senhor que seu anjo me protegeu quando eu saí e quando eu estive lá, e quando eu voltei. O Senhor não permitiu que sua serva fosse contaminada, mas me trouxe de volta a vocês, me alegrando em sua vitória, em minha salvação e na libertação de vocês.\"\n21. Todos louvaram o Senhor, dizendo: \"Ele é bom, o seu amor dura para sempre.\"\n22. Ozias, o líder do povo de Israel, lhe disse: \"Que o Senhor a abençoe com o seu poder, pois por meio de você ele reduziu a nada os nossos inimigos!\"\n23. \"Bendito seja o Senhor, que criou o céu e a terra, que a guiou para ferir a cabeça do líder de nossos inimigos!\n24. Pois hoje o seu nome foi tão engrandecido, que o seu louvor não se apagará da boca dos homens que se lembrarem do poder do Senhor para sempre, porque você não poupou a sua vida por causa da angústia e da tribulação de seu povo, mas os salvou da ruína diante de nosso Deus.\"\n25. E todo o povo disse: \"Amém, amém.\"\n26. Eles chamaram Aquior, que foi e lhe disse: \"O Deus de Israel, de quem você testemunhou que ele se vingaria de seus inimigos, ele mesmo cortou a cabeça de todos os infiéis nesta noite, por minha mão.\"\n27. Para que você tenha a prova de que isso é verdade, aqui está a cabeça de Holofernes, que em sua arrogância desprezou o Deus de Israel e ameaçou você de morte, dizendo que quando o povo de Israel fosse capturado, ele o mataria com a espada.\n28. Quando Aquior viu a cabeça de Holofernes, ele, angustiado, caiu com o rosto em terra, e sua alma se contorceu.\n29. Depois que ele recuperou o fôlego, ele se prostrou aos pés dela, a adorou e disse:\n30. \"Que você seja abençoada por seu Deus em todas as tendas de Jacó, pois em todas as nações que ouvirem o seu nome, o Deus de Israel será glorificado por sua causa.\"\n\nJudite 14\n1. Judite disse a todo o povo: \"Ouçam-me, irmãos! Pendurem esta cabeça sobre as nossas muralhas.\n2. Quando o sol nascer, cada um pegue suas armas e saiam com força, não para descer, mas para fingir que vão atacar.\n3. Os espiões terão que fugir para acordar o seu líder para a batalha.\n4. E quando os comandantes deles correrem para a tenda de Holofernes e o encontrarem decapitado e caído em seu próprio sangue, o medo os dominará.\n5. Quando vocês os virem fugindo, corram atrás deles com segurança, pois o Senhor os esmagará debaixo de seus pés.\"\n6. Quando Aquior viu o poder que o Deus de Israel havia manifestado, ele abandonou a sua religião pagã, creu em Deus, circuncidou-se e se juntou ao povo de Israel, e toda a sua descendência o faz até hoje.\n7. Assim que o dia amanheceu, eles penduraram a cabeça de Holofernes nas muralhas. Cada homem pegou suas armas e saíram com um grande grito de guerra.\n8. Os espiões, ao verem isso, correram para a tenda de Holofernes.\n9. Os que estavam na tenda, ao entrarem, tentaram acordá-lo, fazendo barulho na frente da entrada do quarto, pois eles pensavam que o som o acordaria.\n10. Ninguém ousava entrar ou abrir o quarto do general do exército assírio.\n11. Mas quando os seus comandantes, capitães e todos os líderes do exército do rei da Assíria chegaram, eles disseram aos servos de Holofernes:\n12. \"Entrem e o acordem, pois os hebreus saíram de suas cavernas e ousaram nos desafiar para a batalha.\"\n13. Bagoas, então, entrou no quarto, parou diante da cortina e bateu palmas, pois suspeitava que ele estava dormindo com Judite.\n14. Mas como ele não sentiu nenhum movimento, ele se aproximou da cortina, a levantou e viu o corpo de Holofernes sem a cabeça, caído no chão, empoçado em seu próprio sangue. Ele gritou em voz alta e rasgou suas roupas.\n15. Ele correu para a tenda de Judite e não a encontrou. Ele pulou para fora, para o povo,\n16. e disse: \"Uma mulher hebreia envergonhou a casa do rei Nabucodonosor! Holofernes está caído no chão, e a sua cabeça se foi!\"\n17. Quando os líderes do exército assírio ouviram isso, eles rasgaram suas roupas. Um medo e um terror incontroláveis os dominaram, e os seus corações ficaram perturbados.\n18. E houve um clamor sem igual no meio do acampamento.\n\nJudite 15\n1. Todo o exército, ao saber que Holofernes havia sido decapitado, perdeu a coragem e a capacidade de pensar. Com medo e terror, eles começaram a fugir,\n2. de modo que ninguém falava com o seu vizinho. Eles fugiram de cabeça baixa, abandonando tudo, para escapar dos hebreus, que eles ouviram que vinham armados para atacá-los. Eles fugiram pelos campos e pelas trilhas das montanhas.\n3. Os israelitas, ao verem que eles estavam fugindo, os perseguiram. Eles desceram tocando trombetas e gritando.\n4. Como os assírios fugiam em desordem, os israelitas, em uma só formação, os atacaram e derrotaram todos que puderam encontrar.\n5. Ozias enviou mensageiros a todas as cidades e regiões de Israel.\n6. Todas as regiões e cidades enviaram os seus jovens guerreiros para persegui-los, e eles os mataram a fio de espada, até a extremidade de suas fronteiras.\n7. O restante dos que estavam em Betúlia entrou no acampamento assírio e pegou os despojos que eles haviam deixado para trás. Eles se tornaram muito ricos.\n8. Aqueles que voltaram vitoriosos para Betúlia trouxeram tudo o que era deles, e não havia como contar os rebanhos, animais de carga e todos os seus bens. Eles se tornaram ricos com os despojos deles.\n9. Joacim, o sumo sacerdote de Jerusalém, foi a Betúlia com todos os seus anciãos para ver Judite.\n10. Quando ela saiu para encontrá-lo, todos a abençoaram em uma só voz, dizendo: \"Você é a glória de Jerusalém, a alegria de Israel e a honra do nosso povo,\n11. pois você agiu com coragem e seu coração se fortaleceu, porque você amou a castidade e não se deitou com outro homem além do seu marido. Por isso, a mão do Senhor a fortaleceu, e você será abençoada para sempre.\"\n12. E todo o povo disse: \"Amém, amém.\"\n13. Por trinta dias, o povo de Israel levou os despojos dos assírios.\n14. Eles deram a Judite todos os objetos de guerra que pertenciam a Holofernes, e o dossel que ela havia tirado de sua cama. E tudo foi entregue a ela pelo povo.\n15. Todos os homens, mulheres, virgens e jovens se alegraram com tambores e harpas.\n\nJudite 16\n1. Então Judite cantou este cântico ao Senhor:\n2. \"Comecem a tocar tambores ao Senhor! Cantem ao Senhor com címbalos! Cantem-lhe um novo cântico! Exaltem e invoquem o seu nome!\n3. O Senhor, quebra as guerras. O Senhor é o seu nome.\n4. Ele colocou o seu acampamento no meio do seu povo para nos livrar das mãos de todos os nossos inimigos.\n5. A Assíria veio dos montes do norte com a força de seu exército. A sua multidão bloqueou os rios, e os seus cavalos cobriram os vales.\n6. Ele disse que incendiaria as minhas fronteiras e mataria os meus jovens com a espada. Ele daria os meus filhos como despojos e as minhas virgens como prisioneiras.\n7. Mas o Senhor todo-poderoso o feriu e o entregou nas mãos de uma mulher.\n8. Pois o seu poderoso não caiu pelas mãos de jovens, nem os filhos dos Titãs o feriram, nem os gigantes o resistiram, mas Judite, filha de Merari, com a beleza de seu rosto, o destruiu.\n9. Ela tirou as suas roupas de viúva e vestiu as roupas da alegria para a exultação dos israelitas.\n10. Ela ungiu o seu rosto com perfume, prendeu o seu cabelo com um turbante e vestiu um manto novo para enganá-lo.\n11. Suas sandálias cativaram seus olhos, sua beleza cativou a sua alma. Ela cortou o seu pescoço com a sua própria espada.\n12. Os persas se assustaram com a sua coragem, e os medos, com a sua ousadia.\n13. O acampamento dos assírios gritou quando meus humildes apareceram, morrendo de sede.\n14. As crianças os feriram, e os mataram como se fossem fugitivos. Eles morreram na batalha diante do Senhor, meu Deus.\n15. Cantemos um hino ao Senhor! Cantemos um novo hino ao nosso Deus!\n16. Ó Senhor, tu és grande e glorioso em teu poder, e ninguém pode te vencer.\n17. Toda criatura te serve, pois tu falaste e elas vieram a existir. Tu enviaste o teu espírito e elas foram criadas. E não há quem possa resistir à tua voz.\n18. Os montes se moverão de seus alicerces com as águas. As rochas se derreterão como cera diante de ti.\n19. Mas os que te temem serão grandes para sempre.\n20. Ai da nação que se levantar contra o meu povo, pois o Senhor todo-poderoso se vingará deles. No dia do julgamento, ele os castigará.\n21. Ele dará fogo e vermes para a carne deles, para que sejam queimados e sofram para sempre.\"\n22. Depois disso, todo o povo veio a Jerusalém para adorar o Senhor. E depois de se purificarem, todos ofereceram holocaustos, votos e promessas.\n23. Judite ofereceu todos os objetos de guerra de Holofernes, que o povo lhe havia dado, e o dossel que ela havia tirado de sua cama. Ela os ofereceu como um anátema de esquecimento.\n24. O povo celebrou a vitória por três meses com Judite.\n25. Depois disso, cada um voltou para a sua casa. Judite se tornou muito famosa em Betúlia e mais honrada do que todas as mulheres de Israel.\n26. Ela viveu em sua casa por cento e cinco anos e não conheceu outro homem desde a morte de seu marido Manassés.\n27. Ela vivia com grande glória.\n28. Ela viveu em sua casa por cento e cinco anos e deu liberdade à sua serva. Ela morreu e foi sepultada com seu marido em Betúlia.\n29. Todo o povo a lamentou por sete dias.\n30. Durante toda a sua vida, não houve quem perturbasse Israel, e por muitos anos depois de sua morte.\n31. O dia da vitória é um dia de festa para os hebreus, e é celebrado pelos judeus desde aquele tempo até hoje.\n\nSalmos 17 (Vulgata)\n1. Para o mestre de canto. Para o servo do Senhor, Davi, que falou ao Senhor as palavras deste cântico no dia em que o Senhor o livrou das mãos de todos os seus inimigos e das mãos de Saul.\n2. Eu te amo, Senhor, minha força.\n3. O Senhor é a minha rocha, a minha fortaleza e o meu libertador. Meu Deus, a minha rocha, em quem confio. Meu escudo, o poder da minha salvação, o meu refúgio.\n4. Eu clamo ao Senhor, que é digno de louvor, e sou salvo de meus inimigos.\n5. As dores da morte me cercaram, e as torrentes da iniquidade me perturbaram.\n6. As dores do inferno me rodearam; as armadilhas da morte me confrontaram.\n7. Na minha tribulação, eu clamei ao Senhor, e gritei ao meu Deus. Ele ouviu a minha voz do seu santo templo; e o meu clamor chegou aos seus ouvidos.\n8. A terra se abalou e tremeu; os alicerces dos montes se moveram e foram abalados, pois ele estava irado.\n9. Fumaça subiu em sua ira, e fogo consumidor saiu de sua boca; brasas se acenderam dele.\n10. Ele inclinou os céus e desceu, e a escuridão estava debaixo de seus pés.\n11. Ele cavalgou sobre um querubim e voou; ele voou sobre as asas do vento.\n12. E pôs as trevas como o seu esconderijo; a sua tenda ao seu redor, as águas escuras nas nuvens do ar.\n13. Por causa do brilho de sua presença, as nuvens passaram; granizo e brasas de fogo.\n14. E o Senhor trovejou do céu, e o Altíssimo fez ouvir a sua voz: granizo e brasas de fogo.\n15. E enviou as suas flechas, e os dispersou; multiplicou os raios e os perturbou.\n16. E as fontes das águas apareceram, e os alicerces do mundo foram revelados, por causa da tua repreensão, Senhor, por causa do sopro do teu espírito irado.\n17. Ele estendeu a mão do alto e me pegou; e me tirou das águas profundas.\n18. Ele me livrou dos meus inimigos poderosos e dos que me odiavam, pois eles eram mais fortes do que eu.\n19. Eles me atacaram no dia da minha aflição, mas o Senhor foi o meu protetor.\n20. E me tirou para um lugar espaçoso; ele me salvou, pois se agradou de mim.\n21. E o Senhor me recompensará por minha justiça, e me retribuirá pela pureza de minhas mãos,\n22. porque eu guardei os caminhos do Senhor, e não me afastei do meu Deus em perversidade;\n23. porque todos os seus julgamentos estão diante de mim, e eu não me afastei de suas leis.\n24. E serei irrepreensível diante dele; e me guardarei de minha iniquidade.\n25. E o Senhor me retribuirá por minha justiça, e pela pureza de minhas mãos diante de seus olhos.\n26. Com o santo, tu serás santo; e com o homem inocente, tu serás inocente.\n27. E com o escolhido, tu serás escolhido; e com o perverso, tu serás astuto.\n28. Pois tu salvas o povo humilde, e humilhas os olhos dos arrogantes.\n29. Pois tu, Senhor, iluminas a minha lâmpada; meu Deus, tu iluminas as minhas trevas.\n30. Pois em ti eu me livrarei da tentação; e com o meu Deus, eu pularei por cima de uma muralha.\n31. O meu Deus, o seu caminho é puro; as palavras do Senhor são refinadas no fogo; ele é o protetor de todos os que nele confiam.\n32. Pois quem é Deus além do Senhor? Ou quem é uma rocha além do nosso Deus?\n33. Deus, que me reveste de força, e torna o meu caminho puro;\n34. que aperfeiçoa os meus pés como os de uma corça, e me põe em lugares altos;\n35. que treina as minhas mãos para a batalha. E tu puseste, como um arco de bronze, os meus braços,\n36. e me deste a proteção da tua salvação; e a tua mão direita me sustentou, e a tua disciplina me corrigiu, e a tua disciplina me ensinará.\n37. Tu alargaste os meus passos, e os meus pés não vacilaram.\n38. Eu perseguirei os meus inimigos, e os alcançarei; e não voltarei até que eles sejam destruídos.\n39. Eu os esmagarei, e eles não poderão se levantar; eles cairão debaixo de meus pés.\n40. E me revestiste de força para a batalha, e derrubaste os que se levantaram contra mim.\n41. E tu fizeste meus inimigos me darem as costas, e eu destruí os que me odiavam.\n42. Eles clamaram, mas não havia quem os salvasse; clamaram ao Senhor, mas ele não os ouviu.\n43. E eu os esmagarei como o pó diante do vento; eu os jogarei fora como a lama das ruas.\n44. Tu me livrarás das disputas do povo; tu me farás o líder das nações.\n45. Um povo que eu não conhecia me serviu; ao ouvir a minha voz, eles me obedeceram.\n46. Os estrangeiros me mentiram; os estrangeiros envelheceram e mancaram de seus caminhos.\n47. O Senhor vive, e bendito seja o meu Deus; e que o Deus da minha salvação seja exaltado!\n48. O Deus que me dá vingança e submete os povos a mim; o meu libertador dos meus inimigos irados.\n49. E tu me exaltarás sobre os que se levantam contra mim; tu me livrarás do homem perverso.\n50. Por isso, eu te louvarei, Senhor, entre as nações, e cantarei louvores ao teu nome;\n51. ele engrandece a salvação de seu rei, e mostra misericórdia ao seu ungido, a Davi, e a sua descendência para sempre.",
  "explicacao_catolica": "1. Síntese da Leitura\nNo quarto dia, Holofernes, embriagado, convida Judite para sua tenda. Encontrando-o adormecido, Judite, após uma breve oração, corta a cabeça do general com sua própria espada. Ela retorna a Betúlia com a cabeça de Holofernes, provocando pânico no exército assírio, que é derrotado. A leitura termina com o magnífico cântico de ação de graças de Judite, que louva a Deus pela vitória, e com a descrição de sua vida santa até o fim.\n2. Explicação Catequética\nA Vitória da Humildade sobre a Soberba: A cena de Judite, a viúva humilde, decapitando o soberbo general Holofernes, é o cumprimento de sua própria oração. É a imagem da vitória dos anawim (os pobres do Senhor) sobre os poderosos do mundo. É, acima de tudo, uma prefiguração da Virgem Maria, a humilde serva do Senhor, que, através de seu \"sim\", permite a vinda d'Aquele que esmagará a cabeça da antiga serpente (CIC 489, 722).\nO Cântico de Judite: Assim como o Cântico de Débora, o Cântico de Judite é um hino de vitória que se torna parte da oração de Israel. Ele louva a Deus como o \"esmagador de guerras\" que defende os humildes. A Igreja, em sua liturgia, se refere a Maria com as palavras que o povo usou para saudar Judite: \"Tu és a glória de Jerusalém, a alegria de Israel, a honra do nosso povo!\" (CIC 964).\n3. Para Meditar\nEu acredito que, com a graça de Deus, tenho o poder de \"cortar a cabeça\" dos \"Holofernes\" da minha vida (os pecados capitais, as tentações recorrentes)? Minha vida, como a de Judite, termina em um cântico de louvor e ação de graças a Deus pelas vitórias que Ele operou em mim?"
}