{
  "id": 96,
  "leitura_dia": "Números 7-9",
  "texto_biblico": "Números 7\n1. No dia em que Moisés terminou de montar o Tabernáculo, ele o ungiu e o santificou, junto com todos os seus utensílios. Ele também ungiu e santificou o altar e todos os seus utensílios.\n2. Então os líderes de Israel, que eram os chefes das famílias das tribos e os líderes do censo, trouxeram suas ofertas.\n3. Eles trouxeram seis carruagens cobertas e doze bois, uma carruagem para cada dois líderes e um boi para cada um. Eles os ofereceram diante do Tabernáculo.\n4. O Senhor disse a Moisés:\n5. \"Aceite as carruagens e os bois deles para o serviço da Tenda do Encontro. Entregue-os aos levitas, de acordo com o trabalho de cada um.\"\n6. Moisés recebeu as carruagens e os bois e os deu aos levitas.\n7. Ele deu duas carruagens e quatro bois aos filhos de Gérson, de acordo com o serviço deles.\n8. Ele deu quatro carruagens e oito bois aos filhos de Merari, de acordo com o serviço deles, sob a direção de Itamar, filho do sacerdote Arão.\n9. Mas ele não deu nenhuma carruagem ou boi aos filhos de Coate, porque o seu serviço era carregar os objetos sagrados nos ombros.\n10. Os líderes também trouxeram ofertas para a dedicação do altar no dia em que foi ungido.\n11. O Senhor disse a Moisés: \"Os líderes devem trazer suas ofertas para a dedicação do altar, um por dia.\"\n12. No primeiro dia, Naassom, filho de Aminadabe, da tribo de Judá, trouxe sua oferta.\n13. Sua oferta foi uma bandeja de prata pesando 1,5 quilo e uma bacia de prata pesando 800 gramas, com base no peso oficial do santuário, ambas cheias de farinha fina misturada com azeite para a oferta de cereais.\n14. Ele também trouxe uma taça de ouro pesando 120 gramas, cheia de incenso.\n15. Para a oferta queimada, ele ofereceu um novilho, um carneiro e um cordeiro de um ano.\n16. Para a oferta pelo pecado, um bode.\n17. E para a oferta de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Naassom, filho de Aminadabe.\n18. No segundo dia, Natanael, filho de Zuar, líder de Issacar, trouxe sua oferta.\n19. Sua oferta foi uma bandeja de prata pesando 1,5 quilo e uma bacia de prata pesando 800 gramas, com base no peso oficial do santuário, ambas cheias de farinha fina misturada com azeite para a oferta de cereais.\n20. Ele também trouxe uma taça de ouro pesando 120 gramas, cheia de incenso.\n21. Para a oferta queimada, ele ofereceu um novilho, um carneiro e um cordeiro de um ano.\n22. Para a oferta pelo pecado, um bode.\n23. E para a oferta de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Natanael, filho de Zuar.\n24. No terceiro dia, Eliabe, filho de Helom, líder de Zebulom, trouxe sua oferta.\n25. Sua oferta foi uma bandeja de prata pesando 1,5 quilo e uma bacia de prata pesando 800 gramas, com base no peso oficial do santuário, ambas cheias de farinha fina misturada com azeite para a oferta de cereais.\n26. Ele também trouxe uma taça de ouro pesando 120 gramas, cheia de incenso.\n27. Para a oferta queimada, ele ofereceu um novilho, um carneiro e um cordeiro de um ano.\n28. Para a oferta pelo pecado, um bode.\n29. E para a oferta de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Eliabe, filho de Helom.\n30. No quarto dia, Elizur, filho de Sedeur, líder de Rúben, trouxe sua oferta.\n31. Sua oferta foi uma bandeja de prata pesando 1,5 quilo e uma bacia de prata pesando 800 gramas, com base no peso oficial do santuário, ambas cheias de farinha fina misturada com azeite para a oferta de cereais.\n32. Ele também trouxe uma taça de ouro pesando 120 gramas, cheia de incenso.\n33. Para a oferta queimada, ele ofereceu um novilho, um carneiro e um cordeiro de um ano.\n34. Para a oferta pelo pecado, um bode.\n35. E para a oferta de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Elizur, filho de Sedeur.\n36. No quinto dia, Selumiel, filho de Zurisadai, líder de Simeão, trouxe sua oferta.\n37. Sua oferta foi uma bandeja de prata pesando 1,5 quilo e uma bacia de prata pesando 800 gramas, com base no peso oficial do santuário, ambas cheias de farinha fina misturada com azeite para a oferta de cereais.\n38. Ele também trouxe uma taça de ouro pesando 120 gramas, cheia de incenso.\n39. Para a oferta queimada, ele ofereceu um novilho, um carneiro e um cordeiro de um ano.\n40. Para a oferta pelo pecado, um bode.\n41. E para a oferta de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Selumiel, filho de Zurisadai.\n42. No sexto dia, Eliasafe, filho de Deuel, líder de Gade, trouxe sua oferta.\n43. Sua oferta foi uma bandeja de prata pesando 1,5 quilo e uma bacia de prata pesando 800 gramas, com base no peso oficial do santuário, ambas cheias de farinha fina misturada com azeite para a oferta de cereais.\n44. Ele também trouxe uma taça de ouro pesando 120 gramas, cheia de incenso.\n45. Para a oferta queimada, ele ofereceu um novilho, um carneiro e um cordeiro de um ano.\n46. Para a oferta pelo pecado, um bode.\n47. E para a oferta de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Eliasafe, filho de Deuel.\n48. No sétimo dia, Elisama, filho de Amiúde, líder de Efraim, trouxe sua oferta.\n49. Sua oferta foi uma bandeja de prata pesando 1,5 quilo e uma bacia de prata pesando 800 gramas, com base no peso oficial do santuário, ambas cheias de farinha fina misturada com azeite para a oferta de cereais.\n50. Ele também trouxe uma taça de ouro pesando 120 gramas, cheia de incenso.\n51. Para a oferta queimada, ele ofereceu um novilho, um carneiro e um cordeiro de um ano.\n52. Para a oferta pelo pecado, um bode.\n53. E para a oferta de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Elisama, filho de Amiúde.\n54. No oitavo dia, Gamaliel, filho de Pedazur, líder de Manassés, trouxe sua oferta.\n55. Sua oferta foi uma bandeja de prata pesando 1,5 quilo e uma bacia de prata pesando 800 gramas, com base no peso oficial do santuário, ambas cheias de farinha fina misturada com azeite para a oferta de cereais.\n56. Ele também trouxe uma taça de ouro pesando 120 gramas, cheia de incenso.\n57. Para a oferta queimada, ele ofereceu um novilho, um carneiro e um cordeiro de um ano.\n58. Para a oferta pelo pecado, um bode.\n59. E para a oferta de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Gamaliel, filho de Pedazur.\n60. No nono dia, Abidã, filho de Gideoni, líder de Benjamim, trouxe sua oferta.\n61. Sua oferta foi uma bandeja de prata pesando 1,5 quilo e uma bacia de prata pesando 800 gramas, com base no peso oficial do santuário, ambas cheias de farinha fina misturada com azeite para a oferta de cereais.\n62. Ele também trouxe uma taça de ouro pesando 120 gramas, cheia de incenso.\n63. Para a oferta queimada, ele ofereceu um novilho, um carneiro e um cordeiro de um ano.\n64. Para a oferta pelo pecado, um bode.\n65. E para a oferta de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Abidã, filho de Gideoni.\n66. No décimo dia, Aiezer, filho de Amisadai, líder de Dã, trouxe sua oferta.\n67. Sua oferta foi uma bandeja de prata pesando 1,5 quilo e uma bacia de prata pesando 800 gramas, com base no peso oficial do santuário, ambas cheias de farinha fina misturada com azeite para a oferta de cereais.\n68. Ele também trouxe uma taça de ouro pesando 120 gramas, cheia de incenso.\n69. Para a oferta queimada, ele ofereceu um novilho, um carneiro e um cordeiro de um ano.\n70. Para a oferta pelo pecado, um bode.\n71. E para a oferta de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Aiezer, filho de Amisadai.\n72. No décimo primeiro dia, Pagiel, filho de Ocrã, líder de Aser, trouxe sua oferta.\n73. Sua oferta foi uma bandeja de prata pesando 1,5 quilo e uma bacia de prata pesando 800 gramas, com base no peso oficial do santuário, ambas cheias de farinha fina misturada com azeite para a oferta de cereais.\n74. Ele também trouxe uma taça de ouro pesando 120 gramas, cheia de incenso.\n75. Para a oferta queimada, ele ofereceu um novilho, um carneiro e um cordeiro de um ano.\n76. Para a oferta pelo pecado, um bode.\n77. E para a oferta de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Pagiel, filho de Ocrã.\n78. No décimo segundo dia, Aira, filho de Enã, líder de Naftali, trouxe sua oferta.\n79. Sua oferta foi uma bandeja de prata pesando 1,5 quilo e uma bacia de prata pesando 800 gramas, com base no peso oficial do santuário, ambas cheias de farinha fina misturada com azeite para a oferta de cereais.\n80. Ele também trouxe uma taça de ouro pesando 120 gramas, cheia de incenso.\n81. Para a oferta queimada, ele ofereceu um novilho, um carneiro e um cordeiro de um ano.\n82. Para a oferta pelo pecado, um bode.\n83. E para a oferta de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Esta foi a oferta de Aira, filho de Enã.\n84. Estas foram as ofertas dos líderes de Israel para a dedicação do altar no dia em que foi ungido: doze bandejas de prata, doze bacias de prata e doze taças de ouro.\n85. Cada bandeja de prata pesava 1,5 quilo e cada bacia de prata pesava 800 gramas, totalizando 28,8 quilos de prata, com base no peso oficial do santuário.\n86. As doze taças de ouro, cheias de incenso, pesavam 120 gramas cada, com base no peso oficial do santuário, totalizando 1,44 quilo de ouro.\n87. Para as ofertas queimadas, havia doze novilhos, doze carneiros e doze cordeiros de um ano, com suas ofertas de cereais, e doze bodes para a oferta pelo pecado.\n88. Para as ofertas de comunhão, havia vinte e quatro novilhos, sessenta carneiros, sessenta bodes e sessenta cordeiros de um ano. Estas foram as ofertas para a dedicação do altar, depois que ele foi ungido.\n89. Quando Moisés entrava na Tenda do Encontro para falar com o Senhor, ele ouvia a voz que lhe falava de cima do propiciatório, que estava sobre a Arca do Testemunho, entre os dois querubins.\n\nNúmeros 8\n1. O Senhor falou a Moisés, dizendo:\n2. \"Fale a Arão e diga a ele: Quando você colocar as lâmpadas, as sete lâmpadas devem iluminar a frente do candelabro.\"\n3. Arão fez o que o Senhor havia ordenado a Moisés. Ele colocou as lâmpadas para que iluminassem a frente do candelabro.\n4. O candelabro era feito de ouro batido, desde o seu pé até suas flores, de acordo com o modelo que o Senhor havia mostrado a Moisés.\n5. O Senhor falou a Moisés, dizendo:\n6. \"Separe os levitas dos israelitas e purifique-os.\n7. Para purificá-los, você deve aspergir neles a água de purificação, fazer com que raspem todos os pelos do corpo, e lavem suas roupas para se purificarem.\n8. Depois, eles pegarão um novilho, com sua oferta de cereais de farinha fina misturada com azeite, e você pegará um segundo novilho como oferta pelo pecado.\n9. Você fará com que os levitas se aproximem da Tenda do Encontro e convocará toda a comunidade de Israel.\n10. Você fará com que os levitas se apresentem diante do Senhor, e os israelitas colocarão as mãos sobre eles.\n11. Arão apresentará os levitas como uma oferta movida dos israelitas diante do Senhor, para que eles sirvam no meu ministério.\n12. Os levitas colocarão as mãos sobre a cabeça dos novilhos, e você sacrificará um como oferta pelo pecado e o outro como oferta queimada ao Senhor, para fazer expiação por eles.\n13. Você fará com que os levitas se apresentem diante de Arão e de seus filhos, e os apresentará como uma oferta movida ao Senhor.\n14. Assim, você separará os levitas dos israelitas, e eles serão meus.\n15. Depois disso, os levitas entrarão para servir na Tenda do Encontro. É assim que você os purificará e os apresentará como uma oferta movida.\n16. Pois eles me são dados de forma exclusiva entre os israelitas. Eu os tomei para mim em lugar de todo primogênito dos israelitas.\n17. Todo primogênito em Israel, tanto de homens quanto de animais, é meu. No dia em que matei todos os primogênitos no Egito, eu os separei para mim.\n18. E agora eu tomei os levitas em lugar de todos os primogênitos dos israelitas.\n19. Eu dei os levitas a Arão e a seus filhos como um presente para que eles sirvam os israelitas na Tenda do Encontro e façam expiação por eles, para que nenhuma praga atinja o povo quando ele se aproximar do santuário.\"\n20. Moisés, Arão e toda a comunidade de Israel fizeram com os levitas tudo o que o Senhor havia ordenado a Moisés.\n21. Os levitas se purificaram e lavaram suas roupas. Arão os apresentou como uma oferta movida diante do Senhor, e fez expiação por eles para purificá-los.\n22. Depois disso, os levitas entraram para servir na Tenda do Encontro, sob a supervisão de Arão e seus filhos. Eles fizeram com os levitas tudo o que o Senhor havia ordenado a Moisés.\n23. O Senhor falou a Moisés, dizendo:\n24. \"Esta é a lei para os levitas: A partir dos vinte e cinco anos, eles entrarão para o serviço na Tenda do Encontro.\n25. Aos cinquenta anos, eles se aposentarão do serviço obrigatório e não trabalharão mais.\n26. Eles podem ajudar seus irmãos a cumprir suas responsabilidades na Tenda do Encontro, mas eles mesmos não farão o serviço pesado. É assim que você deve atribuir as responsabilidades dos levitas.\"\n\nNúmeros 9\n1. O Senhor falou a Moisés no deserto do Sinai, no primeiro mês do segundo ano depois que os israelitas saíram do Egito, dizendo:\n2. \"Os israelitas devem celebrar a Páscoa na data marcada.\n3. Celebrem-na no dia catorze deste mês, ao entardecer, de acordo com todas as suas leis e regulamentos.\"\n4. Moisés disse aos israelitas para celebrarem a Páscoa.\n5. Eles a celebraram no dia catorze do primeiro mês, ao entardecer, no deserto do Sinai. Os israelitas fizeram tudo o que o Senhor havia ordenado a Moisés.\n6. Mas alguns homens estavam impuros por causa de um cadáver e não podiam celebrar a Páscoa naquele dia. Eles se aproximaram de Moisés e Arão\n7. e lhes disseram: \"Estamos impuros por causa de um cadáver. Por que não podemos apresentar a oferta ao Senhor na data marcada, junto com os outros israelitas?\"\n8. Moisés respondeu: \"Esperem, e eu vou perguntar o que o Senhor ordena a seu respeito.\"\n9. O Senhor falou a Moisés, dizendo:\n10. \"Diga aos israelitas: Se um de vocês ou dos seus descendentes estiver impuro por causa de um cadáver, ou estiver longe em uma viagem, ele ainda poderá celebrar a Páscoa ao Senhor.\n11. Eles a celebrarão no dia catorze do segundo mês, ao entardecer. Eles comerão o cordeiro com pães sem fermento e ervas amargas.\n12. Não deixarão nada para o dia seguinte, nem quebrarão nenhum osso do cordeiro. Eles devem celebrar a Páscoa de acordo com todas as suas leis.\n13. Mas se alguém estiver puro e não estiver em viagem, e não celebrar a Páscoa, essa pessoa será eliminada do seu povo, porque não apresentou a oferta ao Senhor na data marcada. Ela será responsabilizada por seu pecado.\n14. Se um estrangeiro morar com vocês e quiser celebrar a Páscoa ao Senhor, ele deverá fazê-lo de acordo com as leis e regulamentos da Páscoa. A mesma lei se aplica a vocês e ao estrangeiro que vive entre vocês.\"\n15. No dia em que o Tabernáculo foi montado, uma nuvem o cobriu. À noite, a nuvem parecia fogo, e ficava sobre o Tabernáculo até a manhã.\n16. Assim era a regra: a nuvem o cobria de dia, e parecia fogo à noite.\n17. Sempre que a nuvem se levantava de cima do Tabernáculo, os israelitas partiam em viagem. No lugar onde a nuvem parava, os israelitas acampavam.\n18. Eles partiam e acampavam conforme a ordem do Senhor. Eles ficavam acampados o tempo todo em que a nuvem permanecia sobre o Tabernáculo.\n19. Se a nuvem permanecesse sobre o Tabernáculo por muito tempo, os israelitas obedeciam ao Senhor e não partiam.\n20. Se a nuvem ficasse sobre o Tabernáculo por alguns dias, eles acampavam e partiam conforme a ordem do Senhor.\n21. Se a nuvem ficasse do entardecer até a manhã e se levantasse de manhã, eles partiam. Se a nuvem se levantasse durante o dia ou a noite, eles partiam.\n22. Se a nuvem permanecesse sobre o Tabernáculo por dois dias, ou um mês, ou um ano, os israelitas ficavam acampados e não partiam. Mas quando a nuvem se levantava, eles partiam.\n23. Eles acampavam e partiam conforme a ordem do Senhor. Eles obedeciam ao Senhor, conforme a ordem que lhes foi dada por meio de Moisés.",
  "explicacao_catolica": "1. Síntese da Leitura\nOs chefes das doze tribos de Israel apresentam suas ofertas para a dedicação do altar, uma procissão que dura doze dias. Seguem-se as instruções para o candelabro e a consagração dos levitas. A celebração da Páscoa no deserto é ordenada, e a leitura conclui com a descrição da nuvem e do fogo que guiavam visivelmente o acampamento de Israel em sua jornada.\n2. Explicação Catequética\nA Nuvem, Símbolo do Espírito Santo: A nuvem que de dia cobria o Tabernáculo e à noite se tornava uma coluna de fogo é um dos símbolos mais fortes do Espírito Santo em todo o Antigo Testamento. Ela é a Shekinah, a presença visível e a guia de Deus. Ela cobre com sua \"sombra\" (cf. Anunciação), guia e protege o Povo de Deus. A Igreja é guiada hoje não por uma nuvem visível, mas pela presença interior e constante do Espírito Santo (CIC 697, 767).\nA Importância da Liturgia: A descrição detalhada das ofertas e dos rituais mostra a importância que Deus dá à liturgia, ao culto público e ordenado. A generosidade e a unidade dos chefes das tribos em suas ofertas são um modelo para a nossa participação na vida da Igreja.\n3. Para Meditar\nEu procuro seguir a \"nuvem\" do Espírito Santo em minha vida, sendo dócil às suas inspirações através da oração, da minha consciência e dos ensinamentos da Igreja? Ou tento guiar minha própria vida, confiando apenas em minhas próprias forças e planos?"
}
    