{
  "id": 285,
  "leitura_dia": "1 Macabeus 13-16; Salmos 60 (Salmos 59 Vulgata)",
  "texto_biblico": "1 Macabeus 13\n1. Simão soube que Trifon havia reunido um grande exército para invadir a terra de Judá e a destruir.\n2. Vendo que o povo estava em pânico e com medo, ele subiu a Jerusalém e reuniu o povo.\n3. E os encorajou, dizendo: \"Vocês sabem tudo o que eu, meus irmãos e a família de meu pai fizemos pela lei e pelo santuário, e as batalhas e aflições que sofremos.\n4. Por causa de Israel, todos os meus irmãos morreram, e eu sou o único que restou.\n5. E agora, não me cabe poupar a minha vida em tempo de tribulação, pois eu não sou melhor do que os meus irmãos.\n6. Vingarei a minha nação, o santuário, e nossos filhos e esposas, pois todas as nações se uniram para nos destruir por ódio.\"\n7. O espírito do povo se acendeu quando eles ouviram essas palavras.\n8. Eles responderam em voz alta: \"Você é o nosso líder no lugar de Judas e de seu irmão Jônatas.\n9. Lute a nossa batalha. E tudo o que você nos disser, nós faremos.\"\n10. Ele reuniu todos os guerreiros, se apressou para terminar todas as muralhas de Jerusalém e a fortificou.\n11. E ele enviou Jônatas, filho de Absalão, com um novo exército a Jope. Ele expulsou os que estavam na cidade e ficou lá.\n12. Trifon partiu de Ptolemais com um grande exército para invadir a terra de Judá, e Jônatas estava com ele, sob guarda.\n13. Simão acampou em Adida, em frente à planície.\n14. Quando Trifon soube que Simão havia se levantado no lugar de seu irmão Jônatas, e que ele iria lutar, enviou-lhe mensageiros,\n15. dizendo: \"Nós o mantemos preso por causa do dinheiro que seu irmão Jônatas devia ao tesouro real por causa dos negócios que ele conduziu.\n16. Agora, envie cem talentos de prata e os dois filhos dele como reféns, para que, depois de ser libertado, ele não fuja. E nós o libertaremos.\"\n17. Simão soube que ele falava com engano, mas ordenou que o dinheiro e os meninos fossem enviados para não provocar a ira do povo de Israel, que diria:\n18. \"Ele não enviou o dinheiro e os meninos, e por isso ele morreu.\"\n19. Ele enviou os meninos e cem talentos de prata, mas Trifon mentiu e não libertou Jônatas.\n20. Depois disso, Trifon invadiu a região para a destruir. Eles foram pelo caminho que leva a Ador. E Simão e seu exército os seguiam aonde quer que eles fossem.\n21. Os que estavam na fortaleza enviaram mensageiros a Trifon, para que ele viesse depressa pelo deserto e lhes enviasse provisões.\n22. Trifon preparou toda a sua cavalaria para vir naquela noite. Mas havia muita neve, e ele não pôde ir para Gileade.\n23. Em Bascama, ele matou Jônatas e seus filhos.\n24. E Trifon voltou para sua terra.\n25. Simão enviou mensageiros para pegar os ossos de seu irmão Jônatas e os sepultou em Modin, a cidade de seus pais.\n26. E todo o Israel o lamentou muito por muitos dias.\n27. Simão construiu um grande e alto monumento sobre o túmulo de seu pai e de seus irmãos, de pedras polidas, na frente e atrás.\n28. E ele colocou sete pirâmides, uma ao lado da outra, para o pai e a mãe, e os quatro irmãos.\n29. E ao redor delas, ele colocou grandes colunas. E sobre as colunas, ele colocou armas, para um memorial eterno. E perto das armas, ele esculpiu navios, que podiam ser vistos por todos que navegam no mar.\n30. Este é o túmulo que ele fez em Modin até hoje.\n31. Enquanto Trifon viajava com o jovem rei Antíoco, ele o matou com engano.\n32. Ele reinou em seu lugar, colocou a coroa da Ásia em sua cabeça e causou uma grande destruição na terra.\n33. Simão construiu as fortalezas de Judá, fortificando-as com altas torres, grandes muralhas, portões e ferrolhos. E ele colocou suprimentos nas fortalezas.\n34. Simão escolheu homens e os enviou ao rei Demétrio para que ele perdoasse a região, pois todas as ações de Trifon foram de pilhagem.\n35. O rei Demétrio respondeu a ele e escreveu-lhe uma carta:\n36. \"O rei Demétrio, a Simão, sumo sacerdote e amigo dos reis, e aos anciãos e à nação judaica, saudações.\n37. Recebemos a coroa de ouro e o manto de púrpura que nos enviaram. Estamos prontos para fazer uma grande paz com vocês e escrever aos nossos oficiais para perdoarem o que lhes concedemos.\n38. Tudo o que estabelecemos é para vocês. As fortalezas que vocês construíram são suas.\n39. Perdoamos as transgressões e os pecados até hoje, e a coroa que vocês deviam. E se havia qualquer outro tributo em Jerusalém, ele não será mais cobrado.\n40. E se alguns de vocês são aptos para servirem em nossos exércitos, que sejam inscritos, e que haja paz entre nós.\"\n41. No ano cento e setenta, o jugo dos gentios foi retirado de Israel.\n42. O povo de Israel começou a escrever em tábuas e em registros públicos: \"No primeiro ano de Simão, sumo sacerdote, grande líder e príncipe dos judeus.\"\n43. Naqueles dias, Simão acampou em Gaza, a cercou, fez máquinas de guerra, e atacou a cidade. Ele destruiu uma torre e a conquistou.\n44. Os que estavam nas máquinas de guerra invadiram a cidade, e houve um grande tumulto.\n45. Os que estavam na cidade, com suas mulheres e filhos, subiram na muralha, rasgaram suas roupas e clamaram em voz alta, pedindo a Simão que lhes desse misericórdia,\n46. dizendo: \"Não nos castigues por nossos pecados, mas age com a tua misericórdia.\"\n47. Simão se compadeceu, mas os expulsou da cidade, purificou as casas onde estavam os ídolos e entrou nela com hinos, louvando o Senhor.\n48. Ele removeu toda a impureza da cidade, colocou nela homens que seguiam a lei, a fortificou e a tornou a sua morada.\n49. Os que estavam na fortaleza em Jerusalém foram proibidos de entrar e sair da região, de comprar e vender. Eles passaram muita fome, e muitos morreram de fome.\n50. Eles clamaram a Simão por clemência, e ele lhes deu. Ele os expulsou de lá e purificou a fortaleza de suas profanações.\n51. E eles entraram nela no vigésimo terceiro dia do segundo mês, no ano cento e setenta e um, com louvores, ramos de palmeiras, liras, címbalos, harpas, hinos e cânticos, porque um grande inimigo de Israel havia sido destruído.\n52. E ele decretou que estes dias fossem celebrados todos os anos com alegria.\n53. Ele fortificou o monte do templo, que ficava ao lado da fortaleza, e morou lá com os seus homens.\n54. E Simão viu que seu filho João era um homem forte na guerra, e o nomeou comandante de todos os exércitos. Ele morou em Gazara.\n\n1 Macabeus 14\n1. No ano cento e setenta e dois, o rei Demétrio reuniu seu exército e foi para a Média para reunir reforços para atacar Trifon.\n2. Arsaces, rei da Pérsia e da Média, soube que Demétrio havia entrado em seu território. Ele enviou um de seus líderes para o prender vivo e o levar a ele.\n3. Ele o atacou, o capturou e o levou a Arsaces, que o colocou na prisão.\n4. E toda a terra de Judá teve paz durante todo o reinado de Simão. Ele buscou o bem de sua nação, e o povo se agradou de seu poder e sua glória.\n5. Com toda a sua glória, ele conquistou Jope e a transformou em um porto, e deu um caminho para as ilhas do mar.\n6. Ele expandiu as fronteiras de sua nação e obteve o controle da região.\n7. Ele fez muitos prisioneiros e conquistou Gezerá, Bete-Zur e a fortaleza. Ele tirou as impurezas dela, e não havia quem o resistisse.\n8. E cada um cultivava a sua terra em paz, e a terra de Judá dava seus frutos, e as árvores do campo, os seus frutos.\n9. Os anciãos se sentavam nas praças e falavam sobre as coisas boas da terra. Os jovens se vestiam com glória e com as roupas de guerra.\n10. Ele dava comida às cidades e as tornava fortalezas, e o seu nome se tornou famoso até os confins da terra.\n11. Ele trouxe a paz à terra, e Israel se alegrou com grande alegria.\n12. E cada um se sentou debaixo de sua videira e de sua figueira, e não havia quem os assustasse.\n13. Os que os atacavam na terra, desapareceram. Os reis foram derrotados naqueles dias.\n14. Ele fortaleceu todos os humildes do seu povo, buscou a lei e tirou todos os ímpios e os maus.\n15. Ele glorificou o santuário e multiplicou os vasos sagrados.\n16. Foi ouvido em Roma e em Esparta que Jônatas havia morrido. E eles ficaram muito tristes.\n17. Mas quando souberam que seu irmão Simão havia se tornado sumo sacerdote em seu lugar e governava toda a região e as cidades,\n18. eles lhe escreveram em tábuas de bronze para renovarem a amizade e a aliança que haviam feito com Judas e com Jônatas, seus irmãos.\n19. As cartas foram lidas na assembleia em Jerusalém. Esta é a cópia das cartas que os espartanos enviaram:\n20. \"Os líderes e a cidade dos espartanos, a Simão, o sumo sacerdote, e aos anciãos, aos sacerdotes e ao restante do povo dos judeus, seus irmãos, saudações.\n21. Os enviados que foram ao nosso povo nos contaram sobre a sua glória, honra e alegria. E nos alegramos com a sua chegada.\n22. E registramos o que eles disseram nos conselhos do povo, o seguinte: Numênio, filho de Antíoco, e Antípatro, filho de Jasão, os enviados dos judeus, vieram a nós, renovando a amizade que fizemos.\n23. E agradou ao povo receber os homens com honra e registrar as suas palavras nos livros do povo, para que os espartanos se lembrassem. E nós escrevemos uma cópia para o sumo sacerdote Simão.\n24. Depois disso, Simão enviou Numênio a Roma com um grande escudo de ouro, de trezentos quilos, para firmar a aliança com eles.\n25. Quando o povo romano ouviu essas palavras, eles disseram: \"Que agradecimento daremos a Simão e a seus filhos?\n26. Ele restaurou seus irmãos e derrotou os inimigos de Israel. E eles lhe deram a liberdade e o registraram em tábuas de bronze e as colocaram em monumentos no monte Sião.\"\n27. Esta é a cópia do que foi escrito: \"No décimo oitavo dia do mês de Elul, no ano cento e setenta e dois, no terceiro ano de Simão, sumo sacerdote em Asaramel,\n28. em uma grande assembleia de sacerdotes, do povo, dos príncipes da nação e dos anciãos da região, foi feito um registro: porque houve muitas batalhas em nossa região,\n29. e Simão, filho de Matias, dos filhos de Joaribe, e seus irmãos, se arriscaram e resistiram aos adversários de sua nação para que o seu santuário e a sua lei ficassem de pé, e eles trouxeram grande glória para sua nação.\n30. E Jônatas reuniu a sua nação e se tornou o sumo sacerdote e se uniu ao seu povo.\n31. E seus inimigos quiseram invadir e destruir a sua região e o seu santuário.\n32. Simão os resistiu e lutou por sua nação. Ele gastou muito dinheiro e armou os homens valentes de sua nação e lhes deu salários.\n33. E ele fortificou as cidades da Judeia e Bete-Zur, que ficava nas fronteiras da Judeia, onde os inimigos tinham armas antes. E ele colocou lá homens judeus.\n34. E ele fortificou Jope, que ficava perto do mar, e Gezerá, que ficava nas fronteiras de Asdode, onde os inimigos moravam antes. E ele colocou lá judeus e tudo o que era necessário para a sua defesa.\n35. O povo viu a ação de Simão e a glória que ele queria dar à sua nação, e o nomearam seu líder e sumo sacerdote, porque ele havia feito tudo isso, e pela justiça e fidelidade que ele mostrou à sua nação, e por ter buscado em tudo exaltar o seu povo.\n36. E em seus dias, ele teve sucesso, e os gentios foram expulsos de sua região. E os que estavam na Cidade de Davi, em Jerusalém, na fortaleza, que saíam de lá e profanavam tudo o que estava ao redor do santuário, e causavam um grande mal, foram vencidos.\n37. Ele colocou homens judeus nela para a segurança da região e da cidade, e ele elevou as muralhas de Jerusalém.\n38. E o rei Demétrio o confirmou no sumo sacerdócio,\n39. e o fez seu amigo e o honrou com grande glória,\n40. pois ele havia ouvido que os judeus foram chamados de amigos, aliados e irmãos pelos romanos, e que eles haviam recebido os enviados de Simão com honra.\n41. E os judeus e seus sacerdotes concordaram que ele seria o seu líder e sumo sacerdote para sempre, até que um profeta fiel se levantasse.\n42. E para que ele fosse o líder deles, e que ele cuidasse do santuário, e que ele nomeasse supervisores sobre as obras, sobre a região, sobre as armas e sobre as fortalezas.\n43. E que ele cuidasse do santuário. E que ele fosse ouvido por todos. E que todos os documentos na região fossem escritos em seu nome. E que ele se vestisse de púrpura e ouro.\n44. E que nenhum homem do povo ou dos sacerdotes pudesse anular nada disso, e se opor ao que ele diz, ou convocar uma assembleia na região sem ele, ou vestir púrpura, ou usar uma fivela de ouro.\n45. Quem fizesse o contrário, ou anulasse algo disso, seria culpado.\n46. E agradou a todo o povo estabelecer Simão e fazer o que foi dito.\n47. Simão aceitou, e se agradou de ser sumo sacerdote, e líder, e príncipe da nação judaica e dos sacerdotes, e de governar todos.\n48. E eles ordenaram que este documento fosse colocado em tábuas de bronze e afixado no santuário, em um lugar público.\n49. E uma cópia foi guardada no tesouro para Simão e seus filhos.\n\n1 Macabeus 15\n1. O rei Antíoco, filho de Demétrio, enviou cartas das ilhas do mar a Simão, o sumo sacerdote, e ao príncipe da nação judaica, e a toda a nação.\n2. A carta dizia o seguinte: \"O rei Antíoco, a Simão, o sumo sacerdote e grande príncipe da nação judaica, saudações.\n3. Como homens perversos conquistaram o reino de nossos antepassados, e eu quero tomar o reino e restaurá-lo como era antes, e eu reuni um exército de soldados e fiz navios de guerra.\n4. Eu quero ir pela região e me vingar daqueles que corromperam a nossa região e destruíram muitas cidades em meu reino.\n5. Agora, eu confirmo todas as ofertas que todos os reis antes de mim lhe concederam, e todos os outros presentes que eles lhe deram.\n6. E eu lhe dou permissão para cunhar moedas em sua própria terra.\n7. Jerusalém será santa e livre. E todas as armas que vocês fizeram e as fortalezas que vocês construíram e controlam, serão suas.\n8. Todas as dívidas do rei, e o que for devido ao rei, a partir de agora e para sempre, lhes são perdoadas.\n9. Quando eu tomar o meu reino, eu o honrarei, a sua nação e o templo, com grande glória, para que a sua glória seja manifesta em toda a terra.\"\n10. No ano cento e setenta e quatro, Antíoco foi para a terra de seus antepassados. Todos os exércitos se reuniram a ele, de modo que poucos ficaram com Trifon.\n11. O rei Antíoco o perseguiu, e Trifon fugiu para Dora pela costa do mar.\n12. Ele sabia que o mal se reunia contra ele e seu exército o abandonou.\n13. Antíoco acampou contra Dora com cento e vinte mil soldados de infantaria e oito mil cavaleiros.\n14. Ele cercou a cidade. Os navios vieram do mar e a atacaram por terra e por mar. Eles não permitiram que ninguém entrasse ou saísse.\n15. Numênio e os que estavam com ele vieram de Roma, trazendo cartas para os reis e para as regiões, nas quais estavam escritas estas palavras:\n16. \"Lúcio, cônsul dos romanos, ao rei Ptolomeu, saudações.\n17. Os enviados dos judeus, nossos amigos, enviados por Simão, o sumo sacerdote, e pelo povo dos judeus, vieram a nós para renovar a amizade e a aliança de antes.\n18. Eles trouxeram um escudo de ouro de trezentos quilos.\n19. Decidimos escrever aos reis e às regiões para que não lhes façam mal, nem os ataquem, nem às suas cidades e regiões. E que não ajudem os que lutam contra eles.\n20. Decidimos aceitar o escudo deles.\n21. Se alguns homens perversos fugiram de sua terra para a sua, entreguem-nos a Simão, o sumo sacerdote, para que ele os castigue conforme a sua lei.\"\n22. O mesmo foi escrito a Demétrio, a Átalo, a Ariarates e a Arsaces,\n23. e a todas as regiões: Lâmpisaco, Esparta, Delos, Mindo, Sicião, Caria, Samos, Panfília, Lícia, Halicarnasso, Cós, Siden, Arados, Rodes, Faselis, Gortina, Cnido e Chipre.\n24. Uma cópia dessas cartas foi escrita para Simão, o sumo sacerdote, e para o povo dos judeus.\n25. O rei Antíoco acampou contra Dora novamente. Ele a atacava continuamente e construía máquinas de guerra. Ele cercou Trifon para que ele não pudesse escapar.\n26. E Simão enviou-lhe dois mil homens escolhidos para o ajudar, e prata, ouro e muitos utensílios.\n27. Mas ele não quis aceitá-los, quebrou todas as promessas que havia feito e se tornou inimigo de Simão.\n28. Ele enviou a ele um de seus amigos, Atenóbio, para negociar, dizendo: \"Vocês controlam Jope, Gezerá e a fortaleza em Jerusalém, cidades de meu reino.\n29. Vocês destruíram as suas fronteiras e causaram um grande massacre na terra. Vocês dominaram muitos lugares em meu reino.\n30. Agora, devolvam as cidades que vocês tomaram e os tributos das regiões que vocês controlam fora das fronteiras da Judeia.\n31. Se não, deem quinhentos talentos de prata por elas e outros quinhentos talentos pelos estragos que causaram e pelos tributos das cidades. Se não, nós viremos e os atacaremos.\"\n32. Atenóbio, o amigo do rei, foi a Jerusalém e viu a glória de Simão, a sua riqueza em ouro e prata e o grande esplendor, e ficou chocado. Ele lhe contou as palavras do rei.\n33. Simão respondeu e disse: \"Nós não tomamos terras estrangeiras nem nos apoderamos de nada de estranhos, mas tomamos a herança de nossos antepassados que nossos inimigos nos tomaram injustamente.\n34. Agora que tivemos a oportunidade, nós a retomamos.\n35. Quanto a Jope e Gezerá, que você exige, eles causaram grandes males ao povo e à nossa terra. Por isso, eu os dou cem talentos de prata.\" Atenóbio não respondeu uma palavra.\n36. Ele voltou com ira ao rei, lhe contou essas palavras e a glória de Simão e tudo o que havia visto. O rei ficou muito irado.\n37. Trifon, porém, fugiu de navio para Ortosias.\n38. O rei nomeou Cendebéu comandante da região costeira e lhe deu um exército de soldados de infantaria e cavaleiros.\n39. Ele lhe ordenou que acampasse em frente à Judeia e construísse Cedora e fortificasse os portões da cidade para atacar o povo. O rei, por sua vez, perseguia Trifon.\n40. Cendebéu foi a Jâmnia e começou a irritar o povo, invadir a Judeia, fazer prisioneiros e atacar o povo, e construiu Cedora.\n41. Ele colocou lá cavaleiros e um exército para saírem e invadirem a Judeia, conforme o rei havia ordenado.\n\n1 Macabeus 16\n1. João subiu de Gazara e informou seu pai Simão o que Cendebéu havia feito ao povo.\n2. Simão chamou seus dois filhos mais velhos, Judas e João, e lhes disse: \"Eu, meus irmãos e a família de meu pai lutamos contra os inimigos de Israel desde a minha juventude até hoje. E fomos abençoados com a vitória.\n3. Mas agora estou velho. Sejam os meus sucessores, meus filhos, e saiam e lutem por nossa nação. Que a ajuda do céu esteja com vocês.\"\n4. Ele escolheu da região vinte mil guerreiros e cavaleiros. Eles foram para Cendebéu e acamparam em Modin.\n5. Eles se levantaram de manhã e foram para a planície. O exército de Cendebéu, de infantaria e cavalaria, vinha contra eles. Havia um rio no meio deles.\n6. Ele e seu exército acamparam em frente a eles e viram o povo hesitante em atravessar o rio. Simão atravessou primeiro, e os seus homens o viram e o seguiram.\n7. Ele dividiu os soldados e os cavaleiros no meio dos soldados de infantaria. A cavalaria inimiga era muito numerosa.\n8. Eles tocaram as trombetas sagradas. Cendebéu e seu exército fugiram. Muitos deles foram mortos e feridos. O restante fugiu para a fortaleza.\n9. Judas, o irmão de João, foi ferido. Mas João os perseguiu até chegar a Cedora, que ele havia construído.\n10. Eles fugiram para as torres que estavam nos campos de Asdode, e ele as incendiou. Cerca de dois mil homens foram mortos. E ele voltou para a Judeia em paz.\n11. Ptolemeu, filho de Abubo, havia sido nomeado comandante na planície de Jericó. Ele tinha muita prata e ouro,\n12. pois era genro do sumo sacerdote.\n13. O seu coração se encheu de orgulho, e ele queria tomar o controle da região. Ele planejou um ataque contra Simão e seus filhos.\n14. Simão, enquanto inspecionava as cidades de Judá, desceu a Jericó, ele e seus filhos Matias e Judas, no ano cento e setenta e sete, no décimo primeiro mês, que é o mês de Adar.\n15. O filho de Abubo o recebeu na fortaleza chamada Doc, com engano. Ele lhes deu um grande banquete e escondeu homens ali.\n16. Quando Simão e seus filhos estavam bêbados, Ptolemeu e seus homens se levantaram, pegaram suas armas e entraram no salão do banquete. Eles mataram Simão e seus dois filhos, e alguns de seus servos.\n17. Ele cometeu um grande engano em Israel e retribuiu o bem com o mal.\n18. Ptolemeu escreveu estas coisas e enviou uma mensagem ao rei para que ele lhe enviasse um exército para o ajudar a tomar a região, as suas cidades e os seus tributos.\n19. Ele enviou outros homens a Gazara para matar João, e enviou cartas aos comandantes para que fossem a ele e ele lhes daria prata, ouro e presentes.\n20. E ele enviou outros para tomar Jerusalém e o monte do templo.\n21. Mas um homem correu e avisou João em Gazara que seu pai e seus irmãos haviam morrido e que ele também havia enviado homens para o matar.\n22. Quando João ouviu isso, ele ficou muito assustado. Ele capturou os homens que vieram matá-lo e os matou, pois sabia que eles o queriam destruir.\n23. O restante dos atos de João, suas guerras, suas virtudes, sua bravura, a reconstrução das muralhas e suas obras,\n24. estão escritos no livro dos anais de seu sacerdócio, desde que ele se tornou sumo sacerdote depois de seu pai.\n\nSalmos 59 (Vulgata)\n1. Para o fim, para os que serão mudados, como inscrição de um título do próprio Davi, para ensino,\n2. quando ele queimou a Mesopotâmia da Síria e Sobá, e Joabe retornou e feriu a Idumeia no Vale do Sal, doze mil homens.\n3. Ó Deus, tu nos rejeitaste, e nos destruíste; tu te iraste, e tiveste misericórdia de nós.\n4. Tu moveste a terra, e a perturbaste; sara as suas fendas, porque ela se moveu.\n5. Mostraste coisas duras ao teu povo; nos deste a beber vinho de contrição.\n6. Deste um sinal aos que te temem, para que fujam da presença do arco; para que os teus amados sejam livres.\n7. Salva-me com a tua destra, e ouve-me.\n8. Deus falou na sua santidade: Eu me alegrarei, e repartirei Siquém; e medirei o vale das tendas.\n9. Gileade é meu, e Manassés é meu; e Efraim é a força da minha cabeça. Judá é o meu rei;\n10. Moabe é a panela da minha esperança. Sobre a Idumeia estenderei o meu calçado: os estrangeiros se sujeitaram a mim.\n11. Quem me levará à cidade fortificada? Quem me conduzirá até a Idumeia?\n12. Não serás tu, ó Deus, que nos rejeitaste? E não sairás tu, ó Deus, com os nossos exércitos?\n13. Dá-nos auxílio na tribulação, porque vã é a salvação do homem.\n14. Em Deus faremos virtude; e ele reduzirá a nada os que nos afligem.",
  "explicacao_catolica": "1. Síntese da Leitura\nJônatas é capturado e assassinado traiçoeiramente. O último irmão, Simão, assume a liderança. Ele consegue o que seus irmãos não alcançaram: a independência política total da Judeia, expulsando as últimas guarnições inimigas e sendo aclamado pelo povo como líder e sumo sacerdote hereditário. O livro termina com a descrição do governo pacífico de Simão e sua eventual morte por traição, junto com dois de seus filhos.\n2. Explicação Catequética\nA Libertação Terrena como Figura: A independência política alcançada por Simão é o auge da luta dos Macabeus. Para Israel, foi um momento glorioso de liberdade. No entanto, na perspectiva da história da salvação, esta libertação terrena e temporária é uma figura imperfeita da libertação definitiva e espiritual que o Messias traria: a libertação da escravidão do pecado e da morte (CIC 430).\nA Fragilidade da Conquista Humana: O livro termina com o assassinato de Simão. Isso mostra que, mesmo no auge do sucesso, a paz e a segurança construídas por meios humanos são frágeis e passageiras. O verdadeiro \"Príncipe da Paz\" ainda estava por vir.\nO Salmos da Derrota e da Esperança: O Salmos 60 (Salmos 59 Vulgata), uma oração após uma derrota que ainda confia no estandarte de Deus, é um bom comentário para o fim do livro. Apesar da aparente vitória, a história dos Macabeus é marcada pela tragédia, e a esperança final do povo deve sempre permanecer em Deus, e não em líderes humanos.\n3. Para Meditar\nEu coloco minha esperança de \"libertação\" em soluções políticas ou ideológicas, ou na salvação que só Cristo pode me dar? A história dos Macabeus me ensina sobre o heroísmo da fé, mas também sobre a transitoriedade das vitórias terrenas?\n"
}