{
  "id": 333,
  "leitura_dia": "Eclesiástico 23-25",
  "texto_biblico": "Eclesiástico 23\n1. Senhor, pai e dominador da minha vida, não me abandones no conselho deles, nem me permitas cair por causa deles.\n2. Quem porá açoites sobre o meu pensamento, e no meu coração a doutrina da sabedoria, para que eles não me poupem nas minhas ignorâncias, e não apareçam os seus delitos,\n3. e não cresçam as minhas ignorâncias, e se multipliquem os meus pecados, e os meus pecados abundem, e eu caia diante dos meus adversários, e o meu inimigo se alegre sobre mim?\n4. Senhor, pai e Deus da minha vida, não me abandones nos seus pensamentos.\n5. Não me dês a exaltação dos meus olhos, e afasta de mim todo o desejo.\n6. Tira de mim as concupiscências do ventre, e que as concupiscências da luxúria não me apanhem, e não me entregues a uma alma irreverente e insensata.\n7. Ouvi a doutrina da boca, filhos: e quem a guardar não perecerá pelos lábios, nem se escandalizará em obras muito más.\n8. O pecador é apanhado na sua própria vaidade: e o soberbo e o que fala mal se escandalizarão nelas.\n9. Que a tua boca não se acostume a jurar: pois há muitas quedas nela.\n10. Mas o nome de Deus não esteja assiduamente na tua boca, e não te mistures com os nomes dos santos, porque não ficarás imune por causa deles.\n11. Pois assim como um servo interrogado assiduamente não se diminui por causa do ódio, assim todo o que jura e nomeia em tudo, não será purificado do pecado.\n12. O homem que jura muito se encherá de iniquidade, e uma praga não se afastará da sua casa.\n13. E se ele faltar à verdade, o seu delito estará sobre ele: e se ele dissimular, ele peca duplamente:\n14. e se ele jurar em vão, não será justificado: pois a sua casa se encherá de retribuição.\n15. Há também outra fala contrária à morte: que ela não se encontre na herança de Jacó.\n16. Pois todas estas coisas serão tiradas dos misericordiosos, e eles não se envolverão em delitos.\n17. Que a tua boca não se acostume a falas indisciplinadas: pois nelas há a palavra do pecado.\n18. Lembra-te do teu pai e da tua mãe: pois tu estás no meio dos grandes:\n19. para que Deus não se esqueça de ti na presença deles, e tu, insensato pela tua assiduidade, sofrendo injúria, preferisses não ter nascido, e amaldiçoes o dia do teu nascimento.\n20. O homem que está acostumado a palavras de injúria não será instruído em todos os seus dias.\n21. Dois tipos de homens abundam em pecados, e o terceiro traz a ira e a perdição.\n22. A alma que é quente como um fogo ardente, não se apagará até que engula algo:\n23. e o homem mau na sua fala de carne não cessará até que acenda o fogo.\n24. Todo o pão é doce para o homem fornicador: ele não se cansará de transgredir até o fim.\n25. Todo o homem que transgride o seu leito, desprezando a sua própria alma, e dizendo: Quem me vê?\n26. As trevas me cercam, e as paredes me cobrem, e ninguém me vê: a quem temo? O Altíssimo não se lembrará dos meus pecados.\n27. E não entende que o olho dele vê todas as coisas, porque o temor de Deus é expulso de tal homem, e o temor dos olhos dos homens:\n28. e não soube que os olhos do Senhor são muito mais luminosos do que o sol, olhando para todos os caminhos dos homens, e a profundidade do abismo, e os corações dos homens, e vendo as partes escondidas.\n29. Pois ao Senhor Deus, antes de todas as coisas serem criadas, todas são conhecidas: assim também depois que são feitas ele olha para todas as coisas.\n30. Este será punido nas praças da cidade, e será afugentado como um filhote de cavalo, e será apanhado onde não esperava.\n31. E será um opróbrio para todos, por não ter entendido o temor do Senhor.\n32. Assim também toda a mulher que abandona o seu marido, e estabelece uma herança de um casamento alheio:\n33. pois primeiro ela foi infiel na lei do Altíssimo: segundo ela pecou contra o seu marido: terceiro, ela cometeu adultério na fornicação, e estabeleceu filhos de outro homem para si.\n34. Esta será levada à congregação, e os seus filhos serão olhados:\n35. os seus filhos não lançarão raízes, e os seus ramos não darão fruto:\n36. ela deixará uma memória de maldição, e a sua desonra não será apagada.\n37. E os que restarem saberão que nada é melhor do que o temor de Deus, e nada mais doce do que olhar para os mandamentos do Senhor.\n38. Grande glória é seguir ao Senhor: pois a longevidade dos dias será tirada dele.\n\nEclesiástico 24\n1. A sabedoria louvará a sua alma, e em Deus será honrada, e no meio do seu povo se gloriará,\n2. e nas congregações do Altíssimo abrirá a sua boca, e se gloriará na presença da sua força,\n3. e no meio do seu povo será exaltada, e na plenitude santa será admirada,\n4. e na multidão dos eleitos terá louvor, e será abençoada entre os benditos, dizendo:\n5. Eu saí da boca do Altíssimo, a primogênita antes de toda a criatura.\n6. Eu fiz com que nascesse nos céus uma luz que não se apaga, e como uma névoa cobri toda a terra.\n7. Eu habitei nas alturas, e o meu trono está na coluna da nuvem.\n8. Rodeei sozinha o círculo do céu, e penetrei a profundidade do abismo: andei nas ondas do mar.\n9. E em toda a terra estive de pé: e em todo o povo,\n10. e em toda a nação tive o primado:\n11. e com a força pisei os corações de todos os excelentes e dos humildes. E em todas estas coisas busquei descanso, e habitarei na herança do Senhor.\n12. Então o Criador de todas as coisas me ordenou e me disse: e aquele que me criou, descansou no meu tabernáculo.\n13. E me disse: Habita em Jacó, e herdai em Israel, e lança as raízes nos meus eleitos.\n14. Desde o princípio e antes dos séculos eu fui criada, e até o século que há de vir eu não cessarei: e no santuário sagrado eu servi na sua presença.\n15. E assim fui firmada em Sião, e na cidade santificada igualmente descansei, e em Jerusalém está o meu poder.\n16. E lancei raízes em um povo honrado, e na porção de meu Deus, na sua herança, e na plenitude dos santos está o meu domínio.\n17. Como cedro fui exaltada no Líbano, e como cipreste no monte Sião:\n18. como palmeira fui exaltada em Cades, e como plantação de roseira em Jericó:\n19. como oliveira formosa nos campos, e como plátano fui exaltada junto à água nas praças.\n20. Como canela e bálsamo que exala perfume eu dei aroma; como mirra escolhida eu dei a suavidade do odor:\n21. e como estoraque, e gálbano, e ônix, e mirra, e como incenso não cortado eu perfumei a minha habitação, e o meu odor é como o bálsamo não misturado.\n22. Eu estendi os meus ramos como um terebinto, e os meus ramos são de honra e de graça.\n23. Eu, como a videira, produzi frutos de suave odor: e as minhas flores são frutos de honra e honestidade.\n24. Eu sou a mãe do belo amor, e do temor, e do conhecimento, e da santa esperança.\n25. Em mim há toda a graça do caminho e da verdade: em mim há toda a esperança da vida e do poder.\n26. Vinde a mim, todos os que me desejais, e fartai-vos com as minhas gerações:\n27. pois o meu espírito é mais doce do que o mel, e a minha herança mais do que o mel e o favo.\n28. A minha memória é para as gerações dos séculos.\n29. Os que me comem, ainda terão fome, e os que me bebem, ainda terão sede.\n30. Quem me ouve não será confundido, e os que agem por meio de mim não pecarão:\n31. os que me esclarecem, terão a vida eterna.\n32. Todas estas coisas são o livro da vida, e a aliança do Altíssimo, e o conhecimento da verdade.\n33. Moisés mandou a lei nos preceitos da justiça, e a herança à casa de Jacó, e as promessas a Israel.\n34. Ele pôs a Davi, seu servo, para levantar dele um rei fortíssimo, e que se senta no trono de honra para sempre.\n35. Ele que enche a sabedoria como o Pisom, e como o Tigre nos dias dos novos:\n36. ele que completa o sentido como o Eufrates, que multiplica como o Jordão no tempo da colheita:\n37. ele que envia a disciplina como a luz, e que assiste como o Giom no dia da vindima.\n38. Aquele que primeiro aperfeiçoa o conhecimento dela, e o mais fraco não a investigará.\n39. Pois o seu pensamento abundou do mar, e o seu conselho do grande abismo.\n40. Eu, a sabedoria, derramei rios:\n41. eu, como um canal de água imensa de um rio: eu, como um dique de rio, e como um aqueduto saí do paraíso.\n42. Eu disse: Regarei o meu jardim das plantações, e inebriarei o fruto do meu prado.\n43. E eis que o meu canal se tornou abundante para mim, e o meu rio se aproximou do mar:\n44. porque eu ilumino a doutrina como a aurora a todos, e a anunciarei até aos confins.\n45. Penetrarei todas as partes inferiores da terra, e olharei para todos os que dormem, e iluminarei todos os que esperam no Senhor.\n46. Ainda derramarei a doutrina como profecia, e a deixarei para os que buscam a sabedoria, e não cessarei para as gerações deles até o século santo.\n47. Vede que não trabalhei somente para mim, mas para todos os que buscam a verdade.\n\nEclesiástico 25\n1. Em três coisas a minha alma se deleitou, e elas são aprovadas diante de Deus e dos homens:\n2. a concórdia dos irmãos, o amor dos vizinhos, e o homem e a mulher que se dão bem.\n3. Três espécies a minha alma odiou, e me sinto muito oprimido pelas suas almas:\n4. um pobre soberbo, um rico mentiroso, e um velho tolo e insensato.\n5. O que tu não ajuntaste na tua juventude, como o encontrarás na tua velhice?\n6. Quão formoso é o juízo das cãs, e para os anciãos conhecer o conselho!\n7. Quão formosa é a sabedoria dos veteranos, e o entendimento e o conselho gloriosos!\n8. A coroa dos anciãos é muita experiência, e a sua glória é o temor de Deus.\n9. Nove coisas do coração eu engrandeci, e a décima direi na língua aos homens:\n10. o homem que se alegra nos seus filhos, vivendo e vendo a destruição dos seus inimigos.\n11. Bem-aventurado o que habita com uma mulher sensata, e o que não erra com a sua língua, e o que não serviu a quem não é digno dele.\n12. Bem-aventurado o que encontra um amigo verdadeiro, e o que narra a justiça a um ouvido que ouve.\n13. Quão grande é o que encontra a sabedoria e o conhecimento! Mas não há ninguém acima daquele que teme o Senhor.\n14. O temor de Deus se sobrepôs a todas as coisas.\n15. Bem-aventurado o homem a quem foi dado ter o temor de Deus: aquele que o possui, a quem será ele comparado?\n16. O temor de Deus é o princípio do amor dele: e o princípio da fé é se apegar a ele.\n17. Toda a praga é tristeza do coração, e toda a maldade é a malícia da mulher.\n18. E tu verás toda a praga, e não verás a praga do coração:\n19. e toda a maldade, e não a maldade da mulher:\n20. e toda a aflição, e não a aflição dos que odeiam:\n21. e toda a vingança, e não a vingança dos inimigos.\n22. Não há cabeça mais má do que a cabeça da cobra,\n23. e não há ira maior do que a ira da mulher. Agradará habitar com um leão e um dragão, do que morar com uma mulher má.\n24. A malícia da mulher muda o seu rosto: e o cega a sua aparência como a de um urso, e se mostra como um saco. No meio dos seus vizinhos,\n25. o seu marido gemeu, e ouvindo suspirou um pouco.\n26. Toda a maldade é breve sobre a maldade da mulher: que o destino dos pecadores caia sobre ela.\n27. Como uma subida arenosa nos pés de um veterano, assim é a mulher faladora para um homem quieto.\n28. Não olhes para a beleza de uma mulher, e não cobices uma mulher pela sua beleza.\n29. A ira de uma mulher, e a sua irreverência, e a sua grande confusão.\n30. Se uma mulher tem o primado, ela é contrária ao seu marido.\n31. Coração humilde, e rosto triste, e chaga do coração, é a mulher má.\n32. Mãos fracas e joelhos bambos, é a mulher que não faz feliz o seu marido.\n33. Da mulher teve início o pecado, e por ela todos morremos.\n34. Não dês saída à tua água, nem mesmo um pouco: nem dês à mulher má licença para sair.\n35. Se ela não andar de acordo com a tua mão, ela te envergonhará na presença dos teus inimigos.\n36. Corta-a das tuas carnes, para que ela não abuse de ti para sempre.",
  "explicacao_catolica": "1. Síntese da Leitura\nO autor faz uma oração fervorosa pedindo a Deus que o guarde dos pecados dos olhos (olhares altivos, cobiça) e da sensualidade (gula, luxúria). Ele adverte sobre a gravidade dos pecados da língua, especialmente o juramento em vão. A leitura contém uma longa seção sobre a desgraça causada por uma má esposa e, em contraste, a felicidade de ter uma boa esposa.\n2. Explicação Catequética\nA Luta pela Pureza: A oração do capítulo 23 é um modelo de oração pela castidade. O autor pede a Deus o domínio sobre seus instintos (\"não se apoderem de mim a concupiscência e a luxúria\"). Isso mostra que a pureza é tanto uma virtude a ser praticada (uma luta) quanto uma graça a ser pedida a Deus. Ela começa com a \"guarda dos sentidos\", especialmente dos olhos (CIC 2345, 2520).\nO Respeito pelo Nome de Deus: A longa advertência contra o juramento em vão reforça o Segundo Mandamento. O nome de Deus é santo e deve ser usado com reverência, e não de forma leviana para garantir nossas palavras. A verdade de nossas palavras deve se sustentar por si mesma (CIC 2142-2143).\nA Dignidade do Matrimônio: Embora a linguagem sobre a \"má esposa\" seja culturalmente datada, a exaltação da \"boa esposa\" (\"a graça de uma mulher cuidadosa deleita seu marido\") é uma afirmação da beleza e da dignidade do sacramento do Matrimônio como fonte de alegria e santidade (CIC 1641).\n3. Para Meditar\nEu peço a Deus a graça da pureza e da castidade na minha vida? Sou vigilante sobre o que vejo e o que falo? Eu uso o nome de Deus com reverência? Se sou casado(a), eu busco ser uma fonte de alegria e santidade para meu cônjuge?"
}