{
  "id": 305,
  "leitura_dia": "Provérbios 4-6",
  "texto_biblico": "Provérbios 4\n1. Ouvi, filhos, a disciplina de um pai, e atendei para que saibais a prudência.\n2. Eu vos darei um bom presente: não abandoneis a minha lei.\n3. Pois eu também fui filho de meu pai, tenro e o único para a minha mãe.\n4. E ele me ensinava, e me dizia: Receba o teu coração as minhas palavras; guarda os meus preceitos, e viverás.\n5. Adquire a sabedoria, adquire a prudência: não te esqueças, nem te desvies das palavras da minha boca.\n6. Não a abandones, e ela te guardará: ama-a, e ela te preservará.\n7. O princípio da sabedoria: adquire a sabedoria, e com toda a tua posse, adquire a prudência.\n8. Agarrem-na, e ela te exaltará; serás glorificado por ela quando a abraçares.\n9. Ela dará à tua cabeça acréscimos de graça, e uma coroa gloriosa te protegerá.\n10. Ouve, meu filho, e recebe as minhas palavras, para que se multipliquem os anos da tua vida.\n11. Eu te mostrarei o caminho da sabedoria; te conduzirei pelas veredas da equidade:\n12. as quais, quando as entrares, os teus passos não serão apertados, e correndo não terás tropeço.\n13. Apegue-se à disciplina, não a abandones; guarda-a, porque ela é a tua vida.\n14. Não te deleites nos caminhos dos ímpios, nem te agrade a vereda dos maus.\n15. Foge dela, não passes por ela; desvia-te, e abandona-a.\n16. Pois eles não dormem, se não fizerem o mal, e o sono é tirado deles se não fizerem alguém tropeçar.\n17. Eles comem o pão da impiedade, e bebem o vinho da iniquidade.\n18. Mas o caminho dos justos é como a luz resplandecente que procede, e cresce até o dia perfeito.\n19. O caminho dos ímpios é tenebroso; eles não sabem onde cairão.\n20. Meu filho, atenta para as minhas palavras, e inclina o teu ouvido para os meus ensinamentos.\n21. Não se afastem dos teus olhos: guarda-os no meio do teu coração:\n22. pois são vida para os que os encontram, e saúde para toda a carne.\n23. Com toda a diligência guarda o teu coração, porque dele procede a vida.\n24. Remove de ti a boca perversa, e os lábios difamadores estejam longe de ti.\n25. Que os teus olhos vejam o que é reto, e as tuas pálpebras precedam os teus passos.\n26. Dirige a vereda dos teus pés, e todos os teus caminhos serão estáveis.\n27. Não te desvies nem para a direita, nem para a esquerda; afasta o teu pé do mal: pois o Senhor conhece os caminhos que estão à direita, mas os que estão à esquerda são perversos. Ele mesmo endireitará os teus rumos, e os teus caminhos ele conduzirá em paz.\n\nProvérbios 5\n1. Meu filho, atende à minha sabedoria, e inclina o teu ouvido à minha prudência:\n2. para que guardes os pensamentos, e os teus lábios preservem a disciplina. Não te atentes para a falsidade da mulher;\n3. pois os lábios da meretriz destilam mel, e a sua garganta é mais suave do que o azeite:\n4. mas o fim dela é amargo como o absinto, e agudo como uma espada de dois gumes.\n5. Os seus pés descem para a morte, e os seus passos penetram no inferno.\n6. Eles não andam pelo caminho da vida; os seus passos são errantes e imprevisíveis.\n7. Agora, pois, meu filho, ouve-me, e não te afastes das palavras da minha boca.\n8. Afasta de ti o teu caminho dela, e não te aproximes das portas da casa dela.\n9. Não dês aos estranhos a tua honra, e os teus anos ao cruel:\n10. para que os estranhos não se encham das tuas forças, e os teus trabalhos estejam na casa de um estrangeiro,\n11. e tu gemas nos teus últimos dias, quando tiveres consumido a tua carne e o teu corpo, e digas:\n12. Por que odiei a disciplina, e o meu coração não consentiu nas repreensões,\n13. nem ouvi a voz dos que me ensinavam, e não inclinei o meu ouvido aos mestres?\n14. Quase estive em todo o mal, no meio da assembleia e da congregação.\n15. Bebe a água da tua cisterna, e as correntes do teu poço;\n16. que as tuas fontes se derramem para fora, e divide as tuas águas nas praças.\n17. Que elas sejam para ti sozinho, e que os estranhos não sejam participantes contigo.\n18. Seja abençoada a tua fonte, e alegra-te com a mulher da tua juventude.\n19. Corça caríssima, e gazela agradabilíssima: que os seios dela te inebriem em todo o tempo; deleita-te continuamente no seu amor.\n20. Por que te seduzirias, meu filho, por uma mulher estranha, e repousarias no seio de outra?\n21. O Senhor olha para os caminhos do homem, e considera todos os seus passos.\n22. As suas próprias iniquidades apanham o ímpio, e ele é preso com as cordas dos seus pecados.\n23. Ele mesmo morrerá, porque não teve disciplina, e na multidão da sua tolice será enganado.\n\nProvérbios 6\n1. Meu filho, se tu te obrigaste pelo teu amigo, comprometeste a tua mão por um estranho:\n2. tu te enlaçaste com as palavras da tua boca, e foste pego pelas tuas próprias palavras.\n3. Faze, pois, o que digo, meu filho, e livra-te, porque caíste na mão do teu próximo. Corre, apressa-te, desperta o teu amigo.\n4. Não dês sono aos teus olhos, nem deixes as tuas pálpebras adormecerem.\n5. Liberta-te como a gazela da mão do caçador, e como a ave da mão do passarinheiro.\n6. Vai à formiga, ó preguiçoso, e considera os seus caminhos, e aprende a sabedoria.\n7. Embora ela não tenha guia, nem preceptor, nem príncipe,\n8. ela prepara o seu alimento no verão, e ajunta na colheita o que comerá.\n9. Até quando, ó preguiçoso, dormirás? Quando te levantarás do teu sono?\n10. Dormirás um pouco, cochilarás um pouco, cruzarás as mãos um pouco para dormir;\n11. e a tua necessidade virá como um viajante, e a tua pobreza como um homem armado. Mas se fores diligente, a tua colheita virá como uma fonte, e a pobreza fugirá de ti para longe.\n12. O homem apóstata, o homem inútil, anda com a boca perversa;\n13. pisca os olhos, arrasta o pé, fala com o dedo,\n14. maquina o mal com um coração perverso, e a todo o tempo semeia contendas.\n15. A sua perdição virá subitamente, e ele será quebrado de repente, e não terá mais remédio.\n16. Há seis coisas que o Senhor odeia, e a sétima a sua alma detesta:\n17. olhos altivos, língua mentirosa, mãos que derramam sangue inocente,\n18. um coração que maquina pensamentos péssimos, pés velozes para correr para o mal,\n19. uma testemunha falsa que profere mentiras, e aquele que semeia discórdias entre os irmãos.\n20. Guarda, meu filho, os preceitos de teu pai, e não abandones a lei de tua mãe.\n21. Ata-os ao teu coração continuamente, e pendura-os ao teu pescoço.\n22. Quando andares, que eles andem contigo; quando dormires, que eles te guardem: e quando acordares, fala com eles.\n23. Porque o mandamento é uma lâmpada, e a lei uma luz, e o caminho da vida é a repreensão da disciplina:\n24. para que te guardem da mulher má, e da língua lisonjeira da forasteira.\n25. Não cobice a sua beleza o teu coração, nem sejas capturado pelos seus acenos:\n26. pois o preço de uma prostituta é o de um pão, mas a mulher de um homem caça a sua alma preciosa.\n27. Pode um homem esconder o fogo no seu peito, sem que as suas vestes se queimem?\n28. Ou andar sobre brasas, sem que as suas plantas se queimem?\n29. Assim é o que entra com a mulher do seu próximo, não será puro quando a tocar.\n30. Não é grande a culpa quando alguém rouba: pois rouba para encher a sua alma faminta;\n31. mas se for encontrado, pagará sete vezes mais, e dará toda a substância da sua casa.\n32. Mas o que comete adultério, por falta de coração, perderá a sua alma;\n33. ajunta para si a torpeza e a ignomínia, e o seu opróbrio não será apagado:\n34. porque o ciúme e a fúria do marido não pouparão no dia da vingança,\n35. nem consentirá com as súplicas de ninguém, nem aceitará muitos presentes para a redenção.",
  "explicacao_catolica": "1. Síntese da Leitura\nO pai continua a exortar seu filho a buscar a Sabedoria acima de tudo e a \"guardar o coração, pois dele procedem as fontes da vida\". A leitura contém advertências vigorosas e detalhadas contra o adultério e a sedução, e também contra a preguiça (usando o exemplo da formiga), a falsidade e outras práticas que Deus detesta.\n2. Explicação Catequética\nA Custódia do Coração: O conselho \"Guarda o teu coração acima de tudo\" é um princípio fundamental da ascese cristã. O \"coração\" na Bíblia é o centro da pessoa, o lugar da decisão e da aliança. Guardar o coração significa vigiar sobre os nossos pensamentos, afetos e desejos, para que permaneçam ordenados para Deus. É a base da pureza de coração (CIC 2517, 2849).\nA Santidade do Matrimônio e a Castidade: A longa advertência contra o adultério defende a santidade do matrimônio. A imagem de \"beber a água da tua própria cisterna\" é uma bela metáfora da fidelidade conjugal. A castidade é a virtude que integra a sexualidade na pessoa e a ordena segundo a vocação de cada um (CIC 2337, 2380).\nA Virtude da Diligência: A exortação contra a preguiça, usando a formiga como modelo de trabalho e previdência, mostra que a sabedoria bíblica não é desencarnada. A fé se manifesta em virtudes humanas concretas. A preguiça (acídia) é considerada um dos sete pecados capitais porque é uma tristeza com o bem espiritual que nos leva à inércia (CIC 1804, 2094, 2733).\n3. Para Meditar\nEu sou vigilante sobre o que entra no meu \"coração\" através dos meus olhos e ouvidos? Eu luto pela virtude da pureza e da castidade na minha vida? Sou diligente e responsável no meu trabalho e nos meus deveres, como a formiga, ou me entrego à preguiça e à procrastinação?"
}