{
  "id": 323,
  "leitura_dia": "Sabedoria 10-12; Salmo 64 (Salmo 63 Vulgata)",
  "texto_biblico": "Sabedoria 10\n1. Esta sabedoria guardou aquele que foi formado primeiro por Deus, o pai do mundo, quando ele foi criado sozinho,\n2. e o tirou do seu pecado, e lhe deu a força para conter todas as coisas.\n3. Daí se afastou o injusto na sua ira, e pereceu pela ira do homicídio de seu irmão.\n4. Por causa dele, quando a água destruía a terra, a sabedoria a curou novamente, governando o justo por um pedaço de madeira desprezível.\n5. Esta também no acordo da maldade, quando as nações se juntaram, conheceu o justo, e o preservou sem queixas a Deus, e guardou o forte na misericórdia de seu filho.\n6. Esta livrou o justo que fugia dos ímpios que pereciam, quando o fogo desceu sobre a Pentápolis:\n7. para os quais a terra deserta permanece como testemunho da maldade, e as árvores que produzem frutos em tempo incerto: e a memória de uma alma incrível, a estátua de sal que se mantém de pé.\n8. Pois os que desprezaram a sabedoria não só caíram nisto de ignorarem o bem, mas também deixaram aos homens a memória da sua insensatez, para que nas coisas em que pecaram, nem se pudessem esconder.\n9. Mas a sabedoria livrou dos sofrimentos os que a observam.\n10. Esta conduziu o justo que fugia da ira do seu irmão por caminhos retos, e lhe mostrou o reino de Deus, e lhe deu o conhecimento dos santos; honrou-o nos trabalhos, e completou os seus trabalhos.\n11. Na fraude dos que o cercavam, ela o assistiu, e o fez honesto.\n12. Ela o guardou dos inimigos, e o defendeu dos sedutores: e lhe deu um forte combate para que vencesse, e soubesse que a sabedoria é a mais poderosa de todas as coisas.\n13. Esta não abandonou o justo que foi vendido, mas o libertou dos pecadores; e desceu com ele à cova,\n14. e não o abandonou nas cadeias, até que lhe trouxe o cetro do reino, e o poder contra aqueles que o oprimiam: e mostrou que eram mentirosos os que o difamaram, e lhe deu a glória eterna.\n15. Esta livrou o povo justo e a descendência sem queixas das nações que o oprimiam.\n16. Ela entrou na alma do servo de Deus, e se levantou contra reis terríveis com prodígios e sinais.\n17. E retribuiu aos justos a recompensa dos seus trabalhos, e os conduziu por um caminho maravilhoso: e foi para eles um abrigo durante o dia, e uma luz de estrelas durante a noite;\n18. os fez passar pelo Mar Vermelho, e os transportou pelas águas abundantes.\n19. Mas os seus inimigos ela os afogou no mar, e os tirou das profundezas do inferno. Por isso os justos tomaram os despojos dos ímpios,\n20. e cantaram salmos, Senhor, ao teu santo nome, e louvaram a tua mão vitoriosa juntos:\n21. porque a sabedoria abriu a boca dos mudos, e fez eloquente a língua dos meninos.\n\nSabedoria 11\n1. Ele dirigiu as suas obras pelas mãos do profeta santo.\n2. Eles fizeram o seu caminho pelos desertos que não eram habitados, e fixaram as suas tendas em lugares desertos.\n3. Eles se levantaram contra os inimigos, e se vingaram dos seus adversários.\n4. Tiveram sede, e te invocaram, e lhes foi dada água da rocha altíssima, e o alívio da sede de uma pedra dura.\n5. Pois por meio daquilo que os seus inimigos sofreram castigos, pela falta de bebida deles, e na abundância que os filhos de Israel tiveram, eles se alegraram:\n6. por meio destas coisas, enquanto para eles faltava, para com os de Israel tudo foi bem.\n7. Pois em lugar da fonte de um rio perene, tu deste sangue humano aos injustos.\n8. Que enquanto eles eram punidos com o massacre dos infantes, tu deste àqueles água abundante e inesperada,\n9. mostrando pela sede que houve então, como tu exaltavas os teus, e matavas os seus adversários.\n10. Pois quando eles foram tentados, e de fato recebiam a disciplina com misericórdia, eles souberam de que modo os ímpios, julgados com ira, sofriam tormentos.\n11. A estes, tu os provaste, advertindo-os como um pai; mas àqueles, tu os condenaste, interrogando-os como um rei duro.\n12. Pois os ausentes e os presentes foram igualmente atormentados.\n13. Pois um duplo tédio e gemido os haviam tomado, com a memória das coisas passadas.\n14. Pois quando ouviam por meio dos seus tormentos que o bem estava com eles, eles se lembravam do Senhor, admirando o final do êxodo.\n15. Aquele que eles ridicularizaram, quando o expulsaram para uma exposição injusta, eles o admiraram no fim dos acontecimentos, não tendo sede como os justos.\n16. Mas por causa dos pensamentos insensatos da sua iniquidade, porque alguns, errando, adoravam serpentes mudas e animais supérfluos, tu lhes enviaste uma multidão de animais mudos para a vingança;\n17. para que soubessem que pelas coisas em que alguém peca, por estas também ele é atormentado.\n18. Pois não era impossível para a tua mão onipotente, que criou o mundo de uma matéria invisível, enviar sobre eles uma multidão de ursos, ou leões audaciosos,\n19. ou bestas desconhecidas cheias de ira de novo gênero, que exalavam vapor de fogo, ou exalavam odor de fumaça, ou emitiam faíscas horríveis dos olhos;\n20. das quais não só a lesão podia exterminá-los, mas também o aspecto os matava pelo terror.\n21. Mas mesmo sem estas coisas, eles podiam ser mortos por um só espírito, sofrendo a perseguição de seus próprios atos, e dispersos pelo espírito da tua força: mas tu dispuseste todas as coisas em medida, e número, e peso.\n22. Pois a ti somente, sempre restava ter muito poder: e quem resistirá à força do teu braço?\n23. Porque como o momento de uma balança, assim é o mundo diante de ti, e como uma gota de orvalho matinal que desce sobre a terra.\n24. Mas tu tens misericórdia de todos, porque tudo podes; e dissimulas os pecados dos homens, por causa do arrependimento.\n25. Pois tu amas todas as coisas que existem, e não odias nada do que fizeste; pois tu não terias criado ou feito nada odiando-o.\n26. E como poderia algo permanecer, se tu não o quisesses? Ou como se conservaria o que por ti não tivesse sido chamado?\n27. Mas tu poupas a todos, porque são teus, Senhor, que amas as almas.\n\nSabedoria 12\n1. Oh, quão bom e suave é o teu espírito, Senhor, em todas as coisas!\n2. Por isso tu repreendes aqueles que erram, e os admoestas e falas a respeito de seus pecados, para que, abandonando a maldade, creiam em ti, Senhor.\n3. Pois aqueles antigos habitantes da tua terra santa, que tu abominaste,\n4. porque faziam obras odiosas para ti com feitiçarias e sacrifícios injustos,\n5. e matavam os seus próprios filhos sem misericórdia, e comiam as entranhas dos homens, e devoravam o sangue, no meio do teu sacramento,\n6. e os pais eram autores das almas desprotegidas, tu quiseste destruí-los pelas mãos dos nossos pais:\n7. para que recebessem uma digna peregrinação os filhos de Deus, que é a terra mais cara a ti de todas.\n8. Mas também a estes tu poupaste, como a homens, e enviaste à frente do teu exército vespas, para que os exterminassem aos poucos.\n9. Não porque tu fosses impotente na guerra para sujeitar os ímpios aos justos, ou a bestas selvagens, ou para exterminá-los de uma vez com uma palavra dura:\n10. mas julgando por partes, tu davas lugar ao arrependimento, não ignorando que a nação deles era má, e a sua malícia natural, e que o seu pensamento não podia ser mudado para sempre.\n11. Pois a semente deles era maldita desde o princípio; e tu, sem temer ninguém, davas perdão aos seus pecados.\n12. Pois quem te dirá: O que fizeste? Ou quem se levantará contra o teu juízo? Ou quem virá à tua presença como vingador dos homens iníquos? Ou quem te culpará, se perecerem as nações que tu fizeste?\n13. Pois não há outro deus a não ser tu, a quem cabe o cuidado de todas as coisas, para que tu mostres que não julgas o juízo injustamente.\n14. Nem rei, nem tirano inquirirá na tua presença sobre aqueles que tu destruíste.\n15. Portanto, sendo tu justo, tu dispões todas as coisas justamente; e também condenas aquele que não deve ser punido, julgas ser estranho à tua força.\n16. Pois a tua força é o início da justiça, e por isso, porque tu és o Senhor, tu fazes com que a todos perdoes.\n17. Pois tu mostras a tua força, tu que não se crê que és consumado em força, e repreendes a audácia daqueles que não te conhecem.\n18. Mas tu, que dominas a força, com tranquilidade julgas, e com grande reverência nos dispões: pois está submetido a ti poder quando tu queres.\n19. Mas tu ensinaste ao teu povo por tais obras, que é necessário ser justo e humano; e fizeste os teus filhos terem boa esperança, porque, julgando, tu dás lugar ao arrependimento nos pecados.\n20. Pois se aos inimigos dos teus servos, e devedores da morte, tu os castigaste com tanta atenção, dando tempo e lugar por meio dos quais eles pudessem mudar da maldade:\n21. com quanta diligência tu julgaste os teus filhos, a cujos pais tu deste juramentos e pactos de boas promessas!\n22. Portanto, quando tu nos dás a disciplina, tu castigas os nossos inimigos de forma múltipla, para que, julgando, pensemos na tua bondade, e quando nós somos julgados, esperemos a tua misericórdia.\n23. Por isso também àqueles que viveram na sua vida insensatamente e injustamente, tu lhes deste os maiores tormentos por meio das coisas que eles adoraram.\n24. Pois de fato, eles andaram por um caminho de erro por mais tempo, estimando como deuses estas coisas que são supérfluas nos animais, vivendo à maneira de crianças insensatas.\n25. Por isso, tu lhes deste um juízo para o escárnio, como a crianças insensatas.\n26. Mas os que não foram corrigidos com zombarias e repreensões, experimentaram um juízo digno de Deus.\n27. Pois nas coisas com que eles, pacientes, se indignavam, por meio daquilo que eles pensavam que eram deuses, ao serem exterminados, eles viram e reconheceram o Deus verdadeiro, aquele que eles negavam conhecer antes; por isso o fim da sua condenação veio sobre eles.\n\nSalmos 63 (Vulgata)\n1. Para o fim. Salmos de Davi.\n2. Ouve, ó Deus, a minha oração quando eu te suplico; livra a minha alma do temor do inimigo.\n3. Tu me protegiste da assembleia dos maldosos, da multidão dos que praticam a iniquidade.\n4. Porque afiaram as suas línguas como uma espada; apontaram o seu arco com uma coisa amarga,\n5. para atirarem secretamente ao irrepreensível.\n6. De repente atirarão nele, e não temerão; eles firmaram para si uma palavra maligna. Contaram para esconder as redes; disseram: Quem as verá?\n7. Eles investigaram as iniquidades; eles falharam em investigar com diligência. O homem chegará ao coração profundo,\n8. e Deus será exaltado. As flechas das crianças se tornaram as suas chagas,\n9. e as suas línguas se enfraqueceram contra eles. Todos os que os viam ficaram perturbados,\n10. e todo homem temeu. E anunciaram as obras de Deus, e entenderam os seus feitos.\n11. O justo se alegrará no Senhor, e esperará nele, e todos os retos de coração serão louvados.",
  "explicacao_catolica": "1. Síntese da Leitura A Sabedoria é apresentada como a guia e protetora dos justos ao longo de toda a história, desde Adão, passando por Noé, Abraão, Ló, Jacó e José, até a libertação de Israel do Egito por Moisés. O autor reflete sobre a misericórdia e a justiça pedagógica de Deus durante as pragas do Egito, mostrando como os mesmos elementos (água, animais) que puniram os egípcios serviram para salvar Israel.\n2. Explicação Catequética\nA Sabedoria na História da Salvação: A Sabedoria é personificada como a agente ativa do plano de Deus, guiando cada etapa da história. Esta personificação é uma preparação clara para a revelação do Novo Testamento sobre o Verbo (o Logos, a Palavra), a segunda Pessoa da Trindade, que estava com Deus no princípio e através de quem tudo foi feito (CIC 283, 707).\nA Justiça Pedagógica de Deus: A maneira como Deus pune os egípcios \"pouco a pouco\" revela que o objetivo do castigo divino não é a destruição, mas a conversão. A justiça de Deus é sempre medicinal e pedagógica; ela visa corrigir e curar. É uma ilustração da paciência de Deus, que dá ao pecador todo o tempo para se arrepender (CIC 1990).\nA Tipologia dos Elementos: O contraste entre os elementos que punem os egípcios e salvam Israel é uma prefiguração dos sacramentos. A água que afoga os egípcios prefigura a água do Batismo que destrói o pecado e salva o fiel (CIC 1221).\n3. Para Meditar Eu consigo enxergar a mão da Sabedoria de Deus guiando a minha própria história pessoal, mesmo nos momentos de dificuldade? Reconheço a paciência de Deus comigo, que me corrige \"pouco a pouco\" e me oferece constantes oportunidades de conversão?"
}