{
  "id": 222,
  "leitura_dia": "Oseias 13-14; Joel 1",
  "texto_biblico": "Oseias 13\n1. Quando Efraim falava, o horror invadia Israel; e ele pecou em Baal, e morreu.\n2. E agora eles acrescentaram a pecar; e fizeram para si um fundido de sua prata como a semelhança de ídolos: tudo é obra de artífices: a estes eles mesmos dizem: 'Homens que adoram bezerros, sacrifiquem.'\n3. Por isso, serão como a nuvem da manhã, e como o orvalho da manhã que passa; como o pó arrebatado pelo turbilhão da eira, e como a fumaça da chaminé.\n4. 'Mas eu sou o Senhor, seu Deus, da terra do Egito; e não conhecem outro Deus senão a mim, e não há salvador além de mim.\n5. Eu o conheci no deserto, na terra da solidão.\n6. Segundo seus pastos, eles se fartaram e se saciaram; e seu coração se elevou, e se esqueceram de mim.\n7. E eu serei para eles como uma leoa, como um leopardo no caminho dos assírios.\n8. Irei ao encontro deles como uma ursa com os filhotes roubados, e rasgarei as entranhas do fígado deles, e os consumirei ali como um leão: a fera do campo os rasgará.\n9. Sua perdição, Israel: somente em mim está a sua ajuda.\n10. 'Onde está o seu rei? Que ele o salve agora em todas as suas cidades; e seus juízes, de quem você disse: 'Dê-me um rei e príncipes.'\n11. Eu lhe darei um rei em minha ira, e o tirarei em minha indignação.\n12. A iniquidade de Efraim está atada; o seu pecado está escondido.\n13. Dores de mulher que dá à luz virão a ele: ele mesmo é um filho sem sabedoria: pois agora ele não permanecerá na ruína dos filhos.\n14. Da mão da morte eu os livrarei; da morte eu os redimirei. Eu serei a sua morte, ó morte! Eu serei o seu aguilhão, ó inferno! A consolação está escondida de meus olhos.\n15. Porque ele mesmo dividirá entre os irmãos: o Senhor trará um vento ardente subindo do deserto, e secará suas veias, e desolará sua fonte: e ele mesmo saqueará o tesouro de todo vaso desejável.\n\nOseias 14\n1. 'Samaria perecerá, porque provocou seu Deus à amargura! Pela espada pereçam, seus filhos pequenos sejam esmagados, e suas grávidas sejam rasgadas!'\n2. Converta-se, Israel, ao Senhor, seu Deus, porque você caiu em sua iniquidade.\n3. Peguem palavras com vocês, e convertam-se ao Senhor; e digam a ele: 'Tire toda a iniquidade, aceite o bem, e nós lhe retribuiremos os bezerros de nossos lábios.\n4. Assíria não nos salvará: sobre o cavalo não subiremos, nem diremos mais: 'Nossos deuses são obra de nossas mãos': porque do que está em você, você terá misericórdia do órfão.'\n5. 'Eu curarei as suas rupturas; eu os amarei espontaneamente: porque minha ira se desviou deles.\n6. Eu serei como o orvalho; Israel germinará como o lírio, e sua raiz irromperá como o Líbano.\n7. Seus ramos irão, e sua glória será como a oliveira, e seu odor como o Líbano.\n8. Eles voltarão, os que se sentam em sua sombra; viverão de trigo, e germinarão como a vinha; seu memorial será como o vinho do Líbano.\n9. 'Efraim, o que me importam mais os ídolos? Eu o ouvirei, e o dirigirei como um abeto verdejante; de mim o seu fruto foi encontrado.'\n10. Quem é sábio para entender estas coisas? Quem é inteligente para sabê-las? Porque os caminhos do Senhor são retos, e os justos andarão neles; mas os transgressores neles cairão.\n\nJoel 1\n1. A palavra do Senhor que veio a Joel, filho de Petuel.\n2. 'Ouçam isto, ó anciãos, e atentem, todos os habitantes da terra: por acaso isto aconteceu em seus dias, ou nos dias de seus pais?'\n3. 'Sobre isto, contem a seus filhos, e seus filhos a seus filhos, e os filhos deles a outra geração.\n4. O que a lagarta deixou, o gafanhoto comeu; e o que o gafanhoto deixou, o gafanhotinho comeu; e o que o gafanhotinho deixou, a ferrugem comeu.\n5. Despertem, bêbados, e chorem e uivem, todos vocês que bebem vinho com doçura, porque ele foi tirado de suas bocas.\n6. Pois uma nação subiu sobre a minha terra, forte e inumerável: os seus dentes são como dentes de leão, e seus molares como os de leãozinhos.\n7. Pôs minha vinha em deserto, e minha figueira descascou; a desnudou, e a saqueou, e a jogou fora: seus ramos se tornaram brancos.\n8. Lamente como uma virgem cingida de saco por causa do marido de sua juventude.\n9. O sacrifício e a libação foram tirados da casa do Senhor; os sacerdotes, ministros do Senhor, se lamentaram.\n10. A região foi devastada, o solo se lamentou, porque o trigo foi destruído, o vinho foi confundido, o azeite enfraqueceu.\n11. Os lavradores ficaram confusos, os vinhateiros uivaram sobre o trigo e a cevada, porque a colheita do campo pereceu.\n12. A vinha foi confundida, e a figueira enfraqueceu; a romãzeira, e a palmeira, e a macieira, e todas as árvores do campo secaram, porque a alegria foi confundida dos filhos dos homens.\n13. Cingam-se, e lamentem, ó sacerdotes: uivem, ministros do altar; entrem, deitem-se em saco, ministros do meu Deus, porque o sacrifício e a libação desapareceram da casa de seu Deus.\n14. Santifiquem um jejum, convoquem uma assembleia, congreguem os anciãos, todos os habitantes da terra na casa de seu Deus, e clamem ao Senhor:\n15. 'Ai, ai, ai, do dia!' porque o dia do Senhor está perto, e virá como uma devastação do poderoso.\n16. Por acaso não pereceram os alimentos diante de seus olhos da casa de nosso Deus, a alegria e a exultação?\n17. O gado apodreceu em seu esterco, os celeiros foram demolidos, os depósitos foram dispersos, porque o trigo foi confundido.\n18. Por que os animais gemeram, os rebanhos de gado mugiram? Porque não há pasto para eles; mas também os rebanhos de gado pequeno pereceram.\n19. 'A ti, Senhor, eu clamarei, porque o fogo comeu as coisas formosas do deserto, e a chama acendeu todas as árvores da região.\n20. Mas também as feras do campo, como uma terra sedenta de chuva, olharam para ti, porque as fontes das águas secaram, e o fogo devorou as coisas formosas do deserto.'",
  "explicacao_catolica": "1. Síntese da Leitura\nOseias conclui sua profecia com uma última advertência sobre a destruição causada pela idolatria, mas termina com um dos mais belos apelos à conversão de toda a Bíblia, prometendo a cura e a restauração de Israel. Em seguida, iniciamos o livro de Joel, que descreve uma praga de gafanhotos apocalíptica que devasta a terra, apresentando-a como um sinal do \"Dia do Senhor\", um dia de juízo.\n2. Explicação Catequética\nO Apelo à Conversão: O capítulo 14 de Oseias é um roteiro perfeito para a conversão. Ele inclui o reconhecimento do pecado, a renúncia aos ídolos (obras humanas) e a confiança unicamente na misericórdia de Deus. A resposta de Deus é a promessa de cura e de um novo florescimento, mostrando a essência do Sacramento da Reconciliação (CIC 1430-1431).\nO Dia do Senhor: O conceito do \"Dia do Senhor\" (Yom Yahweh) é central na teologia profética. É o dia da intervenção decisiva de Deus na história, tanto para o juízo quanto para a salvação. Joel usa uma catástrofe natural (os gafanhotos) para ensinar que Deus age na história e nos chama à conversão diante dos sinais dos tempos (CIC 671-672).\n3. Para Meditar\nEu atendo ao convite de Oseias para \"voltar ao Senhor\", reconhecendo minhas idolatrias e confiando em Seu amor que cura? Eu sei enxergar os \"sinais dos tempos\", as crises e dificuldades da minha vida e do mundo, como um chamado de Deus à conversão?"
}