{
  "id": 110,
  "leitura_dia": "Deuteronômio 17-20; Salmos 119,33-64 (Salmos 118,33-64 Vulgata)",
  "texto_biblico": "Deuteronômio 17\n1. \"Não sacrifiquem ao Senhor, seu Deus, um boi ou uma ovelha com qualquer defeito, pois isso é uma abominação para o Senhor, seu Deus.\n2. Se houver entre vocês, em alguma das cidades que o Senhor, seu Deus, lhes dá, um homem ou uma mulher que faça o mal aos olhos do Senhor, seu Deus, e quebre a sua aliança,\n3. indo servir a outros deuses, adorando-os, ou adorando o sol, a lua ou qualquer astro do céu, o que eu não ordenei,\n4. e isso for relatado a vocês, investiguem com cuidado. Se for verdade e for comprovado que tal abominação foi cometida em Israel,\n5. levem o homem ou a mulher que cometeu esse ato perverso para a porta da cidade e os apedrejem até a morte.\n6. A pessoa condenada à morte será executada com base no testemunho de duas ou três testemunhas. Ninguém será executado com base no testemunho de uma única testemunha.\n7. As mãos das testemunhas serão as primeiras a apedrejá-lo, e depois as mãos de todo o povo. Assim, vocês eliminarão o mal do meio de vocês.\n8. \"Se um caso for muito difícil para vocês julgarem nas suas cidades, como entre assassinato e assassinato, disputa e disputa, ferimento e ferimento, vocês deverão ir ao lugar que o Senhor, seu Deus, escolher.\n9. Apresentem-se aos sacerdotes levitas e ao juiz que estiver em exercício, e eles lhes darão a decisão do caso.\n10. Façam o que lhes disserem os que servem naquele lugar que o Senhor escolher, e sigam as suas instruções.\n11. Sigam a lei que eles lhes ensinarem e a decisão que lhes derem. Não se desviem para a direita nem para a esquerda.\n12. Quem, com arrogância, se recusar a obedecer ao sacerdote que serve ali ao Senhor, seu Deus, ou ao juiz, deverá ser morto. Assim, vocês eliminarão o mal de Israel.\n13. E todo o povo ouvirá e ficará com medo, e ninguém mais agirá com arrogância.\n14. \"Quando vocês entrarem na terra que o Senhor, seu Deus, lhes dá, e a possuírem e morarem nela, e disserem: 'Queremos colocar um rei sobre nós, como todas as outras nações ao nosso redor',\n15. vocês deverão colocar como rei o homem que o Senhor, seu Deus, escolher. Ele deverá ser um de seus irmãos. Não podem colocar um estrangeiro que não seja seu irmão.\n16. Mas, quando ele for rei, não deverá ter muitos cavalos, nem fazer o povo voltar ao Egito para obter mais cavalos, pois o Senhor lhes disse: 'Nunca mais voltem por este caminho.'\n17. Ele também não deverá ter muitas esposas, para que o seu coração não se desvie. Nem deverá acumular para si grandes quantidades de prata e ouro.\n18. Quando ele se sentar no trono de seu reino, deverá escrever para si uma cópia desta lei em um rolo, com base no que está com os sacerdotes levitas.\n19. Ele a terá consigo e a lerá todos os dias de sua vida, para que aprenda a temer o Senhor, seu Deus, e a obedecer a todas as palavras desta lei e a cumprir estes mandamentos.\n20. O seu coração não se encha de orgulho sobre os seus irmãos, nem se desvie dos mandamentos para a direita ou para a esquerda, para que ele e os seus filhos reinem por muito tempo em Israel.\n\nDeuteronômio 18\n1. \"Os sacerdotes levitas e toda a tribo de Levi não terão parte nem herança com o resto de Israel. Eles comerão as ofertas queimadas ao Senhor e o que lhe é devido.\n2. Eles não terão herança entre seus irmãos, pois o Senhor é a sua herança, como ele lhes prometeu.\n3. Esta será a porção dos sacerdotes que lhes é devida pelo povo, por aqueles que oferecem um sacrifício, seja um boi ou uma ovelha: a espádua, a mandíbula e o estômago.\n4. Dêem a ele as primícias dos seus cereais, do seu vinho novo e do seu azeite, e as primícias da lã das suas ovelhas,\n5. pois o Senhor, seu Deus, o escolheu dentre todas as suas tribos para que ele e seus descendentes sirvam em nome do Senhor para sempre.\n6. Se um levita sair de uma das cidades onde morava em Israel e, com o coração cheio de desejo, for para o lugar que o Senhor escolher,\n7. ele poderá servir em nome do Senhor, seu Deus, como todos os seus irmãos levitas que estão ali na presença do Senhor.\n8. Ele receberá a mesma porção de comida que eles, além do que lhe é devido pela herança de sua família.\n9. \"Quando vocês entrarem na terra que o Senhor, seu Deus, lhes dará, não aprendam a imitar as práticas detestáveis daquelas nações.\n10. Ninguém no meio de vocês deve sacrificar seu filho ou filha no fogo, nem praticar adivinhação, magia, agouro, feitiçaria,\n11. encantamentos, consultar médiuns ou espíritos, ou procurar os mortos.\n12. Pois o Senhor detesta quem faz essas coisas. É por causa dessas práticas detestáveis que o Senhor, seu Deus, expulsará essas nações de diante de vocês.\n13. Sejam totalmente fiéis ao Senhor, seu Deus.\n14. As nações que vocês vão conquistar ouvem magos e adivinhos, mas o Senhor, seu Deus, não lhes permitiu fazer isso.\n15. O Senhor, seu Deus, levantará para vocês um profeta do meio de vocês, dentre seus irmãos, como eu. A ele vocês devem ouvir,\n16. conforme o que pediram ao Senhor, seu Deus, em Horebe, no dia da assembleia, quando disseram: 'Não quero mais ouvir a voz do Senhor, meu Deus, nem ver mais este grande fogo, para que eu não morra.'\n17. O Senhor me disse: 'O que eles disseram está certo.\n18. Eu lhes levantarei um profeta do meio de seus irmãos, como você. Porei as minhas palavras na boca dele, e ele lhes dirá tudo o que eu lhe ordenar.\n19. Se alguém se recusar a ouvir as minhas palavras que ele falar em meu nome, eu mesmo pedirei contas a essa pessoa.\n20. Mas o profeta que, com arrogância, disser algo em meu nome que eu não lhe ordenei, ou que falar em nome de outros deuses, deverá ser morto.'\n21. E se vocês perguntarem a si mesmos: 'Como podemos saber se uma palavra não foi dita pelo Senhor?',\n22. aqui está o sinal: Se o que um profeta diz em nome do Senhor não acontecer, então o Senhor não disse essa palavra. O profeta a inventou por sua própria arrogância. Não tenham medo dele.\"\n\nDeuteronômio 19\n1. \"Quando o Senhor, seu Deus, tiver destruído as nações cuja terra ele lhes dará, e vocês a possuírem e morarem em suas cidades e casas,\n2. vocês separarão três cidades para si no meio da terra que o Senhor, seu Deus, lhes dá para possuir.\n3. Vocês prepararão os caminhos com cuidado e dividirão o território da sua terra em três partes iguais, para que qualquer pessoa que matar alguém por acidente possa fugir para lá.\n4. Esta é a lei para o agressor que fugir para lá e tiver sua vida preservada: quem matar seu próximo sem intenção, e sem ter tido inimizade com ele, nem no dia anterior, nem antes;\n5. por exemplo, se um homem for com seu próximo à floresta para cortar lenha, e quando ele levantar o machado para cortar a árvore, o ferro se soltar do cabo e atingir seu amigo, matando-o, esse homem poderá fugir para uma dessas cidades e viver.\n6. Isso é para que o vingador do sangue, estimulado pela dor, não o persiga por um caminho longo demais, o alcance e o mate, mesmo que ele não seja culpado de homicídio, pois não havia inimizade entre eles.\n7. É por isso que eu lhes ordeno que designem três cidades, dividindo-as com distâncias iguais.\n8. E quando o Senhor, seu Deus, expandir o seu território, como jurou a seus antepassados, e lhes der toda a terra que prometeu,\n9. (se vocês obedecerem a todos os mandamentos que eu lhes dou hoje, amando o Senhor, seu Deus, e andando em seus caminhos), vocês acrescentarão outras três cidades, e o número de cidades de refúgio será duplicado.\n10. Assim, sangue inocente não será derramado na terra que o Senhor, seu Deus, lhes dará como herança, e vocês não serão culpados de derramar sangue.\n11. \"Mas se um homem, com ódio pelo seu próximo, se esconder para atacá-lo, o ferir e ele morrer, e depois fugir para uma das cidades de refúgio,\n12. os líderes da sua cidade o enviarão para ser capturado e o entregarão ao vingador do sangue para que ele seja morto.\n13. Não tenham piedade dele. Assim, vocês removerão a culpa de derramar sangue inocente de Israel, e tudo lhes correrá bem.\n14. Não movam os marcos de fronteira que seus antepassados fixaram em sua herança, na terra que o Senhor, seu Deus, lhes dá para possuir.\n15. \"Uma única testemunha não é suficiente para condenar alguém por qualquer crime ou pecado. O testemunho de duas ou três testemunhas é necessário para que a palavra seja estabelecida.\n16. Se uma testemunha falsa se levantar contra um homem para acusá-lo de uma ofensa,\n17. os dois homens, cuja disputa é o motivo, se apresentarão diante do Senhor, na presença dos sacerdotes e dos juízes que estiverem em serviço naqueles dias.\n18. E os juízes investigarão o caso com muito cuidado. Se for comprovado que a testemunha é falsa e deu um falso testemunho contra o seu irmão,\n19. vocês farão com ela o que ela planejou fazer com o seu irmão. Assim, vocês eliminarão o mal do meio de vocês.\n20. Os outros ouvirão e terão medo, e nunca mais cometerão um mal como este.\n21. Não tenham piedade. Vida por vida, olho por olho, dente por dente, mão por mão, pé por pé.\"\n\nDeuteronômio 20\n1. \"Quando vocês saírem para a batalha contra os seus inimigos e virem cavalos, carruagens e um exército maior do que o seu, não tenham medo deles, pois o Senhor, seu Deus, que os tirou da terra do Egito, está com vocês.\n2. Quando a batalha estiver prestes a começar, o sacerdote se aproximará e falará ao exército:\n3. 'Ouçam, Israel! Hoje vocês estão prestes a lutar contra os seus inimigos. Não desanimem, não tenham medo, não se apavorem e não se assustem com eles.\n4. Pois o Senhor, seu Deus, está com vocês. Ele lutará por vocês contra os seus inimigos para lhes dar a vitória.'\n5. Os oficiais falarão ao exército, dizendo: 'Há alguém que construiu uma casa nova e ainda não a inaugurou? Que ele volte para casa, para que não morra na batalha e outro a inaugure.\n6. Há alguém que plantou uma vinha e ainda não a usou? Que ele volte para casa, para que não morra na batalha e outro a use.\n7. Há alguém que está noivo de uma mulher e ainda não se casou com ela? Que ele volte para casa, para que não morra na batalha e outro se case com ela.'\n8. Os oficiais também dirão ao povo: 'Há alguém que está com medo e com o coração desanimado? Que ele volte para casa, para que não desanime os seus irmãos.'\n9. Depois que os oficiais terminarem de falar ao exército, eles designarão os comandantes para liderar as tropas.\n10. \"Quando vocês se aproximarem de uma cidade para atacá-la, ofereçam-lhe a paz primeiro.\n11. Se ela aceitar e abrir os portões, todo o povo que estiver nela será poupado, e servirá a vocês sob o regime de trabalhos forçados.\n12. Mas se ela não aceitar a paz e começar a lutar contra vocês, vocês a cercarão.\n13. Quando o Senhor, seu Deus, a entregar em suas mãos, vocês matarão todos os homens com a espada.\n14. Mas vocês podem ficar com as mulheres, as crianças, os animais e tudo o que houver na cidade, todos os seus bens. Vocês comerão dos despojos dos seus inimigos que o Senhor, seu Deus, lhes deu.\n15. É assim que vocês devem fazer com todas as cidades que estão muito longe de vocês, e que não são das nações que vocês vão herdar.\n16. Mas nas cidades das nações que o Senhor, seu Deus, lhes dá como herança, não deixem nenhum ser vivo.\n17. Destruam-nos completamente: os hititas, os amorreus, os cananeus, os perizeus, os heveus e os jebuseus, como o Senhor, seu Deus, lhes ordenou.\n18. Isso é para que eles não os ensinem a fazerem todas as abominações que eles fizeram para seus deuses, e vocês pequem contra o Senhor, seu Deus.\n19. Se vocês cercarem uma cidade por muito tempo para atacá-la e conquistá-la, não cortem as árvores frutíferas ao redor. Comam os seus frutos e não as destruam. Pois as árvores do campo não são homens para que vocês as ataquem.\n20. Mas vocês podem cortar as árvores que não são frutíferas para construir máquinas de guerra, até que a cidade que luta contra vocês seja conquistada.\n\nSalmos 118,33-64 (Vulgata)\n33. Põe-me uma lei, Senhor, o caminho dos teus estatutos, e eu a buscarei sempre.\n34. Dá-me entendimento, e eu examinarei a tua lei, e a guardarei de todo o meu coração.\n35. Conduze-me na vereda dos teus mandamentos, porque nela me deleito.\n36. Inclina o meu coração aos teus testemunhos, e não à avareza.\n37. Desvia os meus olhos, para que não vejam a vaidade; no teu caminho vivifica-me.\n38. Confirma a tua palavra ao teu servo, para que eu te tema.\n39. Tira o meu opróbrio, que eu suspeitei, porque os teus juízos são agradáveis.\n40. Eis que eu desejei os teus mandamentos: na tua justiça vivifica-me.\n41. E venha sobre mim a tua misericórdia, Senhor; a tua salvação segundo a tua palavra.\n42. E eu responderei uma palavra aos que me injuriam, porque confiei nas tuas palavras.\n43. E não tires da minha boca a palavra da verdade, de modo algum, porque esperei em excesso nos teus juízos.\n44. E eu guardarei a tua lei sempre, para todo o sempre.\n45. E eu andarei em liberdade, porque busquei os teus mandamentos.\n46. E falarei dos teus testemunhos na presença dos reis, e não serei confundido.\n47. E meditarei nos teus mandamentos, que amei.\n48. E levantarei as minhas mãos aos teus mandamentos, que amei, e me exercitarei nos teus estatutos.\n49. Lembra-te da tua palavra ao teu servo, na qual tu me deste esperança.\n50. Isto me consolou na minha humilhação, porque a tua palavra me vivificou.\n51. Os soberbos agiram iniquamente por todo o lado; mas eu não me desviei da tua lei.\n52. Lembrei-me dos teus juízos desde a eternidade, Senhor, e fui consolado.\n53. A indignação me tomou, por causa dos pecadores que abandonam a tua lei.\n54. Os teus estatutos eram os meus cânticos no lugar da minha peregrinação.\n55. Lembrei-me do teu nome durante a noite, Senhor, e guardei a tua lei.\n56. Isto me aconteceu, porque busquei os teus estatutos.\n57. A minha porção, Senhor, eu disse, é guardar a tua lei.\n58. Eu supliquei o teu favor com todo o meu coração; tem misericórdia de mim segundo a tua palavra.\n59. Eu considerei os meus caminhos, e voltei os meus pés para os teus testemunhos.\n60. Estou pronto e não estou perturbado, para guardar os teus mandamentos.\n61. As redes dos pecadores me envolveram, mas eu não me esqueci da tua lei.\n62. À meia-noite eu me levantava para te louvar, por causa dos juízos da tua justiça.\n63. Eu sou companheiro de todos os que te temem, e dos que guardam os teus mandamentos.\n64. A tua misericórdia, Senhor, enche a terra; ensina-me os teus estatutos.",
  "explicacao_catolica": "1. Síntese da Leitura\nMoisés estabelece as leis para a futura liderança de Israel: o rei, os sacerdotes e, o mais importante, os profetas. Ele faz a famosa profecia de que Deus suscitaria \"um profeta como eu\" do meio do povo, a quem todos deveriam escutar. A leitura conclui com leis sobre a guerra e a justiça.\n2. Explicação Catequética\nO Profeta como Moisés: A promessa de um \"profeta como Moisés\" (Dt 18,15-18) é uma das mais importantes profecias messiânicas. Moisés foi um mediador, legislador e libertador único. Os judeus esperavam este novo Moisés. O Novo Testamento identifica Jesus como o cumprimento definitivo desta profecia. Ele é o Profeta por excelência, a Palavra final de Deus ao Pai (CIC 783).\nO Rei Justo: As leis para o futuro rei de Israel são um modelo de governo justo. Ele não deveria acumular riquezas ou poder, mas deveria ter uma cópia da Lei e meditar nela todos os dias para governar com sabedoria. Isso prefigura Cristo Rei, cujo reino não é deste mundo e cuja lei é o amor (CIC 439, 2105).\n3. Para Meditar\nEu escuto a voz de Jesus, o \"Profeta como Moisés\", falando a mim através das Escrituras e do ensinamento da Igreja? Reconheço a realeza de Cristo em minha vida, submetendo minhas decisões à sua Lei de amor?"
}