{
  "id": 33,
  "leitura_dia": "Atos 7-9; Salmos 3",
  "texto_biblico": "Atos dos Apóstolos 7\n1. O sumo sacerdote, então, perguntou: Se estas coisas são assim?\n2. E ele disse: Irmãos e pais, ouçam: o Deus da glória apareceu a nosso pai Abraão, quando ele estava na Mesopotâmia, antes de morar em Harã,\n3. e lhe disse: Saia da sua terra e da sua parentela, e venha para a terra que eu lhe mostrarei.\n4. Então ele saiu da terra dos caldeus e habitou em Harã. E de lá, depois que seu pai morreu, Deus o transferiu para esta terra, na qual vocês agora habitam.\n5. E não lhe deu herança nela, nem mesmo a medida de um pé; mas prometeu dar-lhe a terra em posse, e a sua descendência depois dele, embora ele ainda não tivesse filho.\n6. E Deus lhe falou: Que a sua descendência será estrangeira em terra alheia, e os farão escravos e os maltratarão por quatrocentos anos;\n7. mas eu julgarei a nação a quem eles servirem, disse o Senhor; e depois disso, eles sairão e me servirão neste lugar.\n8. E lhe deu a aliança da circuncisão; e assim ele gerou Isaque e o circuncidou no oitavo dia; e Isaque gerou Jacó; e Jacó, os doze patriarcas.\n9. E os patriarcas, com inveja, venderam José para o Egito; e Deus estava com ele,\n10. e o livrou de todas as suas aflições, e lhe deu graça e sabedoria diante de Faraó, rei do Egito; e ele o nomeou governador sobre o Egito e sobre toda a sua casa.\n11. E veio uma grande fome sobre todo o Egito e Canaã, e grande aflição; e nossos pais não encontravam comida.\n12. Mas, quando Jacó ouviu que havia trigo no Egito, enviou nossos pais pela primeira vez;\n13. e na segunda vez José foi reconhecido por seus irmãos, e a família dele foi manifestada a Faraó.\n14. Então José enviou e chamou seu pai Jacó e toda a sua parentela, em setenta e cinco almas.\n15. E Jacó desceu para o Egito, e ele morreu, e também nossos pais.\n16. E foram transferidos para Siquém, e foram postos no túmulo que Abraão comprou por uma quantia em dinheiro dos filhos de Hamor, o pai de Siquém.\n17. Mas, ao se aproximar o tempo da promessa que Deus tinha feito a Abraão, o povo cresceu e se multiplicou no Egito,\n18. até que se levantou outro rei no Egito, que não conhecia José.\n19. Este, usando de astúcia contra a nossa nação, maltratou nossos pais, a ponto de os obrigar a expor seus bebês, para que não vivessem.\n20. Naquele tempo nasceu Moisés, e ele era agradável a Deus; e foi nutrido por três meses na casa de seu pai.\n21. E, quando ele foi exposto, a filha de Faraó o recolheu e o criou como seu próprio filho.\n22. E Moisés foi instruído em toda a sabedoria dos egípcios, e era poderoso em suas palavras e em suas obras.\n23. Quando ele completou quarenta anos, veio-lhe ao coração visitar seus irmãos, os filhos de Israel.\n24. E, vendo um homem sendo maltratado, ele o defendeu e vingou o oprimido, matando o egípcio.\n25. Ele pensava que seus irmãos entenderiam que Deus lhes daria a salvação por meio dele; mas eles não entenderam.\n26. No dia seguinte, ele apareceu a eles enquanto discutiam e tentou reconciliá-los em paz, dizendo: Homens, vocês são irmãos; por que se maltratam uns aos outros?\n27. Mas o que maltratava o seu próximo o repeliu, dizendo: Quem o nomeou príncipe e juiz sobre nós?\n28. Você quer me matar, como matou o egípcio ontem?\n29. E Moisés fugiu por causa desta palavra, e se tornou estrangeiro na terra de Midiã, onde gerou dois filhos.\n30. E, passados quarenta anos, um anjo lhe apareceu no deserto do monte Sinai, numa chama de fogo em uma sarça.\n31. Moisés, ao ver, se maravilhou com a visão. E, ao se aproximar para observar, a voz do Senhor veio a ele, dizendo:\n32. Eu sou o Deus de seus pais, o Deus de Abraão, o Deus de Isaque, e o Deus de Jacó. Moisés, tremendo, não ousava olhar.\n33. E o Senhor lhe disse: Tire as sandálias dos seus pés, porque o lugar em que você está é terra santa.\n34. Eu vi a aflição do meu povo que está no Egito, e ouvi o seu gemido, e desci para libertá-los. E agora, venha, eu o enviarei ao Egito.\n35. A este Moisés, a quem eles negaram, dizendo: Quem o nomeou príncipe e juiz?, a este Deus enviou como príncipe e redentor, com a ajuda do anjo que lhe apareceu na sarça.\n36. Ele os tirou, fazendo prodígios e sinais na terra do Egito, e no Mar Vermelho, e no deserto por quarenta anos.\n37. Este é o Moisés que disse aos filhos de Israel: Deus lhes levantará um profeta de entre seus irmãos, como eu; a ele vocês ouvirão.\n38. Este é o que esteve na congregação no deserto, com o anjo que lhe falava no monte Sinai, e com nossos pais; ele recebeu as palavras de vida para nos dar.\n39. A quem nossos pais não quiseram obedecer, mas o rejeitaram e, em seus corações, se voltaram para o Egito,\n40. dizendo a Arão: Faça-nos deuses que vão na nossa frente; porque a este Moisés, que nos tirou da terra do Egito, não sabemos o que lhe aconteceu.\n41. E eles fizeram um bezerro naqueles dias, e ofereceram sacrifício ao ídolo, e se alegravam nas obras de suas próprias mãos.\n42. Deus, então, se afastou deles e os entregou para servirem ao exército do céu, como está escrito no livro dos profetas: Acaso vocês me ofereceram sacrifícios e ofertas durante quarenta anos no deserto, ó casa de Israel?\n43. E vocês levaram a tenda de Moloque e a estrela do seu deus Refã, as figuras que vocês fizeram para as adorar; por isso eu os levarei para além da Babilônia.\n44. O tabernáculo do testemunho esteve com nossos pais no deserto, como Deus ordenou, falando a Moisés para que o fizesse conforme o modelo que ele tinha visto.\n45. E nossos pais o trouxeram, com Josué, para a posse das nações que Deus expulsou da presença de nossos pais, até os dias de Davi,\n46. que encontrou graça diante de Deus e pediu para encontrar uma morada para o Deus de Jacó.\n47. Mas Salomão lhe edificou uma casa.\n48. Mas o Altíssimo não habita em templos feitos por mãos, como o profeta diz:\n49. O céu é o meu trono, e a terra o estrado dos meus pés. Que casa vocês me edificarão?, diz o Senhor; ou qual é o lugar do meu descanso?\n50. Não foi a minha mão que fez todas estas coisas?\n51. Povo de dura cerviz e de corações e ouvidos incircuncisos, vocês sempre resistem ao Espírito Santo; como seus pais, assim também vocês.\n52. Qual dos profetas os seus pais não perseguiram? E mataram os que prediziam a vinda do Justo, do qual vocês agora se tornaram traidores e assassinos;\n53. vocês que receberam a lei por meio da disposição dos anjos e não a guardaram.\n54. E, ao ouvirem estas coisas, eles se enfureceram em seus corações e rangiam os dentes contra ele.\n55. Mas Estêvão, cheio do Espírito Santo, olhando firmemente para o céu, viu a glória de Deus, e Jesus em pé à direita de Deus. E disse:\n56. Olhem, eu vejo os céus abertos, e o Filho do Homem em pé à direita de Deus.\n57. Mas eles, clamando em alta voz, taparam os seus ouvidos e avançaram contra ele com um só impulso.\n58. E, arrastando-o para fora da cidade, eles o apedrejaram; e as testemunhas puseram suas roupas aos pés de um jovem chamado Saulo.\n59. E apedrejavam Estêvão, que invocava e dizia: Senhor Jesus, receba o meu espírito.\n60. E, ajoelhando-se, clamou em alta voz, dizendo: Senhor, não lhes impute este pecado. E, tendo dito isso, ele adormeceu no Senhor. E Saulo concordava com a morte dele.\nAtos dos Apóstolos 8\n1. E naquele dia houve uma grande perseguição contra a igreja que estava em Jerusalém, e todos, exceto os apóstolos, foram dispersos pelas regiões da Judeia e da Samaria.\n2. E homens piedosos sepultaram Estêvão e fizeram um grande luto por ele.\n3. Mas Saulo devastava a igreja, entrando nas casas e, arrastando homens e mulheres, os entregava à prisão.\n4. E os que foram dispersos andavam por toda parte, pregando a palavra de Deus.\n5. E Filipe desceu a uma cidade de Samaria e lhes pregava o Cristo.\n6. E as multidões ouviam unânimes as coisas que Filipe dizia, e viam os milagres que ele fazia.\n7. Pois muitos dos que tinham espíritos imundos saíam, clamando em alta voz. E muitos paralíticos e coxos foram curados.\n8. E houve grande alegria naquela cidade.\n9. E havia um certo homem, chamado Simão, que antes, na cidade, praticava magia e enganava o povo de Samaria, dizendo ser alguém grande;\n10. a quem todos davam atenção, desde o menor até o maior, dizendo: Este homem é o poder de Deus, que se chama Grande.\n11. E eles o seguiam, porque ele, por muito tempo, os tinha enlouquecido com suas magias.\n12. Mas, quando eles creram em Filipe, que lhes pregava o evangelho do reino de Deus, no nome de Jesus Cristo, homens e mulheres eram batizados.\n13. Então o próprio Simão também creu; e, depois de batizado, ficava com Filipe. E, vendo os grandes milagres e prodígios que eram feitos, ele se maravilhava.\n14. E, quando os apóstolos que estavam em Jerusalém ouviram que Samaria tinha recebido a palavra de Deus, enviaram-lhes Pedro e João.\n15. E eles, ao chegarem, oraram por eles, para que recebessem o Espírito Santo;\n16. pois ele ainda não tinha descido sobre nenhum deles, mas eles apenas tinham sido batizados em nome do Senhor Jesus.\n17. Então eles impunham as mãos sobre eles, e eles recebiam o Espírito Santo.\n18. E, ao ver Simão que o Espírito Santo era dado pela imposição das mãos dos apóstolos, ele lhes ofereceu dinheiro,\n19. dizendo: Dêem-me também este poder, para que, a quem eu impuser as mãos, receba o Espírito Santo. Mas Pedro lhe disse:\n20. O seu dinheiro pereça com você, porque você pensou que o dom de Deus pode ser comprado com dinheiro.\n21. Você não tem parte nem herança neste assunto, pois o seu coração não é reto diante de Deus.\n22. Portanto, arrependa-se desta sua maldade e rogue a Deus, para ver se talvez lhe seja perdoado o pensamento do seu coração.\n23. Pois eu o vejo no fel da amargura e na prisão da iniquidade.\n24. E Simão, respondendo, disse: Roguem vocês por mim ao Senhor, para que nada do que vocês disseram venha sobre mim.\n25. E eles, tendo dado testemunho e falado a palavra do Senhor, voltaram para Jerusalém e pregavam o evangelho em muitas aldeias dos samaritanos.\n26. E um anjo do Senhor falou a Filipe, dizendo: Levante-se e vá para o sul, para o caminho que desce de Jerusalém para Gaza; este é deserto.\n27. E, levantando-se, ele foi. E eis que um homem etíope, eunuco, oficial de Candace, rainha da Etiópia, que era responsável por todos os seus tesouros, tinha vindo a Jerusalém para adorar;\n28. e estava voltando, sentado em seu carro, lendo o profeta Isaías.\n29. E o Espírito disse a Filipe: Aproxime-se e junte-se a este carro.\n30. E Filipe, correndo, ouviu-o lendo o profeta Isaías e disse: Você entende o que lê?\n31. Ele disse: E como eu posso, se alguém não me guiar? E ele pediu a Filipe que subisse e se sentasse com ele.\n32. E o trecho da Escritura que ele estava lendo era este: Como ovelha, ele foi levado ao matadouro; e como um cordeiro mudo diante de seu tosquiador, assim ele não abriu a sua boca.\n33. Na sua humilhação, o seu julgamento foi tirado. Quem pode contar a sua geração? Porque sua vida foi tirada da terra.\n34. E o eunuco, respondendo a Filipe, disse: Peço-lhe, de quem o profeta diz isso? De si mesmo ou de outro?\n35. E Filipe, abrindo a sua boca e começando por esta Escritura, pregou-lhe o evangelho de Jesus.\n36. E, enquanto iam pelo caminho, chegam a uma certa água; e o eunuco disse: Olhe, água; o que me impede de ser batizado?\n37. E Filipe disse: Se você crê de todo o seu coração, é lícito. E ele respondeu e disse: Eu creio que Jesus Cristo é o Filho de Deus.\n38. E ele mandou parar o carro; e ambos desceram à água, Filipe e o eunuco, e ele o batizou.\n39. E, quando subiram da água, o Espírito do Senhor arrebatou Filipe, e o eunuco não o viu mais. E ele seguiu o seu caminho, alegre.\n40. Mas Filipe foi achado em Azoto e, passando, pregava o evangelho em todas as cidades, até que chegasse a Cesareia.\nAtos dos Apóstolos 9\n1. Saulo, ainda respirando ameaças e matança contra os discípulos do Senhor, foi ao sumo sacerdote\n2. e lhe pediu cartas para as sinagogas de Damasco, para que, se encontrasse alguns do Caminho, tanto homens quanto mulheres, os levasse presos para Jerusalém.\n3. E, enquanto viajava, aconteceu que, ao se aproximar de Damasco, de repente uma luz do céu o cercou.\n4. E, caindo por terra, ele ouviu uma voz que lhe dizia: Saulo, Saulo, por que você me persegue?\n5. Ele disse: Quem é você, Senhor? E ele disse: Eu sou Jesus, a quem você persegue; é difícil para você chutar contra o aguilhão.\n6. E, tremendo e assustado, ele disse: Senhor, o que você quer que eu faça?\n7. E o Senhor lhe disse: Levante-se e entre na cidade, e lá lhe dirão o que você deve fazer. E os homens que viajavam com ele ficaram parados, assustados, ouvindo a voz, mas não vendo ninguém.\n8. Saulo, então, se levantou da terra, e, embora com os olhos abertos, não via nada. E, levando-o pela mão, o levaram para Damasco.\n9. E ele ficou lá por três dias sem ver, e não comeu nem bebeu.\n10. E havia um certo discípulo em Damasco, chamado Ananias; e o Senhor lhe disse em uma visão: Ananias. E ele disse: Eis-me aqui, Senhor.\n11. E o Senhor lhe disse: Levante-se e vá à rua que se chama Direita, e procure na casa de Judas por um homem de Tarso, chamado Saulo; pois, olhe, ele está orando.\n12. (E ele viu um homem chamado Ananias entrando e lhe impondo as mãos, para que ele recebesse a visão.)\n13. Mas Ananias respondeu: Senhor, eu ouvi de muitos sobre este homem, quantos males ele fez aos teus santos em Jerusalém;\n14. e ele tem aqui autoridade dos chefes dos sacerdotes para prender todos os que invocam o teu nome.\n15. Mas o Senhor lhe disse: Vá, porque este é para mim um vaso escolhido, para levar o meu nome diante dos gentios, e dos reis, e dos filhos de Israel.\n16. Pois eu lhe mostrarei quantas coisas ele deve sofrer pelo meu nome.\n17. E Ananias foi e entrou na casa; e, pondo as mãos sobre ele, disse: Irmão Saulo, o Senhor Jesus, que lhe apareceu no caminho por onde você vinha, me enviou para que você veja e fique cheio do Espírito Santo.\n18. E imediatamente caíram dos seus olhos como que escamas, e ele recebeu a visão; e, levantando-se, foi batizado.\n19. E, tendo comido, foi fortalecido. E ele esteve com os discípulos que estavam em Damasco por alguns dias.\n20. E logo nas sinagogas, ele pregava a Jesus, que ele é o Filho de Deus.\n21. E todos os que o ouviam se espantavam e diziam: Não é este o que em Jerusalém destruía os que invocavam este nome, e veio aqui para isso, para levá-los presos aos chefes dos sacerdotes?\n22. Mas Saulo se fortalecia muito mais e confundia os judeus que habitavam em Damasco, provando que este é o Cristo.\n23. E, depois que se passaram muitos dias, os judeus conspiraram juntos para matá-lo.\n24. Mas as suas emboscadas foram descobertas por Saulo. E eles guardavam as portas dia e noite para o matar.\n25. Mas os discípulos, de noite, o pegaram e o soltaram por uma abertura no muro, descendo-o em um cesto.\n26. E, quando chegou a Jerusalém, ele tentou se juntar aos discípulos, mas todos o temiam, não crendo que ele fosse um discípulo.\n27. Mas Barnabé o pegou e o levou aos apóstolos, e lhes contou como no caminho ele tinha visto o Senhor, e que ele lhe tinha falado, e como em Damasco ele tinha pregado com ousadia no nome de Jesus.\n28. E ele estava com eles, entrando e saindo em Jerusalém, e pregando com ousadia no nome do Senhor.\n29. E ele falava também aos gentios e discutia com os gregos; mas eles procuravam matá-lo.\n30. Quando os irmãos souberam disso, o levaram a Cesareia e o enviaram a Tarso.\n31. A igreja, então, por toda a Judeia, e Galileia, e Samaria, tinha paz e era edificada; e, andando no temor do Senhor, e com a consolação do Espírito Santo, ela se enchia.\n32. E aconteceu que, enquanto Pedro andava por todas as partes, chegou também aos santos que moravam em Lida.\n33. E encontrou ali um certo homem, chamado Eneias, que estava deitado em seu leito havia oito anos, pois era paralítico.\n34. E Pedro lhe disse: Eneias, Jesus Cristo o cura; levante-se e arrume o seu leito. E ele imediatamente se levantou.\n35. E todos os que moravam em Lida e em Sarona o viram, e se converteram ao Senhor.\n36. E em Jope havia uma certa discípula, chamada Tabita, que se traduz por Dorcas. Ela era cheia de boas obras e de esmolas que fazia.\n37. E aconteceu naqueles dias que ela, adoecendo, morreu. E, depois de a terem lavado, puseram-na no quarto superior.\n38. E, como Lida era perto de Jope, os discípulos, ouvindo que Pedro estava lá, enviaram-lhe dois homens, pedindo: Não demore em vir até nós.\n39. Pedro, então, levantou-se e foi com eles. E, quando chegou, o levaram para o quarto superior; e todas as viúvas o cercaram, chorando e mostrando-lhe as túnicas e as vestes que Dorcas fazia para elas.\n40. Mas Pedro, tendo posto todos para fora, ajoelhou-se e orou; e, virando-se para o corpo, disse: Tabita, levante-se. E ela abriu os seus olhos; e, ao ver Pedro, sentou-se.\n41. E, dando-lhe a mão, ele a levantou. E, chamando os santos e as viúvas, ele a apresentou viva.\n42. E isto se tornou conhecido por toda Jope; e muitos creram no Senhor.\n43. E aconteceu que ele ficou em Jope por muitos dias, com um certo Simão, um curtidor.\n\nSalmos 3\n1. Salmos de Davi, quando fugia de seu filho Absalão.\n2. Senhor, por que se multiplicaram os que me oprimem? Muitos se levantam contra mim.\n3. Muitos dizem da minha alma: \"Não há salvação para ele em seu Deus.\"\n4. Mas tu, Senhor, és o meu escudo, a minha glória e o que me exalta a cabeça.\n5. Com a minha voz clamei ao Senhor, e ele me ouviu de seu santo monte.\n6. Eu me deitei e dormi. Eu me levantei, pois o Senhor me sustentou.\n7. Não temerei a dez mil homens que me cercam. Levanta-te, Senhor! Salva-me, meu Deus!\n8. Pois tu feriste todos os meus inimigos sem causa. Tu quebraste os dentes dos pecadores.\n9. A salvação vem do Senhor, e sobre o teu povo está a tua bênção.",
  "explicacao_catolica": "1. Síntese da Leitura\nEstêvão, um dos primeiros diáconos, cheio de graça e fortaleza, faz uma longa recapitulação da história de Israel, acusando as autoridades de sempre resistirem ao Espírito Santo. Suas palavras provocam a fúria do Sinédrio, e ele se torna o primeiro mártir cristão, morrendo com uma visão de Cristo no céu e perdoando seus assassinos. Um dos que consentiram em sua morte, Saulo, é dramaticamente convertido na estrada de Damasco por um encontro direto com o Cristo Ressuscitado.\n2. Explicação Catequética\nO Martírio como Testemunho Supremo: Estêvão é o protótipo do mártir cristão. Seu martírio não é um ato de desespero, mas o testemunho supremo de fé e caridade. Ele morre imitando perfeitamente a Cristo: entrega seu espírito a Jesus e perdoa seus algozes (\"Senhor, não lhes leves em conta este pecado\"). O martírio é a configuração mais perfeita com a morte de Cristo (CIC 2473-2474).\nA História da Salvação: O discurso de Estêvão mostra como a Igreja primitiva lia o Antigo Testamento. Toda a história de Israel – Abraão, José, Moisés – é vista como uma preparação que aponta para Jesus, o \"Justo\" que foi traído e morto, cumprindo o padrão de rejeição dos profetas pelo povo.\nA Conversão de Saulo: O encontro de Saulo com Cristo na estrada de Damasco é o evento mais transformador da Igreja primitiva. A pergunta de Jesus, \"Saulo, Saulo, por que me persegues?\", revela uma verdade fundamental: perseguir a Igreja é perseguir o próprio Cristo. Cristo e sua Igreja formam um só Corpo Místico. Este evento é o fundamento da vocação de Paulo como Apóstolo dos Gentios (CIC 448, 552).\n3. Para Meditar\nO Salmos de hoje é um grito de confiança em meio à perseguição. Como Estêvão, eu consigo perdoar aqueles que me ofendem ou perseguem por causa da minha fé? Entendo que, quando a Igreja é atacada, é o próprio Cristo que está sendo atacado? Rezo pela conversão daqueles que hoje perseguem os cristãos no mundo, acreditando que Deus pode transformar um \"Saulo\" em um \"Paulo\"?"
}