{
  "id": 253,
  "leitura_dia": "Daniel 11-14; Salmos 91 (Salmos 90 Vulgata)",
  "texto_biblico": "Daniel 11\n1. Eu, no entanto, desde o primeiro ano de Dario, o medo, estive para que ele fosse fortalecido e robustecido.\n2. E agora eu lhe anunciarei a verdade. Eis que ainda três reis se levantarão na Pérsia, e o quarto se enriquecerá com riquezas excessivas sobre todos: e quando tiver se fortalecido com suas riquezas, incitará todos contra o reino da Grécia.\n3. Mas um rei forte se levantará, e dominará com grande poder, e fará o que lhe aprouver.\n4. E quando ele tiver se estabelecido, seu reino será quebrado, e dividido para os quatro ventos do céu: mas não para a sua posteridade, nem segundo o seu poder, com o qual dominou: pois o seu reino será lacerado, e mesmo para os estrangeiros, exceto para estes.\n5. E o rei do sul se fortalecerá: e um de seus príncipes prevalecerá sobre ele, e dominará com grande poder, pois seu domínio será grande.\n6. E depois de anos eles farão aliança: e a filha do rei do sul virá ao rei do norte para fazer amizade, mas ela não manterá a força de seu braço, nem sua semente permanecerá: e ela será entregue, e os jovens que a trouxeram, e os que a fortaleceram naqueles tempos.\n7. E uma plantação do broto de suas raízes se levantará: e virá com um exército, e entrará na província do rei do norte: e os abusará, e prevalecerá.\n8. Além disso, os seus deuses, e as suas esculturas, e os preciosos vasos de prata e de ouro, levará cativos para o Egito: ele prevalecerá contra o rei do norte.\n9. E o rei do sul entrará em seu reino, e retornará à sua terra.\n10. Mas seus filhos serão provocados, e congregarão uma multidão de muitos exércitos: e virá apressado, e inundando: e retornará, e se incitará, e se juntará com sua força.\n11. E o rei do sul, provocado, sairá, e lutará contra o rei do norte, e preparará uma multidão excessiva, e a multidão será entregue em sua mão.\n12. E ele capturará a multidão, e seu coração se exaltará, e derrubará muitos milhares, mas não prevalecerá.\n13. Pois o rei do norte retornará, e preparará uma multidão muito maior do que a anterior: e no fim dos tempos e dos anos ele virá apressado com um grande exército, e com riquezas excessivas.\n14. E naqueles tempos muitos se levantarão contra o rei do sul: e os filhos dos transgressores de seu povo se exaltarão para cumprir a visão, e cairão.\n15. E virá o rei do norte, e amontoará um aterro, e capturará cidades muito fortificadas: e os braços do sul não resistirão, e seus escolhidos se levantarão para resistir, e não haverá força.\n16. E ele que vier fará sobre ele conforme o seu agrado, e não haverá quem se levante contra a sua face: e ele se estabelecerá na terra gloriosa, e ela será consumida em sua mão.\n17. E ele porá sua face para vir e tomar todo o seu reino, e fará acordos com ele: e lhe dará a filha das mulheres, para a corromper: e ela não se firmará, nem será dele.\n18. E ele voltará sua face para as ilhas, e capturará muitas: e fará cessar o príncipe de seu opróbrio, e o opróbrio dele se voltará contra ele.\n19. E voltará sua face para o império de sua terra, e tropeçará, e cairá, e não será encontrado.\n20. E em seu lugar se levantará um homem vil, e indigno de honra real: e em poucos dias será quebrado, não em furor, nem em batalha.\n21. E em seu lugar se levantará um desprezado, e não lhe será atribuída a honra real: e ele virá em segredo, e obterá o reino com fraude.\n22. E os braços do combatente serão vencidos diante dele, e serão quebrados: além disso, também o príncipe da aliança.\n23. E depois das amizades, ele fará engano com ele: e subirá, e prevalecerá com um pequeno povo.\n24. E entrará nas cidades abundantes e férteis: e fará o que seus pais, e os pais de seus pais não fizeram: ele dissipará os saques, e a presa, e as riquezas deles, e contra as fortificações ele fará planos: e isto até um tempo.\n25. E sua força e seu coração se incitarão contra o rei do sul com um grande exército: e o rei do sul será provocado para a guerra com muitos auxílios, e muito fortes: e não se firmarão, porque conspirarão contra ele.\n26. E os que comem o seu pão o quebrarão, e seu exército será oprimido: e cairão muitos mortos.\n27. E o coração dos dois reis será para fazer o mal, e à mesa falarão mentiras: e não prosperarão, porque o fim ainda é para outro tempo.\n28. E ele retornará para a sua terra com muitas riquezas: e seu coração estará contra o testamento santo, e ele agirá, e retornará para a sua terra.\n29. No tempo determinado ele retornará, e virá para o sul: e não será o último semelhante ao primeiro.\n30. E virão contra ele navios de guerra, e romanos: e ele será ferido, e retornará, e se indignará contra o testamento do santuário, e agirá: e retornará, e pensará contra os que abandonaram o testamento do santuário.\n31. E braços dele se levantarão, e profanarão o santuário da fortaleza, e tirarão o sacrifício contínuo: e porão a abominação da desolação.\n32. E os ímpios contra o testamento fingirão com fraude: mas o povo que conhece o seu Deus, prevalecerá, e agirá.\n33. E os instruídos no povo ensinarão a muitos: e cairão pela espada, e pela chama, e no cativeiro, e no saque de dias.\n34. E quando eles caírem, serão ajudados com um pequeno auxílio: e a eles se unirão muitos com fraude.\n35. E dos eruditos cairão, para que sejam fundidos, e escolhidos, e purificados até o tempo determinado: porque ainda haverá outro tempo.\n36. E o rei fará segundo a sua vontade, e se elevará, e se engrandecerá contra todo deus: e contra o Deus dos deuses falará coisas magníficas, e prosperará, até que a ira se complete: pois a definição foi cumprida.\n37. E ele não se importará com o Deus de seus pais: e se preocupará com os desejos das mulheres, nem se importará com nenhum dos deuses, porque contra tudo se levantará.\n38. Mas ao deus das fortalezas em seu lugar ele honrará: e ao deus que seus pais não conheceram, ele servirá com ouro, e prata, e pedra preciosa, e com coisas preciosas.\n39. E fará com que se fortaleça as fortalezas com um deus estrangeiro, a quem ele conheceu, e multiplicará a glória, e lhes dará poder sobre muitos, e a terra dividirá por um preço.\n40. E no tempo determinado o rei do sul lutará contra ele, e o rei do norte virá contra ele como uma tempestade, com carros, e com cavaleiros, e com uma grande frota, e entrará nas terras, e as esmagará, e passará por elas.\n41. E ele entrará na terra gloriosa, e muitas cairão: mas estas sozinhas se salvarão de sua mão, Edom, e Moabe, e o princípio dos filhos de Amom.\n42. E ele estenderá sua mão sobre as terras: e a terra do Egito não escapará.\n43. E dominará os tesouros de ouro, e de prata, e todas as coisas preciosas do Egito: também por Líbia, e Etiópia ele passará.\n44. E a notícia o perturbará do oriente e do norte: e virá com grande multidão para esmagar e matar a muitos.\n45. E ele fixará seu tabernáculo de Apadno entre os mares, sobre o monte glorioso e santo: e virá até o seu ápice, e ninguém o ajudará.\n\nDaniel 12\n1. Naquele tempo, no entanto, se levantará Miguel, o grande príncipe, que está em defesa dos filhos de seu povo: e virá um tempo como nunca houve desde que as nações começaram a existir até aquele tempo. E naquele tempo seu povo será salvo, todo aquele que for encontrado escrito no livro.\n2. E muitos dos que dormem no pó da terra despertarão, uns para a vida eterna, e outros para o opróbrio para verem para sempre.\n3. Mas os que forem instruídos, resplandecerão como o fulgor do firmamento: e os que ensinam a muitos a justiça, como as estrelas para as eternidades eternas.\n4. Mas você, Daniel, feche as palavras, e sele o livro até o tempo determinado: muitos passarão, e o conhecimento será multiplicado.\n5. E eu, Daniel, vi, e eis que como outros dois estavam de pé: um de um lado sobre a margem do rio, e o outro do outro lado da outra margem do rio.\n6. E eu disse ao homem que estava vestido de linho, que estava sobre as águas do rio: 'Até quando será o fim destas maravilhas?'\n7. E ouvi o homem que estava vestido de linho, que estava sobre as águas do rio, quando ele levantou sua mão direita e sua mão esquerda ao céu, e jurou pelo que vive para sempre, que será por um tempo, e tempos, e meio tempo. E quando a dispersão da mão do povo santo tiver sido completada, todas estas coisas se cumprirão.\n8. E eu ouvi, e não entendi. E eu disse: 'Meu senhor, o que será depois destas coisas?'\n9. E ele disse: 'Vá, Daniel, porque as palavras estão fechadas e seladas até o tempo determinado.\n10. Muitos serão purificados, e embranquecidos, e provados como o fogo: e os ímpios agirão impiamente, e nenhum dos ímpios entenderá: mas os instruídos entenderão.\n11. E desde o tempo em que o sacrifício contínuo for tirado, e a abominação da desolação for posta, haverá mil duzentos e noventa dias.\n12. Bem-aventurado o que espera, e chega até mil trezentos e trinta e cinco dias.\n13. Mas você, vá para o fim determinado: e repousará, e estará em sua sorte no fim dos dias.'\n\nDaniel 13\n1. E havia um homem que habitava na Babilônia, e o nome dele era Joaquim:\n2. e ele tomou por esposa uma mulher chamada Susana, filha de Helcias, muito bonita, e temente a Deus:\n3. pois seus pais, sendo justos, instruíram sua filha segundo a lei de Moisés.\n4. Joaquim, no entanto, era muito rico, e tinha um pomar perto de sua casa: e a ele afluíam os judeus, por ele ser mais honrado que todos.\n5. E dois anciãos foram constituídos juízes do povo naquele ano, dos quais o Senhor falou: 'Porque a iniquidade saiu da Babilônia de anciãos juízes, que pareciam governar o povo.'\n6. Estes frequentavam a casa de Joaquim, e a eles vinham todos os que tinham litígios.\n7. Mas quando o povo voltava pelo meio-dia, Susana entrava, e passeava no pomar de seu marido.\n8. E os anciãos a viam entrando e passeando todos os dias, e se inflamaram em concupiscência por ela:\n9. e perverteram seu entendimento, e desviaram seus olhos para não verem o céu, nem se lembrarem dos juízos justos.\n10. Eram ambos feridos pelo amor por ela, mas não se indicavam um ao outro a sua dor:\n11. pois se envergonhavam de se confessar sua concupiscência, querendo se deitar com ela.\n12. E a observavam mais atentamente todos os dias para a verem. E um disse ao outro:\n13. 'Vamos para casa, porque é hora do almoço.' E saindo, se afastaram um do outro.\n14. E quando voltaram, vieram para um mesmo lugar: e perguntando um ao outro a causa, confessaram sua concupiscência: e então em comum estabeleceram o tempo em que poderiam a encontrar a sós.\n15. E aconteceu que, quando eles observavam um dia adequado, ela entrou uma vez como no dia anterior e anteontem, com apenas duas criadas, e quis se lavar no pomar: pois estava muito quente:\n16. e não havia ali ninguém, a não ser os dois anciãos escondidos, e a contemplando.\n17. Então ela disse às criadas: 'Tragam-me azeite, e sabonetes, e fechem os portões do pomar, para que eu me lave.'\n18. E elas fizeram como ela tinha ordenado: e fecharam os portões do pomar, e saíram pela porta dos fundos para trazer o que ela tinha mandado: e não sabiam que os anciãos estavam escondidos lá dentro.\n19. Mas quando as criadas saíram, os dois anciãos se levantaram, e correram para ela, e disseram:\n20. 'Eis que os portões do pomar estão fechados, e ninguém nos vê, e nós estamos em concupiscência por você: por isso, consinta conosco, e deite-se conosco.'\n21. 'Mas se não quiser, daremos testemunho contra você, que um jovem esteve com você, e por essa razão você mandou as criadas embora de você.'\n22. Susana gemeu, e disse: 'Estou em angústia de todos os lados: pois se eu fizer isso, a morte me espera: mas se eu não fizer, não escaparei de suas mãos.\n23. Mas é melhor para mim cair sem culpa em suas mãos, do que pecar diante do Senhor.'\n24. E Susana clamou com grande voz: mas os anciãos também clamaram contra ela.\n25. E um correu para os portões do pomar, e os abriu.\n26. Quando os servos da casa, então, ouviram o clamor no pomar, eles correram pela porta dos fundos para ver o que havia.\n27. Mas depois que os anciãos falaram, os servos ficaram muito envergonhados, porque nunca uma palavra assim tinha sido dita sobre Susana. E chegou o dia seguinte.\n28. E quando o povo veio a Joaquim, seu marido, vieram também os dois presbíteros, cheios de má intenção contra Susana para a matarem.\n29. E disseram diante do povo: 'Mandem chamar Susana, filha de Helcias, esposa de Joaquim.' E imediatamente a mandaram chamar.\n30. E ela veio com seus pais, e filhos, e todos os seus parentes.\n31. Susana, no entanto, era muito delicada, e de bela aparência.\n32. Mas aqueles iníquos ordenaram que ela fosse descoberta (pois estava coberta), para que mesmo assim se saciassem com sua beleza.\n33. Seus parentes, portanto, choravam, e todos os que a conheciam.\n34. Mas os dois presbíteros, levantando-se no meio do povo, puseram suas mãos sobre a cabeça dela.\n35. E ela, chorando, olhou para o céu: pois seu coração tinha confiança no Senhor.\n36. E os presbíteros disseram: 'Quando nós passeávamos no pomar sozinhos, esta mulher entrou com duas criadas: e fechou os portões do pomar, e mandou as criadas embora de si.\n37. E veio a ela um jovem, que estava escondido, e se deitou com ela.\n38. Nós, no entanto, estávamos em um canto do pomar, e vendo a maldade, corremos até eles, e os vimos se deitando juntos.\n39. E aquele, de fato, não pudemos agarrar, porque era mais forte do que nós, e abrindo os portões, saltou para fora:\n40. mas esta, quando a prendemos, perguntamos quem era o jovem, e ela não quis nos dizer: somos testemunhas disso.'\n41. A multidão acreditou neles como sendo anciãos e juízes do povo, e a condenaram à morte.\n42. Mas Susana clamou com grande voz, e disse: 'Ó Deus eterno, que és o conhecedor das coisas escondidas, que sabes todas as coisas antes que aconteçam,\n43. tu sabes que eles deram falso testemunho contra mim: e eis que eu morro, sem ter feito nenhuma destas coisas que eles maliciosamente inventaram contra mim.'\n44. Mas o Senhor ouviu a sua voz.\n45. E quando ela estava sendo levada para a morte, o Senhor suscitou o espírito santo de um jovem, cujo nome era Daniel:\n46. e ele clamou com grande voz: 'Eu estou limpo do sangue desta mulher.'\n47. E todo o povo, voltando-se para ele, disse: 'Que palavra é esta que você disse?'\n48. E ele, estando no meio deles, disse: 'Vocês, filhos de Israel, são tão tolos, que sem julgar, nem conhecer o que é verdadeiro, condenaram uma filha de Israel?\n49. Voltem ao julgamento, porque eles deram falso testemunho contra ela.'\n50. O povo, então, voltou com pressa, e os anciãos disseram a ele: 'Venha, e sente-se no meio de nós, e nos indique: porque Deus lhe deu a honra da velhice.'\n51. E Daniel lhes disse: 'Separem-nos um do outro para longe, e eu os julgarei.'\n52. Quando, portanto, eles estavam divididos um do outro, ele chamou um deles, e disse a ele: 'Ó velho de dias maus, agora chegaram os seus pecados, que você praticava antes:\n53. julgando juízos injustos, oprimindo os inocentes, e soltando os culpados, dizendo o Senhor: 'Não matarás o inocente e o justo.'\n54. Agora, portanto, se você a viu, diga debaixo de que árvore você os viu conversando. E ele disse: 'Debaixo de uma aroeira.'\n55. Então Daniel disse: 'Você mentiu corretamente contra a sua própria cabeça: pois eis que o anjo de Deus, tendo recebido a sentença dele, o cortará ao meio.'\n56. E, tendo ele sido afastado, ele mandou vir o outro, e disse a ele: 'Ó semente de Canaã, e não de Judá, a aparência o enganou, e a concupiscência subverteu o seu coração:\n57. assim vocês faziam com as filhas de Israel, e elas, temendo, lhes falavam: mas a filha de Judá não suportou a iniquidade de vocês.\n58. Agora, portanto, diga-me debaixo de que árvore você os pegou conversando. E ele disse: 'Debaixo de uma carvalheira.'\n59. Então Daniel disse a ele: 'Você também mentiu corretamente contra a sua própria cabeça: pois o anjo do Senhor está esperando, tendo uma espada, para o cortar ao meio, e os matar.'\n60. Então toda a assembleia clamou com grande voz, e bendisseram a Deus, que salva os que nele esperam.\n61. E se levantaram contra os dois presbíteros (pois Daniel os tinha convencido com sua própria boca de que tinham dado falso testemunho), e lhes fizeram como eles tinham agido mal contra o próximo,\n62. para que fizessem segundo a lei de Moisés. E os mataram, e o sangue inocente foi salvo naquele dia.\n63. E Helcias e sua esposa louvaram a Deus por sua filha Susana com Joaquim seu marido, e todos os seus parentes, porque nenhuma coisa vergonhosa foi encontrada nela.\n64. Mas Daniel se tornou grande diante do povo daquele dia em diante.\n65. E o rei Astíages se uniu a seus pais, e Ciro, o persa, recebeu seu reino.\n\nDaniel 14\n1. E Daniel era um dos convidados do rei, e era honrado sobre todos os seus amigos.\n2. Havia também um ídolo entre os babilônios chamado Bel: e gastavam nele todos os dias doze artabes de farinha, e quarenta ovelhas, e seis ânforas de vinho.\n3. O rei também o servia, e ia todos os dias adorá-lo: mas Daniel adorava seu Deus. E o rei lhe disse: 'Por que você não adora a Bel?'\n4. E ele, respondendo, disse a ele: 'Porque eu não sirvo a ídolos feitos por mãos humanas, mas ao Deus vivo, que criou o céu, e a terra, e tem poder sobre toda carne.'\n5. E o rei lhe disse: 'Você não acha que Bel é um deus vivo? Ou não vê quanto ele come e bebe todos os dias?'\n6. E Daniel, rindo, disse: 'Não se engane, ó rei: pois este é de barro por dentro, e de bronze por fora, e nunca comeu nada.'\n7. E o rei, irado, chamou seus sacerdotes, e lhes disse: 'Se não me disserem quem é que come estas despesas, vocês morrerão.'\n8. 'Mas se me mostrarem que Bel come estas coisas, Daniel morrerá, porque ele blasfemou contra Bel.' E Daniel disse ao rei: 'Que seja feito conforme a sua palavra.'\n9. Mas os sacerdotes de Bel eram setenta, além de suas esposas, e de seus filhos pequenos, e de seus filhos.\n10. E o rei veio com Daniel ao templo de Bel. E os sacerdotes de Bel disseram: 'Eis que nós sairemos para fora: e você, ó rei, ponha as comidas, e misture o vinho, e feche a porta, e sele-a com seu anel:\n11. e quando você entrar pela manhã, se não encontrar tudo comido por Bel, nós morreremos, ou Daniel, que mentiu contra nós.'\n12. Mas eles zombavam, porque tinham feito uma entrada escondida debaixo da mesa, e por ela entravam sempre, e devoravam as coisas.\n13. Aconteceu, portanto, depois que eles saíram, que o rei pôs as comidas diante de Bel: Daniel ordenou a seus servos, e eles trouxeram cinza, e ele a peneirou por todo o templo diante do rei: e saindo eles fecharam a porta, e a selaram com o anel do rei e foram embora.\n14. Mas os sacerdotes entraram à noite segundo o seu costume, e suas esposas e seus filhos, e comeram tudo, e beberam.\n15. Mas o rei se levantou ao amanhecer, e Daniel com ele.\n16. E o rei disse: 'Os selos estão intactos, Daniel?' E ele respondeu: 'Estão intactos, ó rei.'\n17. E imediatamente, quando ele abriu a porta, o rei olhou para a mesa, e exclamou com grande voz: 'Grande és, ó Bel, e não há engano nenhum em ti.'\n18. E Daniel riu, e segurou o rei para que não entrasse: e disse: 'Eis o chão: preste atenção de quem são estas pegadas.'\n19. E o rei disse: 'Eu vejo pegadas de homens, e de mulheres, e de crianças.' E o rei se irou.\n20. Então ele prendeu os sacerdotes, e suas esposas, e seus filhos: e eles lhe mostraram as portas secretas, pelas quais entravam, e consumiam o que estava sobre a mesa.\n21. Então o rei os matou, e entregou Bel ao poder de Daniel: que o subverteu, e o seu templo.\n22. E havia um grande dragão naquele lugar, e os babilônios o serviam.\n23. E o rei disse a Daniel: 'Eis que agora você não pode dizer que este não é um deus vivo: adore-o, portanto.'\n24. E Daniel disse: 'Eu adoro o Senhor, meu Deus, porque ele é o Deus vivo: mas este não é um deus vivo.'\n25. 'Mas você, ó rei, me dê poder, e eu matarei o dragão sem espada e sem bastão.' E o rei disse: 'Eu lhe dou.'\n26. Então Daniel pegou piche, e gordura, e cabelos, e os cozinhou juntos: e fez bolos, e os deu na boca do dragão, e o dragão se partiu. E ele disse: 'Eis o que vocês serviam.'\n2t7. Quando os babilônios ouviram isso, eles se indignaram muito: e se congregando contra o rei, disseram: 'O rei se tornou judeu: destruiu Bel, matou o dragão, e matou os sacerdotes.'\n28. E disseram quando vieram ao rei: 'Entregue-nos Daniel, ou então nós mataremos você, e a sua casa.'\n29. Então o rei viu que eles avançavam contra ele com veemência: e compelido pela necessidade, ele lhes entregou Daniel.\n30. E eles o lançaram na cova dos leões, e ele ficou lá por seis dias.\n31. Mas na cova havia sete leões, e lhes eram dados dois corpos todos os dias, e duas ovelhas: e então não lhes foi dado nada, para que devorassem Daniel.\n32. Mas o profeta Habacuque estava na Judeia, e ele tinha cozinhado um ensopado, e tinha amassado pães em uma tigela: e ia para o campo para levá-lo aos ceifeiros.\n33. E o anjo do Senhor disse a Habacuque: 'Leve a refeição que você tem para a Babilônia a Daniel, que está na cova dos leões.'\n34. E Habacuque disse: 'Senhor, a Babilônia eu não vi, e a cova eu não sei.'\n35. E o anjo do Senhor o pegou pela parte superior de sua cabeça, e o levou pelos cabelos de sua cabeça, e o colocou na Babilônia sobre a cova no ímpeto de seu espírito.\n36. E Habacuque clamou, dizendo: 'Daniel, servo de Deus, pegue a refeição que Deus lhe enviou.'\n37. E Daniel disse: 'Você se lembrou de mim, ó Deus, e não abandonou os que te amam.'\n38. E Daniel, levantando-se, comeu. E o anjo do Senhor restituiu Habacuque imediatamente ao seu lugar.\n39. O rei, então, veio no sétimo dia para lamentar por Daniel: e veio à cova, e olhou para dentro, e eis que Daniel estava sentado no meio dos leões.\n40. E o rei exclamou com grande voz, dizendo: 'Grande és, Senhor, Deus de Daniel.' E o tirou da cova dos leões.\n41. Mas aqueles que tinham sido a causa de sua perdição, ele os mandou para dentro da cova, e eles foram devorados em um momento diante dele.\n42. Então o rei disse: 'Que todos os que habitam em toda a terra temam o Deus de Daniel: porque ele é o salvador, que faz sinais e maravilhas na terra: que livrou Daniel da cova dos leões.'\n\nSalmos 90 (Vulgata)\n1. Cântico de louvor de Davi. Aquele que habita no auxílio do Altíssimo, na proteção do Deus do céu, ele morará.\n2. Ele dirá ao Senhor: Tu és o meu protetor, e o meu refúgio; meu Deus, nele eu esperarei.\n3. Porque ele mesmo me livrou do laço dos caçadores, e da palavra áspera.\n4. Ele te cobrirá com os seus ombros, e debaixo das suas asas tu esperarás.\n5. A sua verdade te cercará como um escudo: tu não temerás o terror noturno;\n6. nem a flecha que voa de dia, nem o negócio que anda nas trevas, nem a investida, e o demônio do meio-dia.\n7. Cairão mil ao teu lado, e dez mil à tua direita; mas a ti não se aproximará.\n8. No entanto, tu considerarás com os teus olhos, e verás a retribuição dos pecadores.\n9. Porque tu és, Senhor, a minha esperança; tu puseste o Altíssimo como o teu refúgio.\n10. Nenhum mal te sobrevirá, e nenhum flagelo se aproximará da tua tenda.\n11. Porque ele deu ordem aos seus anjos a teu respeito, para que te guardem em todos os teus caminhos.\n12. Eles te levarão nas mãos, para que tu não tropeces o teu pé em alguma pedra.\n13. Tu andarás sobre a víbora e o basilisco, e pisarás o leão e o dragão.\n14. Porque ele esperou em mim, eu o livrarei; o protegerei, porque ele conheceu o meu nome.\n15. Ele clamará a mim, e eu o ouvirei; estou com ele na tribulação: eu o livrarei, e o glorificarei.\n16. Com longevidade de dias o encherei, e lhe mostrarei a minha salvação.",
  "explicacao_catolica": "1. Síntese da Leitura\nA visão continua com uma profecia extremamente detalhada dos conflitos entre os reis do Sul (Ptolomeus do Egito) e do Norte (Selêucidas da Síria), culminando na figura de Antíoco IV Epifânio, o rei ímpio que profanará o Templo e perseguirá os fiéis. A profecia termina com a promessa da intervenção de São Miguel Arcanjo e da ressurreição dos mortos. A leitura inclui as histórias deuterocanônicas de Susana e os anciãos (a vitória da castidade e da sabedoria) e de Daniel desmascarando os ídolos Bel e o Dragão.\n2. Explicação Catequética\nAntíoco IV, Tipo do Anticristo: A figura de Antíoco IV, o rei blasfemo que se exalta acima de Deus e estabelece a \"abominação da desolação\" no Templo, é um personagem histórico, mas também um \"tipo\" claro do Anticristo final, que no fim dos tempos tentará se colocar no lugar de Deus e perseguirá a Igreja (CIC 675).\nA Ressurreição dos Mortos: A promessa de que \"muitos dos que dormem no pó da terra despertarão, uns para a vida eterna, outros para o opróbrio, para o horror eterno\" (Dn 12,2) é a mais explícita afirmação da ressurreição e do juízo final (com a distinção entre céu e inferno) em todo o Antigo Testamento (CIC 992, 1038).\nAs Histórias Deuterocanônicas: A história de Susana é um testemunho da virtude da castidade e da confiança em Deus, que \"suscita o espírito santo\" em um jovem (Daniel) para fazer justiça. As histórias de Bel e o Dragão são catequeses sapienciais que ridicularizam a idolatria e mostram a superioridade do Deus vivo.\n3. Para Meditar\nEu tenho consciência da realidade da batalha espiritual e peço a proteção de São Miguel Arcanjo contra as ciladas do demônio? A fé na ressurreição e no juízo final me motiva a viver uma vida santa? Eu luto pela pureza e pela castidade, como Susana, confiando que Deus é o defensor da minha honra?"
}