{
  "id": 310,
  "leitura_dia": "Provérbios 19-21",
  "texto_biblico": "Provérbios 19\n1. Melhor é o pobre que anda na sua simplicidade do que o rico que perverte os seus lábios, e é insensato.\n2. Onde não há conhecimento na alma, não há bem, e o que se apressa com os pés tropeçará.\n3. A tolice do homem perverte os seus passos, e o seu coração se irrita contra Deus.\n4. As riquezas acrescentam muitos amigos; mas do pobre, até os que ele tinha se separam.\n5. A testemunha falsa não ficará impune, e quem profere mentiras não escapará.\n6. Muitos louvam a pessoa do poderoso, e são amigos de quem dá presentes.\n7. Os irmãos do homem pobre o odeiam; e até os seus amigos se afastaram dele.\n8. Quem busca apenas palavras nada terá; mas o que é possuidor de entendimento ama a sua alma, e quem guarda a prudência encontrará o bem.\n9. A testemunha falsa não ficará impune, e quem profere mentiras perecerá.\n10. As delícias não convêm ao tolo, nem ao servo dominar sobre os príncipes.\n11. A prudência de um homem se conhece pela paciência, e a sua glória é perdoar a transgressão.\n12. Como o rugido do leão, assim é a ira do rei, e como o orvalho sobre a grama, assim é a sua alegria.\n13. O filho tolo é a dor do pai, e a mulher contenciosa é como um gotejar contínuo nos telhados.\n14. Casa e riquezas são dadas pelos pais; mas do Senhor, de forma especial, vem a mulher prudente.\n15. A preguiça causa o sono, e a alma dissoluta terá fome.\n16. Quem guarda o mandamento guarda a sua alma; mas quem negligencia o seu caminho será morto.\n17. Quem se compadece do pobre empresta ao Senhor, e ele lhe retribuirá a sua recompensa.\n18. Instrui o teu filho; não desesperes: mas não ponhas a tua alma na sua destruição.\n19. Quem é impaciente suportará o dano, e quando ele roubar, acrescentará outro.\n20. Ouve o conselho, e recebe a disciplina, para que sejas sábio no teu futuro.\n21. Há muitos pensamentos no coração do homem; mas a vontade do Senhor permanecerá.\n22. O homem necessitado é misericordioso, e melhor é o pobre do que o homem mentiroso.\n23. O temor do Senhor conduz à vida, e ele habitará em plenitude, sem ser visitado por mal algum.\n24. O preguiçoso esconde a sua mão debaixo da axila, e nem a leva à sua boca.\n25. Sendo o zombador castigado, o tolo se tornará mais sábio; mas se repreenderes o sábio, ele entenderá a disciplina.\n26. Quem maltrata o pai e afugenta a mãe é ignominioso e infeliz.\n27. Não deixes, meu filho, de ouvir a doutrina, nem de ignorar as palavras do conhecimento.\n28. A testemunha iníqua zomba do juízo, e a boca dos ímpios devora a iniquidade.\n29. Os juízos estão preparados para os zombadores, e os açoites para o corpo dos tolos.\n\nProvérbios 20\n1. O vinho é uma coisa luxuriosa, e a embriaguez, ruidosa: quem se deleita com isso não será sábio.\n2. Como o rugido de um leão, assim é o terror do rei: quem o provoca peca contra a sua própria vida.\n3. É uma honra para o homem afastar-se das contendas; mas todos os tolos se envolvem em injúrias.\n4. Por causa do frio o preguiçoso não quis arar; por isso mendigará no verão, e não lhe será dado.\n5. Como águas profundas, assim é o conselho no coração do homem; mas o homem sábio o esvaziará.\n6. Muitos homens se dizem misericordiosos; mas quem encontrará um homem fiel?\n7. O justo que anda na sua integridade deixará filhos abençoados depois de si.\n8. O rei que se senta no trono do juízo, dissipa todo o mal com o seu olhar.\n9. Quem pode dizer: O meu coração é puro; estou limpo do pecado?\n10. Peso e peso, medida e medida: ambos são abomináveis para Deus.\n11. O jovem é entendido por suas ações, se as suas obras são puras e retas.\n12. O ouvido que ouve, e o olho que vê: o Senhor fez ambos.\n13. Não ames o sono, para que a pobreza não te oprima: abre os teus olhos, e serás farto de pão.\n14. É mau, é mau, diz todo o comprador; e quando se afasta, então se gloria.\n15. Há ouro e multidão de pedras preciosas, e os lábios do conhecimento são como um vaso precioso.\n16. Toma a veste daquele que se obrigou pelo estranho, e toma o penhor dele por causa dos forasteiros.\n17. Suave é para o homem o pão da mentira, mas depois a sua boca se encherá de cascalho.\n18. Os pensamentos são fortalecidos com conselhos, e as guerras devem ser tratadas com prudência.\n19. Não te mistures com quem revela segredos, e anda com engano, e alarga os seus lábios.\n20. Quem amaldiçoa o seu pai e a sua mãe, a sua lâmpada se apagará em meio às trevas:\n21. a herança que se apressa no início, no fim será sem bênção.\n22. Não digas: Eu retribuirei o mal: espera no Senhor, e ele te livrará.\n23. O peso e o peso são abominação para o Senhor; a balança enganosa não é boa.\n24. Os passos do homem são dirigidos pelo Senhor: mas quem dentre os homens pode entender o seu caminho?\n25. É uma ruína para o homem devorar as coisas sagradas, e depois dos votos, retrair-se.\n26. O rei sábio dissipa os ímpios, e sobre eles encurva o arco.\n27. A lâmpada do Senhor é o fôlego do homem, que investiga todos os segredos do ventre.\n28. A misericórdia e a verdade guardam o rei, e o seu trono se fortalece pela clemência.\n29. A força dos jovens é a sua exultação, e a dignidade dos anciãos é a velhice.\n30. A marca de uma ferida purificará o mal, e os açoites nos segredos do ventre.\n\nProvérbios 21\n1. Como as correntes de água, assim é o coração do rei na mão do Senhor: para onde ele quiser, ele o inclinará.\n2. Todo o caminho do homem lhe parece reto; mas o Senhor pesa os corações.\n3. Fazer misericórdia e juízo agrada mais ao Senhor do que os sacrifícios.\n4. A exaltação dos olhos é o alargamento do coração; a lâmpada dos ímpios é pecado.\n5. Os pensamentos do diligente tendem sempre para a abundância; mas todo o preguiçoso está sempre na pobreza.\n6. Quem ajunta tesouros com língua mentirosa é vão e sem coração, e tropeçará nos laços da morte.\n7. O roubo dos ímpios os destruirá, porque não quiseram fazer o juízo.\n8. O caminho do homem perverso é estranho; mas o que é puro, a sua obra é reta.\n9. Melhor é sentar-se no canto do telhado do que com uma mulher rixosa, e numa casa em comum.\n10. A alma do ímpio deseja o mal: ele não terá misericórdia do seu próximo.\n11. Castigado o zombador, o jovem se tornará mais sábio, e se ele seguir o sábio, receberá conhecimento.\n12. O justo pensa na casa do ímpio, para tirar os ímpios do mal.\n13. Quem tapa o seu ouvido ao clamor do pobre, também ele clamará, e não será ouvido.\n14. O presente escondido apaga a ira, e o presente no peito, a grande indignação.\n15. Fazer juízo é alegria para o justo, e terror para os que praticam a iniquidade.\n16. O homem que se desviou do caminho da doutrina habitará na congregação dos gigantes.\n17. Quem ama os banquetes estará na pobreza; quem ama o vinho e o azeite não se enriquecerá.\n18. O ímpio é dado em resgate pelo justo, e o iníquo pelos retos.\n19. Melhor é habitar em terra deserta do que com uma mulher rixosa e irascível.\n20. Tesouro desejável, e azeite há na habitação do justo: mas o homem insensato o dissipará.\n21. Quem segue a justiça e a misericórdia, encontrará a vida, a justiça e a glória.\n22. O sábio sobe à cidade dos fortes, e destrói a força da sua confiança.\n23. Quem guarda a sua boca e a sua língua, guarda a sua alma das angústias.\n24. O que é soberbo e arrogante é chamado de ignorante, que age com soberba na sua ira.\n25. Os desejos matam o preguiçoso: pois as suas mãos não quiseram trabalhar em nada.\n26. Todo o dia ele cobiça e deseja; mas o que é justo, ele dará, e não cessará.\n27. Os sacrifícios dos ímpios são abomináveis, porque são oferecidos com maldade.\n28. A testemunha mentirosa perecerá; o homem obediente falará a vitória.\n29. O homem ímpio endurece o seu rosto com atrevimento; mas o que é reto corrige o seu caminho.\n30. Não há sabedoria, nem prudência, nem conselho contra o Senhor.\n31. O cavalo é preparado para o dia da batalha; mas o Senhor dá a salvação.",
  "explicacao_catolica": "1. Síntese da Leitura\nA coleção de provérbios continua, com uma forte ênfase na soberania de Deus sobre os planos humanos, na importância da prudência e na justiça para com os pobres. O autor sagrado adverte contra a preguiça, a contenda e a desonestidade, afirmando que \"muitos são os projetos no coração do homem, mas é o desígnio do Senhor que permanece firme\".\n2. Explicação Catequética\nA Soberania da Providência: O tema da soberania de Deus (Pv 19,21) é central para a fé. A Igreja ensina que Deus é o Senhor soberano de Seu plano, mas para realizá-lo, Ele também se serve do concurso de suas criaturas. Nossa liberdade e nossos planos são reais, mas a Divina Providência os guia misteriosamente para o seu fim último (CIC 302, 307).\nO Pecado da Preguiça: A advertência contra a preguiça (\"O preguiçoso mergulha a mão no prato, mas não se dá ao trabalho de levá-la à boca\") não é apenas um conselho de autoajuda. A preguiça, ou acídia, é um dos sete pecados capitais. É uma forma de tristeza espiritual que nos leva a negligenciar nossos deveres para com Deus e para com o próximo (CIC 1866, 2733).\nA Justiça e o Pobre: O livro reafirma que o tratamento dado ao pobre é o tratamento dado a Deus: \"Quem se compadece do pobre empresta ao Senhor, que lhe dará a recompensa\" (Pv 19,17). Este é o fundamento da esmola como obra de misericórdia e um princípio chave da Doutrina Social da Igreja (CIC 2447).\n3. Para Meditar\nEu confio meus planos e projetos à Providência de Deus, ou vivo ansioso tentando controlar tudo? Eu luto contra a preguiça na minha vida espiritual e nos meus deveres de estado? Vejo o pobre como uma oportunidade de \"emprestar ao Senhor\", um encontro com o próprio Cristo?"
}