{
  "id": 15,
  "leitura_dia": "Marcos 10-12",
  "texto_biblico": "São Marcos 10\n1. E, partindo dali, ele foi para as regiões da Judeia, além do Jordão. E as multidões se reuniram novamente a ele; e, como era seu costume, ele as ensinava novamente.\n2. E, aproximando-se os fariseus, o interrogaram: \"É lícito a um homem divorciar-se de sua esposa?\" para o testarem.\n3. Ele, respondendo, lhes disse: \"O que Moisés lhes ordenou?\"\n4. Eles disseram: \"Moisés permitiu escrever uma certidão de divórcio e despedi-la.\"\n5. Jesus, respondendo, lhes disse: \"Foi por causa da dureza do coração de vocês que ele escreveu este preceito para vocês.\n6. Mas no princípio da criação, Deus os fez homem e mulher.\n7. Por essa razão, o homem deixará seu pai e sua mãe, e se unirá à sua esposa;\n8. e os dois se tornarão uma só carne. Portanto, já não são dois, mas uma só carne.\n9. O que Deus uniu, que o homem não separe.\"\n10. E, em casa, seus discípulos o interrogaram novamente sobre o mesmo assunto.\n11. E ele lhes disse: \"Todo aquele que se divorciar de sua esposa e se casar com outra, comete adultério contra ela.\n12. E se a mulher se divorciar de seu marido e se casar com outro, comete adultério.\"\n13. E lhe trouxeram crianças para que as tocasse. Mas os discípulos repreendiam os que as traziam.\n14. Jesus, vendo isso, ficou indignado e lhes disse: \"Deixem as crianças virem a mim e não as proíbam, pois o Reino de Deus pertence aos que são como elas.\n15. Eu lhes digo a verdade: quem não receber o Reino de Deus como uma criança, de modo nenhum entrará nele.\"\n16. E, abraçando-as e impondo as mãos sobre elas, as abençoou.\n17. E, quando ele saiu para o caminho, um homem correu, ajoelhou-se diante dele e lhe perguntou: \"Bom Mestre, o que devo fazer para herdar a vida eterna?\"\n18. Jesus lhe disse: \"Por que você me chama de bom? Ninguém é bom, a não ser um, Deus.\n19. Você conhece os mandamentos: 'Não cometerás adultério; não matarás; não furtarás; não darás falso testemunho; não enganarás; honra o teu pai e a tua mãe'.\"\n20. Ele, respondendo, disse-lhe: \"Mestre, tenho obedecido a todas estas coisas desde a minha juventude.\"\n21. Jesus, olhando para ele, o amou e lhe disse: \"Uma coisa lhe falta. Vá, venda tudo o que você tem e dê aos pobres, e você terá um tesouro no céu; e venha, siga-me.\"\n22. Ele, entristecido com essa palavra, foi embora lamentando, pois tinha muitas propriedades.\n23. E Jesus, olhando ao redor, disse a seus discípulos: \"Quão difícil é para os que têm dinheiro entrarem no Reino de Deus!\"\n24. E os discípulos ficaram pasmos com as suas palavras. Mas Jesus, respondendo novamente, lhes disse: \"Filhos, quão difícil é para os que confiam nas riquezas entrarem no Reino de Deus!\n25. É mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no Reino de Deus.\"\n26. E eles ficaram ainda mais admirados, dizendo entre si: \"Então quem pode ser salvo?\"\n27. Jesus, olhando para eles, disse: \"Para as pessoas, é impossível, mas não para Deus; pois para Deus todas as coisas são possíveis.\"\n28. E Pedro começou a lhe dizer: \"Eis que nós deixamos tudo e o seguimos.\"\n29. Jesus, respondendo, disse: \"Eu lhes digo a verdade: não há ninguém que tenha deixado casa, ou irmãos, ou irmãs, ou pai, ou mãe, ou filhos, ou campos, por minha causa e por causa do evangelho,\n30. que não receba cem vezes mais agora, neste tempo: casas, e irmãos, e irmãs, e mães, e filhos, e campos, com perseguições, e, no mundo vindouro, a vida eterna.\n31. Mas muitos que são os primeiros serão os últimos, e os últimos, os primeiros.\"\n32. Eles estavam no caminho, subindo para Jerusalém. E Jesus ia à frente deles, e eles estavam pasmos; e os que o seguiam estavam com medo. E ele, chamando novamente os doze, começou a lhes dizer o que lhe aconteceria:\n33. \"Vejam, estamos subindo para Jerusalém, e o Filho do Homem será entregue aos principais sacerdotes, e aos escribas, e aos anciãos, e eles o condenarão à morte e o entregarão aos gentios;\n34. e eles zombarão dele, e cuspirão nele, e o chicotearão, e o matarão; e ao terceiro dia, ele ressuscitará.\"\n35. E Tiago e João, filhos de Zebedeu, se aproximaram dele, dizendo: \"Mestre, queremos que o senhor faça para nós tudo o que lhe pedirmos.\"\n36. E ele lhes disse: \"O que vocês querem que eu lhes faça?\"\n37. E eles disseram: \"Dê-nos para nos sentarmos, um à sua direita e o outro à sua esquerda, na sua glória.\"\n38. Mas Jesus lhes disse: \"Vocês não sabem o que pedem. Vocês podem beber o cálice que eu bebo, ou ser batizados com o batismo com que eu sou batizado?\"\n39. Eles lhe disseram: \"Podemos.\" Jesus, então, lhes disse: \"Vocês, de fato, beberão do cálice que eu bebo e serão batizados com o batismo com que eu sou batizado;\n40. mas sentar-se à minha direita ou à minha esquerda não me compete dar, mas é para aqueles para quem foi preparado.\"\n41. E os ten, ouvindo isso, começaram a ficar indignados com Tiago e João.\n42. Mas Jesus, chamando-os, lhes disse: \"Vocês sabem que os que são considerados governantes dos gentios dominam sobre eles, e os seus grandes exercem autoridade sobre eles.\n43. Mas entre vocês não é assim; mas quem quiser ser grande entre vocês, será o seu servo;\n44. e quem quiser ser o primeiro entre vocês, será o escravo de todos.\n45. Pois o Filho do Homem também não veio para ser servido, mas para servir e para dar a sua vida como resgate por muitos.\"\n46. E eles foram para Jericó. E, quando ele estava saindo de Jericó com seus discípulos e uma grande multidão, o filho de Timeu, Bartimeu, um mendigo cego, estava sentado à beira do caminho.\n47. E, ouvindo que era Jesus de Nazaré, começou a clamar e a dizer: \"Jesus, Filho de Davi, tenha misericórdia de mim!\"\n48. E muitos o repreendiam para que ficasse calado. Mas ele clamava ainda mais: \"Filho de Davi, tenha misericórdia de mim!\"\n49. E Jesus, parando, ordenou que o chamassem. E eles chamaram o cego, dizendo-lhe: \"Coragem! Levante-se, ele o chama.\"\n50. E ele, lançando fora a sua capa, levantou-se e foi até ele.\n51. E Jesus, respondendo, disse-lhe: \"O que você quer que eu lhe faça?\" E o cego lhe disse: \"Rabi, que eu possa ver.\"\n52. E Jesus lhe disse: \"Vá, a sua fé o salvou.\" E ele imediatamente viu e o seguiu no caminho.\nSão Marcos 11\n1. E, quando se aproximaram de Jerusalém, de Betfagé e de Betânia, perto do monte das Oliveiras, ele enviou dois de seus discípulos,\n2. e lhes disse: \"Vão à aldeia que está à frente de vocês, e, logo que entrarem, encontrarão um jumentinho amarrado, sobre o qual ninguém jamais se sentou. Desamarrem-no e o tragam.\n3. E se alguém lhes disser: 'Por que vocês estão fazendo isso?', digam: 'O Senhor precisa dele', e logo ele o enviará para cá.\"\n4. E, partindo, eles encontraram o jumentinho amarrado do lado de fora, à porta, na rua, e o desamarraram.\n5. E alguns dos que estavam ali lhes disseram: \"O que vocês estão fazendo, desamarrando o jumentinho?\"\n6. Eles lhes disseram como Jesus lhes havia ordenado, e eles os deixaram ir.\n7. E trouxeram o jumentinho a Jesus e puseram as suas vestes sobre ele, e ele se sentou em cima.\n8. E muitos estenderam as suas vestes no caminho, e outros cortavam ramos das árvores e os espalhavam no caminho.\n9. E os que iam à frente e os que seguiam clamavam, dizendo: \"Hosana! Bendito o que vem em nome do Senhor!\n10. Bendito o Reino que vem do nosso pai Davi! Hosana nas maiores alturas!\"\n11. E ele entrou em Jerusalém, no templo. E, depois de olhar tudo ao redor, como a hora já era tarde, saiu para Betânia com os doze.\n12. No dia seguinte, quando eles saíam de Betânia, ele teve fome.\n13. E, vendo de longe uma figueira com folhas, foi ver se por acaso encontraria algo nela. E, chegando a ela, não encontrou nada além de folhas, pois não era tempo de figos.\n14. E, respondendo, ele lhe disse: \"Que ninguém mais coma fruto de você, para sempre.\" E seus discípulos o ouviram.\n15. E eles vieram para Jerusalém. E, quando ele entrou no templo, começou a expulsar os que vendiam e compravam no templo. E derrubou as mesas dos cambistas e as cadeiras dos que vendiam pombas;\n16. e não permitia que ninguém transportasse um vaso pelo templo.\n17. E ele os ensinava, dizendo-lhes: \"Não está escrito: 'A minha casa será chamada casa de oração para todas as nações'? Mas vocês a transformaram em um covil de ladrões.\"\n18. E os principais sacerdotes e os escribas, ouvindo isso, procuravam um meio de o destruir, pois o temiam, porque toda a multidão se admirava com a sua doutrina.\n19. E, quando a noite chegou, ele saiu da cidade.\n20. E, de manhã, quando passavam, viram a figueira seca desde as raízes.\n21. E, lembrando-se, Pedro lhe disse: \"Rabi, veja, a figueira que você amaldiçoou secou.\"\n22. E Jesus, respondendo, lhes disse: \"Tenham fé em Deus.\n23. Eu lhes digo a verdade: quem disser a este monte: 'Tire-se e lance-se no mar', e não duvidar em seu coração, mas crer que o que ele diz acontecerá, isso lhe será feito.\n24. Por isso eu lhes digo: tudo o que vocês pedirem em oração, creiam que o receberão, e lhes será concedido.\n25. E quando vocês estiverem orando, se tiverem algo contra alguém, perdoem, para que o Pai de vocês, que está nos céus, também lhes perdoe as suas ofensas.\"\n26. \"Mas, se vocês não perdoarem, o Pai de vocês, que está nos céus, também não lhes perdoará as suas ofensas.\"\n27. E eles vieram novamente para Jerusalém. E, enquanto ele andava pelo templo, os principais sacerdotes, e os escribas, e os anciãos se aproximaram dele,\n28. e lhe disseram: \"Com que autoridade você faz estas coisas? E quem lhe deu esta autoridade para fazer estas coisas?\"\n29. Jesus, respondendo, lhes disse: \"Eu também lhes farei uma pergunta. Respondam-me, e eu lhes direi com que autoridade faço estas coisas.\n30. O batismo de João era do céu ou dos homens? Respondam-me.\"\n31. E eles pensavam entre si, dizendo: \"Se dissermos: 'Do céu', ele dirá: 'Então por que vocês não creram nele?'\n32. Mas se dissermos: 'Dos homens', tememos o povo.\" Pois todos tinham João como um profeta de verdade.\n33. E, respondendo, eles disseram a Jesus: \"Não sabemos.\" E Jesus, respondendo, lhes disse: \"Nem eu lhes digo com que autoridade faço estas coisas.\"\nSão Marcos 12\n1. E ele começou a lhes falar por parábolas: \"Um homem plantou uma vinha, cercou-a com uma cerca, cavou um lagar e construiu uma torre. Ele a arrendou a alguns agricultores e viajou para longe.\n2. No tempo certo, ele enviou um servo aos agricultores, para que recebesse deles os frutos da vinha.\n3. Mas eles, pegando-o, o espancaram e o mandaram embora de mãos vazias.\n4. E ele enviou-lhes novamente outro servo; e a este feriram na cabeça e o trataram com insultos.\n5. E ele enviou outro, e a este mataram; e muitos outros, espancando alguns e matando outros.\n6. Tendo ainda um único filho, o seu amado, ele o enviou a eles por último, dizendo: 'Eles respeitarão o meu filho.'\n7. Mas aqueles agricultores disseram entre si: 'Este é o herdeiro. Venham, vamos matá-lo, e a herança será nossa.'\n8. E, pegando-o, o mataram e o jogaram para fora da vinha.\n9. O que, então, o dono da vinha fará? Ele virá e destruirá os agricultores, e dará a vinha a outros.\n10. Vocês não leram esta Escritura: 'A pedra que os construtores rejeitaram, essa se tornou a principal pedra de esquina;\n11. isso foi feito pelo Senhor, e é maravilhoso aos nossos olhos'?\"\n12. E eles procuravam prendê-lo, mas tiveram medo da multidão, pois entenderam que ele tinha falado a parábola para eles. E, deixando-o, foram embora.\n13. E enviaram-lhe alguns dos fariseus e dos herodianos, para o pegarem em alguma palavra.\n14. Eles, vindo, disseram-lhe: \"Mestre, sabemos que o senhor é verdadeiro e não se importa com ninguém, pois não se deixa levar pela aparência das pessoas, mas ensina o caminho de Deus com sinceridade. É lícito dar imposto a César, ou não? Devemos dar, ou não?\"\n15. Mas ele, sabendo da astúcia deles, disse-lhes: \"Por que vocês me tentam? Tragam-me um denário para que eu veja.\"\n16. E eles lhe trouxeram um. E ele lhes disse: \"De quem é esta imagem e esta inscrição?\" Eles lhe disseram: \"De César.\"\n17. Jesus, respondendo, disse-lhes: \"Então deem a César o que é de César, e a Deus o que é de Deus.\" E eles se maravilharam com ele.\n18. E os saduceus, que dizem não haver ressurreição, vieram a ele e o interrogaram, dizendo:\n19. \"Mestre, Moisés nos escreveu que, se o irmão de alguém morrer e deixar a esposa, mas não deixar filhos, o irmão dele deve casar-se com a viúva e dar descendência ao seu irmão.\n20. Havia sete irmãos; o primeiro casou-se e morreu sem deixar descendência.\n21. E o segundo a tomou, e morreu, e também não deixou descendência. E o terceiro, da mesma forma.\n22. E os sete a tiveram, e não deixaram descendência. Por último, a mulher também morreu.\n23. Na ressurreição, quando ressuscitarem, de qual deles ela será esposa? Pois os sete a tiveram como esposa.\"\n24. Jesus, respondendo, lhes disse: \"Não é por isso que vocês estão enganados, por não conhecerem as Escrituras nem o poder de Deus?\n25. Pois quando ressuscitarem dos mortos, nem se casarão nem se darão em casamento, mas serão como os anjos nos céus.\n26. E, quanto aos mortos ressuscitarem, vocês não leram no livro de Moisés, no trecho sobre o espinheiro, como Deus lhe disse: 'Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó'?\n27. Ele não é Deus de mortos, mas de vivos. Portanto, vocês estão muito enganados.\"\n28. E um dos escribas, que os tinha ouvido discutir e percebido que ele lhes tinha respondido bem, aproximou-se e lhe perguntou: \"Qual é o primeiro de todos os mandamentos?\"\n29. Jesus respondeu-lhe: \"O primeiro de todos os mandamentos é: 'Ouça, Israel, o Senhor nosso Deus é um só Senhor;\n30. e amarás o Senhor teu Deus de todo o teu coração, e de toda a tua alma, e de toda a tua mente, e de toda a tua força.' Este é o primeiro mandamento.\n31. E o segundo, semelhante a este, é: 'Amarás o teu próximo como a ti mesmo.' Não há outro mandamento maior do que estes.\"\n32. E o escriba lhe disse: \"Bem, Mestre, em verdade o senhor disse que Ele é um só Deus e que não há outro além dele;\n33. e que amá-lo de todo o coração, e de todo o entendimento, e de toda a alma, e de toda a força, e amar o próximo como a si mesmo, é mais do que todos os holocaustos e sacrifícios.\"\n34. Jesus, vendo que ele tinha respondido com sabedoria, disse-lhe: \"Você não está longe do Reino de Deus.\" E ninguém mais se atrevia a interrogá-lo.\n35. E Jesus, respondendo, dizia, enquanto ensinava no templo: \"Como os escribas dizem que o Cristo é filho de Davi?\n36. Pois o próprio Davi, no Espírito Santo, disse: 'O Senhor disse ao meu Senhor: Sente-se à minha direita, até que eu ponha os seus inimigos debaixo dos seus pés.'\n37. O próprio Davi, então, o chama de 'Senhor', e como ele pode ser seu filho?\" E a grande multidão o ouvia de bom grado.\n38. E ele lhes dizia em sua doutrina: \"Cuidado com os escribas, que gostam de andar com vestes longas, e de ser saudados nas praças,\n39. e de se sentar nas primeiras cadeiras nas sinagogas, e nos primeiros lugares nos banquetes;\n40. que devoram as casas das viúvas, com o pretexto de fazer longas orações. Eles receberão uma condenação mais severa.\"\n41. E Jesus, sentado em frente à sala do tesouro, observava como a multidão lançava moedas no tesouro. E muitos ricos lançavam muito.\n42. E, vindo uma viúva pobre, lançou duas moedas pequenas, que valem um quarto de um centavo.\n43. E, chamando seus discípulos, disse-lhes: \"Eu lhes digo a verdade: esta viúva pobre lançou mais do que todos os que lançaram no tesouro.\n44. Pois todos eles lançaram do que lhes sobrava; mas ela, da sua pobreza, lançou tudo o que tinha, todo o seu sustento.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nJesus continua sua jornada para Jerusalém, ensinando sobre a indissolubilidade do matrimônio, a necessidade de ser como criança para entrar no Reino, e o chamado ao serviço em vez do poder. Ele entra em Jerusalém, purifica o Templo e enfrenta as autoridades com parábolas e respostas sábias.\n\n2. Explicação Catequética\nO Sacramento do Matrimônio: Assim como em Mateus, Jesus reafirma o plano original de Deus para o casamento como uma união permanente e indissolúvel. Ao fazer isso, Ele eleva esta aliança natural à dignidade de um sacramento, um sinal visível da graça e da união de Cristo com a Igreja (CIC 1614-1615).\nA Grandeza no Serviço: A ambição de Tiago e João por lugares de honra dá a Jesus a oportunidade de ensinar a lógica invertida do Reino de Deus. A verdadeira grandeza não está em dominar, mas em servir e dar a vida, tendo o próprio Cristo como modelo supremo, que \"não veio para ser servido, mas para servir e dar a sua vida em resgate por muitos\" (CIC 556, 2449).\nA Parábola dos Vinhateiros Homicidas: Esta parábola é uma alegoria da história da salvação. O dono da vinha é Deus Pai, a vinha é Israel, os servos são os profetas e o \"filho amado\" é Jesus. Ao contar esta história, Jesus se identifica como o Filho e profetiza sua própria rejeição e morte pelas mãos das autoridades, e a consequente passagem da \"vinha\" para \"outros\" (a Igreja, aberta a todos os povos) (CIC 449, 762).\n\n3. Para Meditar\nEu acolho o Reino de Deus com a simplicidade e a confiança de uma criança? No meu trabalho, família ou comunidade, minha atitude é a de buscar poder e reconhecimento, ou a de servir aos outros, seguindo o exemplo de Cristo? Sou um \"vinhateiro\" fiel, que produz frutos para Deus, ou um \"homicida\", que rejeita a Sua vontade na minha vida?"
}