{
  "id": 249,
  "leitura_dia": "Ezequiel 47-48; Daniel 1; Salmos 87 (Salmos 86 Vulgata)",
  "texto_biblico": "Ezequiel 47\n1. E ele me fez voltar para o portão da casa, e eis que águas saíam de debaixo do umbral da casa para o oriente: pois a face da casa olhava para o oriente, mas as águas desciam pelo lado direito do templo, ao sul do altar.\n2. E ele me tirou pelo caminho do portão do norte, e me fez voltar pelo caminho fora do portão exterior, o caminho que olhava para o oriente: e eis que águas abundantes vinham do lado direito.\n3. Quando o homem que tinha um cordão em sua mão saiu para o oriente, e mediu mil côvados, e me fez passar pela água até os tornozelos.\n4. E novamente mediu mil, e me fez passar pela água até os joelhos.\n5. E mediu mil, e me fez passar pela água até os rins. E mediu mil, uma torrente que eu não podia atravessar, porque as águas da profunda torrente haviam inchado, que não podia ser atravessada.\n6. E ele me disse: 'Certamente você viu, filho do homem.' E ele me tirou, e me fez voltar para a margem da torrente.\n7. E quando me voltei, eis que na margem da torrente havia muitas árvores de ambos os lados.\n8. E ele me disse: 'Estas águas que saem para as dunas orientais, e descem para as planícies do deserto, entrarão no mar e sairão: e as águas serão purificadas.\n9. E toda alma viva que rasteja, por onde quer que a torrente for, viverá: e haverá muitos peixes, depois que estas águas vierem para lá: e tudo o que a torrente for, será curado e viverá.\n10. E pescadores estarão sobre elas: de En-Gedi até En-Eglaim haverá secagem de redes: haverá muitas espécies de seus peixes, como os peixes do grande mar, de grande multidão.\n11. Mas em suas margens e em seus pântanos, não serão purificados, porque serão entregues para salinas.\n12. E sobre a torrente nascerá em suas margens, de ambos os lados, toda árvore frutífera: não cairá a folha dela, e o seu fruto não falhará: a cada mês dará primícias, porque suas águas sairão do santuário: e seus frutos serão para comida, e suas folhas para remédio.'\n13. 'Assim diz o Senhor Deus: Este é o limite no qual vocês herdarão a terra nas doze tribos de Israel: pois José tem uma porção dupla.\n14. Mas vocês a possuirão, cada um igualmente como seu irmão, sobre a qual levantei a minha mão para dá-la a seus pais: e esta terra cairá para vocês em posse.\n15. E este é o limite da terra: na parte setentrional, do grande mar pelo caminho de Hetlon, para quem vem a Zedad,\n16. Hamate, Berota, Sibraim, que está entre o limite de Damasco e o confim de Hamate, a casa de Ticão, que está junto ao limite de Haurã.\n17. E o limite será do mar até o átrio de Enon, o limite de Damasco: e do norte ao norte, o limite de Hamate é a parte setentrional.\n18. Por sua vez, a parte oriental do meio de Haurã, e do meio de Damasco, e do meio de Gileade, e do meio da terra de Israel, o Jordão dividindo para o mar oriental. Vocês também medirão a parte oriental.\n19. A parte meridional, no entanto, para o sul, de Tamar até as águas da discórdia de Cades, e a torrente até o grande mar: e esta é a parte para o sul meridional.\n20. E a parte do mar, o grande mar do confim em linha reta, até que você chegue a Hamate: esta é a parte do mar.\n21. E dividirão esta terra para vocês por tribos de Israel:\n22. e a lançarão como herança para vocês, e para os estrangeiros que se uniram a vocês, que geraram filhos no meio de vocês: e serão para vocês como os nativos entre os filhos de Israel: com vocês dividirão a posse no meio das tribos de Israel.\n23. E em qualquer tribo em que o estrangeiro estiver, ali vocês darão a posse a ele', diz o Senhor Deus.\n\nEzequiel 48\n1. E estes são os nomes das tribos dos limites do norte, junto ao caminho de Hetlon, que vai para Hamate, o átrio de Enã é o limite de Damasco ao norte, junto ao caminho de Hamate: e sua parte oriental será o mar, Dã uma.\n2. E sobre o limite de Dã, da parte oriental até a parte do mar, Aser uma.\n3. E sobre o limite de Aser, da parte oriental até a parte do mar, Naftali uma.\n4. E sobre o limite de Naftali, da parte oriental até a parte do mar, Manassés uma.\n5. E sobre o limite de Manassés, da parte oriental até a parte do mar, Efraim uma.\n6. E sobre o limite de Efraim, da parte oriental até a parte do mar, Rúben uma.\n7. E sobre o limite de Rúben, da parte oriental até a parte do mar, Judá uma.\n8. E sobre o limite de Judá, da parte oriental até a parte do mar, haverá as primícias que vocês separarão, com vinte e cinco mil de largura e de comprimento, como as partes singulares da parte oriental até a parte do mar: e o santuário estará no meio dela.\n9. As primícias que vocês separarão para o Senhor, o comprimento é de vinte e cinco mil, e a largura de dez mil.\n10. Mas estas serão as primícias do santuário dos sacerdotes, ao norte com vinte e cinco mil de comprimento, e para o mar dez mil de largura, mas também para o oriente dez mil de largura, e para o sul vinte e cinco mil de comprimento: e o santuário do Senhor estará no meio dela.\n11. O santuário dos sacerdotes será dos filhos de Zadoque, que guardaram minhas cerimônias, e não erraram quando os filhos de Israel erravam, como também os levitas erraram.\n12. E as primícias das primícias da terra lhes serão o Santo dos santos, junto ao limite dos levitas.\n13. Mas também aos levitas, da mesma forma, junto aos limites dos sacerdotes, vinte e cinco mil de comprimento, e dez mil de largura. Todo o comprimento de vinte e cinco mil, e a largura de dez mil.\n14. E não venderão dele, nem o trocarão: nem as primícias da terra serão transferidas, porque são santificadas ao Senhor.\n15. Mas os cinco mil que sobram em largura por vinte e cinco mil, serão profanos para a cidade para habitação e para subúrbios: e a cidade estará no meio dele.\n16. E estas são as suas medidas: na parte setentrional, quinhentos e quatro mil: e na parte meridional, quinhentos e quatro mil: e na parte oriental, quinhentos e quatro mil: e na parte ocidental, quinhentos e quatro mil.\n17. Mas os subúrbios da cidade serão ao norte, duzentos e cinquenta: e ao sul, duzentos e cinquenta: e ao oriente, duzentos e cinquenta: e para o mar, duzentos e cinquenta.\n18. Mas o que restar em comprimento segundo as primícias do santuário, dez mil para o oriente, e dez mil para o ocidente, serão como as primícias do santuário: e seus frutos serão para pães para os que servem à cidade.\n19. Mas os que servem à cidade, trabalharão de todas as tribos de Israel.\n20. Todas as primícias de vinte e cinco mil, por vinte e cinco mil em quadrado, serão separadas nas primícias do santuário, e na posse da cidade.\n21. Mas o que restar, será do príncipe de toda a parte das primícias do santuário, e da posse da cidade em frente aos vinte e cinco mil das primícias até o limite oriental: mas também para o mar, em frente aos vinte e cinco mil, até o limite do mar, igualmente nas partes do príncipe: e haverá as primícias do santuário, e o santuário do templo, no meio dela.\n22. Mas da posse dos levitas, e da posse da cidade no meio das partes do príncipe, estará entre o limite de Judá e entre o limite de Benjamim, e pertencerá ao príncipe.\n23. E para as outras tribos, da parte oriental até a parte ocidental, Benjamim uma.\n24. E em frente ao limite de Benjamim, da parte oriental até a parte ocidental, Simeão uma.\n25. E sobre o limite de Simeão, da parte oriental até a parte ocidental, Issacar uma.\n26. E sobre o limite de Issacar, da parte oriental até a parte ocidental, Zebulom uma.\n27. E sobre o limite de Zebulom, da parte oriental até a parte do mar, Gade uma.\n28. E sobre o limite de Gade, para a parte do sul ao meio-dia: e o fim será de Tamar até as águas da discórdia de Cades: a herança em frente ao grande mar.\n29. Esta é a terra que vocês lançarão em sorte às tribos de Israel, e estas são as suas divisões', diz o Senhor Deus.\n30. E estas as saídas da cidade: da parte setentrional, você medirá quinhentos e quatro mil.\n31. E os portões da cidade com os nomes das tribos de Israel: três portões do norte: o portão de Rúben um, o portão de Judá um, o portão de Levi um.\n32. E para a parte oriental, quinhentos e quatro mil, e três portões: o portão de José um, o portão de Benjamim um, o portão de Dã um.\n33. E para a parte meridional, quinhentos e quatro mil você medirá, e três portões: o portão de Simeão um, o portão de Issacar um, o portão de Zebulom um.\n34. E para a parte ocidental, quinhentos e quatro mil, e seus três portões: o portão de Gade um, o portão de Aser um, o portão de Naftali um.\n35. Ao redor, dezoito mil: e o nome da cidade daquele dia em diante, o Senhor está ali.\n\nDaniel 1\n1. No terceiro ano do reinado de Joaquim, rei de Judá, veio Nabucodonosor, rei da Babilônia, a Jerusalém, e a sitiou:\n2. e o Senhor entregou em sua mão Joaquim, rei de Judá, e parte dos vasos da casa de Deus: e ele os levou para a terra de Sinear para a casa de seu deus, e os vasos introduziu na casa do tesouro de seu deus.\n3. E o rei disse a Aspenaz, o chefe dos eunucos, que trouxesse alguns dos filhos de Israel, e da linhagem real e dos nobres,\n4. jovens nos quais não houvesse mancha, belos em aparência, e instruídos em toda sabedoria, cautelosos em conhecimento, e doutos em disciplina, e que pudessem estar no palácio do rei, para que lhes ensinasse as letras e a língua dos caldeus.\n5. E o rei lhes designou uma porção diária de sua própria comida, e do vinho que ele bebia, para que, nutridos por três anos, depois estivessem na presença do rei.\n6. E entre eles estavam, dos filhos de Judá, Daniel, Ananias, Misael, e Azarias.\n7. E o chefe dos eunucos lhes pôs nomes: a Daniel, Baltasar; a Ananias, Sidrac; a Misael, Misac; e a Azarias, Abdenago.\n8. Daniel, no entanto, propôs em seu coração não se contaminar com a comida do rei, nem com o vinho que ele bebia: e rogou ao chefe dos eunucos para não ser contaminado.\n9. Mas Deus deu a Daniel graça e misericórdia aos olhos do príncipe dos eunucos.\n10. E o príncipe dos eunucos disse a Daniel: 'Eu temo o meu senhor, o rei, que designou a comida e a bebida de vocês: pois se ele vir seus rostos mais magros que os dos outros jovens de sua idade, vocês condenarão minha cabeça ao rei.'\n11. E Daniel disse a Malasar, a quem o príncipe dos eunucos tinha encarregado sobre Daniel, Ananias, Misael, e Azarias:\n12. 'Peço-lhe, experimente-nos, seus servos, por dez dias, e que nos deem vegetais para comer, e água para beber:\n13. e observe nossos rostos, e os rostos dos jovens que comem da comida do rei: e como você vir, assim faça com seus servos.'\n14. Ele, tendo ouvido esta palavra, os experimentou por dez dias.\n15. E depois de dez dias, seus rostos pareceram melhores, e mais robustos do que os de todos os jovens que comiam da comida do rei.\n16. Então Malasar tirava a porção de comida e o vinho que eles deviam beber: e lhes dava vegetais.\n17. Mas a estes jovens Deus lhes deu conhecimento e disciplina, em todo livro e sabedoria: a Daniel, no entanto, a inteligência de todas as visões e sonhos.\n18. Tendo-se completado, portanto, os dias, depois dos quais o rei tinha dito para serem introduzidos, o chefe dos eunucos os introduziu na presença de Nabucodonosor.\n19. E depois que o rei lhes falou, não se encontraram entre todos outros como Daniel, Ananias, Misael, e Azarias: e eles permaneceram na presença do rei.\n20. E em toda palavra de sabedoria e entendimento, que o rei lhes perguntou, ele encontrou neles dez vezes mais do que em todos os astrólogos e magos que havia em todo o seu reino.\n21. E Daniel esteve lá até o primeiro ano do rei Ciro.\n\nSalmos 86 (Vulgata)\n1. Para os filhos de Coré. Salmos de cântico.\n2. O seu fundamento está nos montes santos; o Senhor ama as portas de Sião mais do que todas as tendas de Jacó.\n3. Coisas gloriosas são ditas de ti, ó cidade de Deus!\n4. Eu me lembrarei de Raabe e da Babilônia, que me conhecem; eis que os estrangeiros, e Tiro, e o povo dos etíopes, estes nasceram ali.\n5. Acaso Sião dirá: Homem e homem nasceram nela, e o Altíssimo a fundou?\n6. O Senhor narrará nos registros dos povos e dos príncipes, estes que estiveram nela.\n7. Como de quem se alegra, a habitação de todos está em ti.",
  "explicacao_catolica": "1. Síntese da Leitura\nA visão de Ezequiel termina com a imagem de um rio de água viva que brota do lado do Templo. Este rio cresce, torna-se navegável e por onde passa, cura as águas e produz uma abundância de vida e frutos. O livro de Daniel começa, apresentando Daniel e seus três companheiros, Ananias, Misael e Azarias, como jovens nobres judeus levados para o exílio, que decidem permanecer fiéis à Lei de Deus, recusando a comida impura do rei da Babilônia.\n2. Explicação Catequética\nO Rio de Água Viva: O rio que brota do Templo é uma imagem da graça superabundante que flui de Deus na era messiânica. A Tradição da Igreja vê seu cumprimento no lado aberto de Cristo na Cruz, o verdadeiro Templo, de onde jorram \"sangue e água\", e na graça do Espírito Santo simbolizada pela \"água viva\", especialmente no Batismo (CIC 694, 766, 1225). Esta imagem é retomada no Apocalipse, com o \"rio da água da vida\" que brota do trono de Deus e do Cordeiro.\nA Fidelidade no Exílio: O livro de Daniel é um manual sobre como ser fiel a Deus vivendo em uma cultura pagã e hostil (\"na Babilônia\"). A decisão de Daniel e seus amigos de não se \"contaminar\" com a comida do rei é um ato de fidelidade à aliança que parece pequeno, mas que estabelece o padrão para toda a sua vida. É um testemunho de que a santidade é construída em decisões concretas do dia a dia (CIC 2041).\n3. Para Meditar\nEu busco a \"água viva\" da graça que flui dos sacramentos da Igreja para curar e dar fruto na minha vida? Eu tenho a coragem de Daniel de permanecer fiel a Deus e aos ensinamentos da Igreja em pequenos atos de obediência, mesmo quando estou em um ambiente que me pressiona a \"me contaminar\" com valores pagãos?"
}