
{
  "id": 51,
  "leitura_dia": "Atos 20,1 - 21,16; Salmos 121 (Salmos 120 Vulgata)",
  "texto_biblico": "Atos dos Apóstolos 20\n1. E depois que a confusão cessou, Paulo chamou os discípulos, e depois de os exortar, despediu-se e partiu para ir à Macedônia.\n2. E, tendo passado por aquelas partes e os exortado com muitas palavras, ele chegou à Grécia,\n3. onde permaneceu por três meses. E, como os judeus armaram uma emboscada para ele quando estava prestes a navegar para a Síria, ele decidiu voltar pela Macedônia.\n4. E o acompanharam Sopater, filho de Pirro, de Bereia; e, dos tessalonicenses, Aristarco e Secundo; e Gaio de Derbe; e Timóteo; e, dos asiáticos, Tíquico e Trófimo.\n5. Estes, indo à frente, nos esperaram em Trôade.\n6. Mas nós navegamos de Filipos depois dos dias dos pães sem fermento, e chegamos a eles em Trôade em cinco dias, onde ficamos por sete dias.\n7. E no primeiro dia da semana, quando nos reunimos para partir o pão, Paulo, que ia partir no dia seguinte, discutia com eles e prolongou o discurso até a meia-noite.\n8. E havia muitas lâmpadas na sala superior, onde estávamos reunidos.\n9. E um certo jovem, chamado Êutico, que estava sentado na janela, foi tomado por um sono profundo enquanto Paulo falava longamente, e, vencido pelo sono, caiu do terceiro andar e foi levantado morto.\n10. Mas Paulo desceu, se deitou sobre ele e, abraçando-o, disse: Não se perturbem, pois a sua vida está nele.\n11. E, subindo, partiu o pão, e comeu, e conversou bastante com eles até o amanhecer, e assim partiu.\n12. E levaram o jovem vivo e foram consolados não pouco.\n13. E nós, subindo ao navio, navegamos para Assos, onde pretendíamos pegar Paulo, pois ele tinha decidido ir a pé.\n14. E, quando ele nos encontrou em Assos, nós o pegamos e fomos para Mitilene.\n15. E, navegando de lá, no dia seguinte chegamos em frente a Quios; e no outro dia, chegamos a Samos; e no dia seguinte, viemos a Mileto.\n16. Pois Paulo tinha decidido passar ao largo de Éfeso, para não ter que se demorar na Ásia; pois ele se apressava para, se fosse possível, estar em Jerusalém no dia de Pentecostes.\n17. E de Mileto, ele mandou para Éfeso e chamou os anciãos da igreja.\n18. E, quando eles vieram a ele e estavam juntos, ele lhes disse: Vocês sabem, desde o primeiro dia em que entrei na Ásia, como me comportei entre vocês por todo o tempo,\n19. servindo ao Senhor com toda a humildade, e com lágrimas, e com as provações que me aconteceram por causa das emboscadas dos judeus;\n20. como eu não me esquivei de lhes anunciar nada do que era útil, e de lhes ensinar publicamente e de casa em casa,\n21. testificando tanto aos judeus quanto aos gentios o arrependimento para com Deus e a fé em nosso Senhor Jesus Cristo.\n22. E agora, olhem, eu, preso em espírito, vou para Jerusalém, sem saber o que me acontecerá lá,\n23. a não ser que o Espírito Santo me testifica em todas as cidades, dizendo que me aguardam correntes e tribulações em Jerusalém.\n24. Mas eu não dou valor a nada disso, nem considero a minha vida mais preciosa do que a mim mesmo, desde que eu complete a minha carreira e o ministério da palavra que recebi do Senhor Jesus, para testificar o evangelho da graça de Deus.\n25. E agora, olhem, eu sei que nenhum de vocês, por entre os quais andei pregando o reino de Deus, verá mais o meu rosto.\n26. Por isso, eu lhes dou testemunho neste dia, que estou limpo do sangue de todos.\n27. Pois eu não me esquivei de lhes anunciar todo o desígnio de Deus.\n28. Cuidem de vocês mesmos e de todo o rebanho, sobre o qual o Espírito Santo os constituiu bispos, para pastorearem a igreja de Deus, que ele adquiriu com seu próprio sangue.\n29. Eu sei que, depois da minha partida, entrarão entre vocês lobos ferozes que não pouparão o rebanho.\n30. E de entre vocês mesmos se levantarão homens que falarão coisas perversas, para desviar os discípulos após si.\n31. Portanto, vigiem, lembrando que por três anos, noite e dia, eu não cessei de advertir a cada um de vocês com lágrimas.\n32. E agora, eu os confio a Deus e à palavra da sua graça, que é poderosa para edificar e dar a herança entre todos os que são santificados.\n33. Eu não cobicei a prata, nem o ouro, nem as roupas de ninguém, como\n34. vocês mesmos sabem, pois para o que me era necessário, e para os que estavam comigo, estas minhas mãos trabalharam.\n35. Eu lhes mostrei em tudo que, trabalhando assim, é preciso sustentar os fracos e se lembrar da palavra do Senhor Jesus, que ele mesmo disse: Mais feliz é dar do que receber.\n36. E, tendo dito isso, ele se ajoelhou e orou com todos eles.\n37. E houve um grande choro de todos; e, abraçando o pescoço de Paulo, o beijavam,\n38. entristecidos principalmente pela palavra que ele tinha dito, de que não veriam mais o seu rosto. E o acompanharam até o navio.\nAtos dos Apóstolos 21,1-16\n1. E aconteceu que, quando navegamos, depois de nos separarmos deles, fomos em linha reta para Cós, e no dia seguinte para Rodes, e de lá para Pátara.\n2. E, encontrando um navio que ia para a Fenícia, subimos a bordo e navegamos.\n3. E, depois de avistarmos Chipre, deixando-a à nossa esquerda, navegamos para a Síria e chegamos a Tiro, pois o navio ia descarregar a sua carga ali.\n4. E, encontrando os discípulos, ficamos lá por sete dias; e eles, pelo Espírito, diziam a Paulo para não subir a Jerusalém.\n5. E, depois que aqueles dias se completaram, partimos e fomos embora, e todos nos acompanharam para fora da cidade, com suas esposas e filhos; e, ajoelhando-nos na praia, oramos.\n6. E, tendo nos despedido uns dos outros, subimos ao navio, e eles voltaram para suas casas.\n7. E nós, terminada a navegação, fomos de Tiro para Ptolemaida; e, saudando os irmãos, ficamos com eles por um dia.\n8. E no dia seguinte, partindo, chegamos a Cesareia. E, entrando na casa de Filipe, o evangelista, que era um dos sete, ficamos com ele.\n9. E ele tinha quatro filhas virgens que profetizavam.\n10. E, enquanto ficávamos ali por alguns dias, veio um certo profeta da Judeia, chamado Ágabo.\n11. E, chegando ele a nós, pegou o cinto de Paulo e, amarrando seus próprios pés e mãos, disse: O Espírito Santo diz isto: O homem a quem pertence este cinto, assim os judeus o amarrarão em Jerusalém e o entregarão nas mãos dos gentios.\n12. Ao ouvirmos isso, nós e os do lugar, suplicamos a Paulo que não subisse a Jerusalém.\n13. Então Paulo respondeu e disse: O que vocês estão fazendo, chorando e me partindo o coração? Pois eu estou pronto não apenas para ser amarrado, mas também para morrer em Jerusalém pelo nome do Senhor Jesus.\n14. E, como não podíamos persuadi-lo, nos calamos, dizendo: Seja feita a vontade do Senhor.\n15. E, depois desses dias, nos preparamos e subimos a Jerusalém.\n16. E alguns discípulos de Cesareia também vieram conosco, levando um certo Mnason de Chipre, um discípulo antigo, com quem nos hospedaríamos.\nSalmos 120 (Vulgata)\n1. Cântico das subidas. Levantei os meus olhos para os montes, de onde me virá o auxílio.\n2. O meu auxílio vem do Senhor, que fez o céu e a terra.\n3. Que ele não permita que o teu pé seja abalado, nem que adormeça o teu guardião.\n4. Eis que não adormecerá nem dormirá o que guarda Israel.\n5. O Senhor te guarda; o Senhor é a tua proteção sobre a tua mão direita.\n6. De dia o sol não te queimará, nem a lua de noite.\n7. O Senhor te guardará de todo o mal; o Senhor guardará a tua alma.\n8. O Senhor guardará a tua entrada e a tua saída, desde agora e para sempre.",
  "explicacao_catolica": "1. Síntese da Leitura\nPaulo, em sua viagem de volta para Jerusalém, faz uma parada em Trôade, onde ressuscita o jovem Êutico após a celebração da \"fração do pão\" no primeiro dia da semana. Em Mileto, ele convoca os presbíteros de Éfeso para um comovente discurso de despedida, exortando-os a pastorear o rebanho de Deus e alertando sobre os falsos mestres que virão.\n2. Explicação Catequética\nA Celebração Dominical (O Dia do Senhor): A reunião dos cristãos em Trôade \"no primeiro dia da semana, para partir o pão\" (Atos 20,7) é um dos testemunhos mais antigos da prática de celebrar a Eucaristia no Domingo. A Igreja, desde a era apostólica, transferiu o preceito do sábado para o Domingo, o dia da Ressurreição de Cristo. A Missa dominical é o coração da vida da Igreja (CIC 2177-2178).\nOs Bispos, Pastores da Igreja: O discurso de Paulo aos \"presbíteros\" (que ele também chama de episkopoi, \"supervisores\" ou \"bispos\") é um manual para o ministério episcopal. Ele os exorta a \"cuidar de todo o rebanho sobre o qual o Espírito Santo vos constituiu guardiães, para pastorear a Igreja de Deus\". Isso mostra que os bispos não são meros administradores, mas pastores constituídos pelo Espírito Santo na linha da Sucessão Apostólica para governar e proteger a Igreja (CIC 862, 1558).\nA Defesa contra as Heresias: A advertência de Paulo sobre os \"lobos cruéis\" que se infiltrarão para desviar os fiéis mostra que a luta pela ortodoxia (a sã doutrina) é uma tarefa central do Magistério. Os bispos têm o dever sagrado de proteger o \"rebanho\" dos falsos ensinamentos, guardando o \"depósito da fé\" (CIC 890).\n3. Para Meditar\nEu valorizo o Domingo como o \"Dia do Senhor\", o dia da Ressurreição, e participo da Santa Missa com a mesma devoção dos primeiros cristãos? Rezo pelo meu bispo e pelos sacerdotes, para que sejam pastores fiéis e corajosos como São Paulo os exortou a ser? Peço a graça de discernir e rejeitar os \"lobos em pele de cordeiro\", as falsas doutrinas que tentam me desviar da fé da Igreja?"
}

    