{
  "id": 175,
  "leitura_dia": "2 Crônicas 12-15",
  "texto_biblico": "2 Crônicas 12\n1. Quando o reino de Roboão foi estabelecido e ele se fortaleceu, ele abandonou a lei do Senhor, e todo o Israel com ele.\n2. No quinto ano do reinado de Roboão, Sisaque, rei do Egito, atacou Jerusalém, porque eles pecaram contra o Senhor,\n3. com mil e duzentas carruagens e sessenta mil cavaleiros. O povo que veio com ele do Egito era incontável: líbios, suquitas e etíopes.\n4. Ele conquistou as cidades fortificadas de Judá e chegou até Jerusalém.\n5. O profeta Semaías foi a Roboão e aos líderes de Judá que haviam se reunido em Jerusalém, fugindo de Sisaque, e lhes disse: \"Assim diz o Senhor: 'Vocês me abandonaram, e eu os abandonei nas mãos de Sisaque.'\"\n6. Os líderes de Israel e o rei se humilharam e disseram: \"O Senhor é justo!\"\n7. Quando o Senhor viu que eles se humilharam, a palavra do Senhor veio a Semaías, dizendo: \"Como eles se humilharam, eu não os destruirei. Eu lhes darei um pouco de ajuda e a minha ira não cairá sobre Jerusalém por meio de Sisaque.\n8. No entanto, eles serão seus servos, para que saibam a diferença entre me servir e servir aos reis das nações.\"\n9. Sisaque, rei do Egito, atacou Jerusalém e levou os tesouros do templo do Senhor e do palácio do rei. Ele levou tudo, incluindo os escudos de ouro que Salomão havia feito.\n10. Em vez deles, o rei fez escudos de bronze e os entregou aos chefes da guarda que protegiam a entrada do palácio.\n11. Quando o rei entrava no templo do Senhor, a guarda vinha e os pegava, e depois os devolvia à sala da guarda.\n12. Como eles se humilharam, a ira do Senhor se afastou deles, e ele não os destruiu completamente. E havia boas ações em Judá.\n13. O rei Roboão se fortaleceu em Jerusalém e reinou. Ele tinha quarenta e um anos quando começou a reinar e reinou por dezessete anos em Jerusalém, a cidade que o Senhor havia escolhido dentre todas as tribos de Israel para colocar ali o seu nome. Sua mãe se chamava Naamá, a amonita.\n14. Ele fez o que era mau, pois não se dedicou a buscar o Senhor.\n15. Os atos de Roboão, do começo ao fim, estão escritos nos livros do profeta Semaías e do vidente Ido. Houve guerra entre Roboão e Jeroboão durante toda a sua vida.\n16. Roboão descansou com seus antepassados e foi sepultado na Cidade de Davi. E seu filho Abias reinou em seu lugar.\n\n2 Crônicas 13\n1. No décimo oitavo ano do reinado de Jeroboão, Abias se tornou rei sobre Judá.\n2. Ele reinou por três anos em Jerusalém. Sua mãe se chamava Maaca, filha de Uriel, de Gibeá. Houve guerra entre Abias e Jeroboão.\n3. Abias foi para a batalha com um exército de quatrocentos mil guerreiros, enquanto Jeroboão se preparou com oitocentos mil guerreiros, todos homens fortes e valentes.\n4. Abias se pôs no monte Zemaraim, que fica nas montanhas de Efraim, e disse: \"Ouçam-me, Jeroboão e todo o Israel!\n5. Vocês não sabem que o Senhor, o Deus de Israel, deu a Davi o reino sobre Israel para sempre, a ele e a seus filhos, por uma aliança de sal?\n6. Mas Jeroboão, filho de Nebate, servo de Salomão, filho de Davi, se rebelou contra o seu senhor.\n7. Homens perversos e sem valor se juntaram a ele e se opuseram a Roboão, filho de Salomão. Roboão era jovem e inexperiente e não pôde resistir a eles.\n8. E agora, vocês pensam que podem resistir ao reino do Senhor, que está nas mãos dos filhos de Davi? Vocês são uma grande multidão e têm os bezerros de ouro que Jeroboão fez para vocês como deuses.\n9. Vocês expulsaram os sacerdotes do Senhor, os filhos de Arão, e os levitas, e fizeram sacerdotes como os de outras nações. Qualquer um que vier com um touro e sete carneiros pode se tornar sacerdote de deuses que não são deuses.\n10. Mas o Senhor é o nosso Deus, e nós não o abandonamos. Os sacerdotes que ministram ao Senhor são os filhos de Arão, e os levitas estão em seu serviço.\n11. Eles oferecem holocaustos ao Senhor todas as manhãs e tardes, e queimam incenso aromático conforme a lei. O pão da presença é colocado sobre a mesa pura, e o candelabro de ouro e suas lâmpadas são acesas todas as tardes. Nós guardamos os mandamentos do Senhor, nosso Deus, mas vocês o abandonaram.\n12. Portanto, Deus é o nosso líder no nosso exército, e os sacerdotes, com suas trombetas, estão prontos para soar o alarme contra vocês. Israelitas, não lutem contra o Senhor, o Deus de seus antepassados, pois vocês não vencerão.\"\n13. Enquanto Abias falava, Jeroboão armou uma emboscada atrás dele. Os homens de Judá estavam de pé diante da batalha, sem saber que o exército inimigo os estava cercando.\n14. Judá olhou e viu que a batalha estava sendo travada na frente e atrás deles. Eles clamaram ao Senhor, e os sacerdotes tocaram as trombetas.\n15. Todos os homens de Judá gritaram, e enquanto eles gritavam, Deus derrotou Jeroboão e todo o Israel diante de Abias e de Judá.\n16. Os israelitas fugiram de Judá, e Deus os entregou em suas mãos.\n17. Abias e seu exército infligiram uma grande derrota neles, e quinhentos mil dos melhores guerreiros de Israel foram mortos.\n18. Os israelitas foram humilhados naquele tempo, e os homens de Judá se fortaleceram, porque confiaram no Senhor, o Deus de seus antepassados.\n19. Abias perseguiu Jeroboão e conquistou as suas cidades: Betel e suas aldeias, Jesaná e suas aldeias, e Efrom e suas aldeias.\n20. Jeroboão não conseguiu mais resistir a Abias durante o seu reinado. O Senhor o feriu, e ele morreu.\n21. Abias se tornou forte. Ele se casou com catorze esposas, e teve vinte e dois filhos e dezesseis filhas.\n22. O resto dos atos de Abias, seus caminhos e suas obras, estão escritos no livro do profeta Ido.\n\n2 Crônicas 14\n1. Abias descansou com seus antepassados e foi sepultado na Cidade de Davi. E seu filho Asa reinou em seu lugar. Nos dias dele, a terra teve paz por dez anos.\n2. Asa fez o que era bom e justo aos olhos do Senhor, seu Deus.\n3. Ele removeu os altares de adoração estrangeira e os altares,\n4. quebrou as estátuas e cortou os postes sagrados.\n5. Ele ordenou a Judá que buscasse o Senhor, o Deus de seus antepassados, e obedecesse à lei e a todos os seus mandamentos.\n6. Ele removeu os altares e os ídolos de todas as cidades de Judá. E o reino teve paz.\n7. Ele disse a Judá: \"Vamos construir estas cidades, cercá-las com muros, torres, portões e trancas. A terra ainda está sob nosso domínio, pois buscamos o Senhor, o nosso Deus, e ele nos deu paz em todas as nossas fronteiras.\" Então eles construíram e não tiveram nenhum obstáculo.\n8. O exército de Asa era de trezentos mil homens de Judá, que usavam escudos e lanças, e duzentos e oitenta mil de Benjamim, que usavam escudos e atiravam com arcos. Todos eram guerreiros valentes.\n9. Zera, o etíope, veio contra eles com um exército de um milhão de homens e trezentas carruagens. Ele chegou até Maressa.\n10. Asa foi ao encontro dele e se preparou para a batalha no vale de Zefatá, que fica perto de Maressa.\n11. Asa clamou ao Senhor, seu Deus, e disse: \"Senhor, para ti, não faz diferença se a ajuda vem de um exército grande ou pequeno. Ajuda-nos, ó Senhor, nosso Deus, pois confiamos em ti e em teu nome, e viemos contra esta grande multidão. Ó Senhor, tu és o nosso Deus. Que nenhum homem prevaleça contra ti.\"\n12. O Senhor derrotou os etíopes diante de Asa e de Judá, e os etíopes fugiram.\n13. Asa e o seu exército os perseguiram até Gerar. Muitos etíopes foram mortos, pois o Senhor os esmagou e o seu exército os perseguiu. Eles pegaram muitos despojos,\n14. e atacaram todas as cidades ao redor de Gerar, pois o terror do Senhor havia se apoderado delas. Eles saquearam as cidades e levaram muitos despojos.\n15. Eles também destruíram os currais de ovelhas e levaram uma grande quantidade de rebanhos e camelos. Depois, voltaram para Jerusalém.\n\n2 Crônicas 15\n1. O Espírito de Deus veio sobre Azarias, filho de Odede.\n2. Ele foi ao encontro de Asa e lhe disse: \"Ouçam-me, Asa, e todo o Judá e Benjamim. O Senhor estará com vocês se vocês estiverem com ele. Se o buscarem, ele os encontrará. Mas se o abandonarem, ele os abandonará.\n3. Por muitos dias, Israel viverá sem o Deus verdadeiro, sem sacerdotes para os ensinarem e sem a lei.\n4. Mas quando, em sua aflição, eles se voltarem para o Senhor, o Deus de Israel, e o buscarem, eles o encontrarão.\n5. Naquele tempo, não haverá paz para quem sai e para quem entra, mas grande terror sobre todos os habitantes das nações.\n6. Uma nação lutará contra outra, e uma cidade contra outra, pois Deus os confundirá com todo tipo de aflição.\n7. Mas vocês, sejam fortes e não desanimem, pois o trabalho de vocês será recompensado.\"\n8. Quando Asa ouviu as palavras e a profecia de Azarias, filho de Odede, ele se fortaleceu. Ele removeu os ídolos de toda a terra de Judá e Benjamim, e das cidades que havia conquistado nas montanhas de Efraim. Ele restaurou o altar do Senhor que estava em frente ao pórtico do Senhor.\n9. Ele reuniu todo o Judá e Benjamim, e os estrangeiros que viviam com eles de Efraim, Manassés e Simeão, pois muitos de Israel haviam se juntado a ele quando viram que o Senhor, seu Deus, estava com ele.\n10. Eles se reuniram em Jerusalém no terceiro mês, no décimo quinto ano do reinado de Asa.\n11. Naquele dia, eles sacrificaram ao Senhor setecentos bois e sete mil ovelhas dos despojos que haviam trazido.\n12. Eles fizeram uma aliança para buscar o Senhor, o Deus de seus antepassados, de todo o coração e de toda a alma.\n13. E todo aquele que não buscasse o Senhor, o Deus de Israel, seria morto, do menor ao maior, homem ou mulher.\n14. Eles juraram ao Senhor com voz alta, com gritos, com trombetas e com cornetas.\n15. Todo o Judá se alegrou com a aliança, pois eles juraram de todo o coração e buscaram o Senhor de boa vontade, e ele os encontrou. E o Senhor lhes deu paz em todas as suas fronteiras.\n16. O rei Asa também destituiu Maaca, sua avó, de sua posição de rainha-mãe, porque ela havia feito um ídolo para Aserá. Asa o destruiu, o esmagou e o queimou no vale do Cedrom.\n17. Mas os altares não foram removidos de Israel. No entanto, o coração de Asa foi fiel ao Senhor durante toda a sua vida.\n18. Ele levou para o templo de Deus a prata, o ouro e os objetos que ele e seu pai haviam consagrado.\n19. Não houve guerra até o trigésimo quinto ano do reinado de Asa.",
  "explicacao_catolica": "1. Síntese da Leitura\nA leitura narra os reinados de Roboão e Abias, marcados pela infidelidade e pelo castigo divino através de invasões. Em contraste, o reinado de seu sucessor, o bom rei Asa, começa com um período de paz. Diante de uma ameaça militar esmagadora, Asa clama ao Senhor com total confiança e obtém uma vitória milagrosa. Inspirado pelo profeta Azarias, ele promove uma grande reforma religiosa e leva o povo a renovar a aliança com Deus.\n2. Explicação Catequética\nA Oração Confiante: A oração do rei Asa antes da batalha é um modelo de confiança total em Deus: \"Senhor, para ti não faz diferença ajudar o forte ou o fraco. Ajuda-nos, Senhor nosso Deus, pois em ti nos apoiamos\" (2 Cr 14,10). Esta é a essência da virtude da esperança: apoiar-se não em nossas forças, mas no poder e na bondade de Deus (CIC 2090).\nA Necessidade da Reforma Contínua: A reforma de Asa mostra que a vida da fé exige uma conversão e uma purificação constantes. Não basta ter um bom começo; é preciso \"procurar o Senhor\" ativamente, removendo os ídolos do coração e renovando a aliança. A Igreja chama isso de Ecclesia semper reformanda (a Igreja está sempre precisando de reforma) (CIC 827, 1428).\n3. Para Meditar\nDiante de problemas que parecem grandes demais para mim, eu confio em minhas próprias forças ou clamo a Deus com a confiança do rei Asa? Em quais áreas da minha vida preciso de uma \"reforma\", de remover \"ídolos\" e renovar a minha aliança com Deus através da Confissão?"
}
