{
  "id": 309,
  "leitura_dia": "Provérbios 16-18",
  "texto_biblico": "Provérbios 16\n1. Ao homem cabe preparar o ânimo, e ao Senhor dirigir a língua.\n2. Todos os caminhos do homem são patentes aos seus olhos; o Senhor é o que pesa os espíritos.\n3. Revela ao Senhor as tuas obras, e os teus pensamentos serão dirigidos.\n4. O Senhor fez todas as coisas por si mesmo; e também o ímpio para o dia do mal.\n5. Todo o soberbo de coração é uma abominação para o Senhor; mesmo que se una mão a mão, ele não será tido por inocente. O início do bom caminho é fazer justiça; e isso é mais aceitável a Deus do que oferecer sacrifícios.\n6. Pela misericórdia e pela verdade a iniquidade é redimida, e no temor do Senhor se desvia do mal.\n7. Quando os caminhos do homem agradam ao Senhor, ele faz com que até os seus inimigos fiquem em paz com ele.\n8. Melhor é o pouco com justiça do que muitas colheitas com iniquidade.\n9. O coração do homem dispõe o seu caminho, mas do Senhor é que se dirigem os seus passos.\n10. Adivinhação está nos lábios do rei; nos seus juízos a sua boca não errará.\n11. O peso e a balança são juízos do Senhor, e as suas obras são todas as pedras da bolsa.\n12. Os que agem impiamente são abomináveis para o rei, porque o trono se firma pela justiça.\n13. Os lábios justos são a vontade dos reis; quem fala o que é reto será amado.\n14. A indignação do rei é mensageira da morte, e o homem sábio a aplacará.\n15. Na alegria do rosto do rei há vida, e a sua clemência é como a chuva serôdia.\n16. Adquire a sabedoria, porque ela é melhor do que o ouro, e adquire a prudência, porque ela é mais preciosa do que a prata.\n17. A vereda dos justos se desvia do mal; o guardião da sua alma preserva o seu caminho.\n18. A soberba precede a destruição, e a altivez do espírito precede a queda.\n19. Melhor é ser humilhado com os mansos do que repartir o despojo com os soberbos.\n20. O instruído na palavra encontrará o bem, e bem-aventurado é aquele que espera no Senhor.\n21. O que é sábio de coração será chamado prudente, e o que é doce no falar perceberá coisas maiores.\n22. A instrução é fonte de vida para o que a possui; a doutrina dos tolos é a tolice.\n23. O coração do sábio instruirá a sua boca, e aos seus lábios acrescentará graça.\n24. As palavras agradáveis são como favo de mel; doçura para a alma e saúde para os ossos.\n25. Há um caminho que parece reto ao homem, mas o fim dele conduz à morte.\n26. A alma do que trabalha, trabalha para si, porque a sua boca o impulsiona.\n27. O homem ímpio cava o mal, e nos seus lábios arde o fogo.\n28. O homem perverso suscita contendas, e o que é tagarela separa os príncipes.\n29. O homem iníquo seduz o seu amigo, e o conduz por um caminho não bom.\n30. O que pisca os olhos maquina coisas perversas, mordendo os seus lábios ele completa o mal.\n31. A velhice é uma coroa de dignidade, que se encontrará nos caminhos da justiça.\n32. Melhor é o paciente do que o forte, e o que domina o seu ânimo é melhor do que o que conquista cidades.\n33. As sortes são lançadas no seio, mas do Senhor são dispostas.\n\nProvérbios 17\n1. Melhor é um pedaço de pão seco com alegria do que uma casa cheia de sacrifícios com contenda.\n2. O servo sábio dominará sobre os filhos tolos, e dividirá a herança entre os irmãos.\n3. Como a prata é provada no fogo e o ouro no cadinho, assim o Senhor prova os corações.\n4. O mau obedece à língua iníqua, e o enganador se submete aos lábios mentirosos.\n5. Quem despreza o pobre injuria o seu Criador, e quem se alegra com a ruína de outro não ficará impune.\n6. A coroa dos anciãos são os filhos dos filhos, e a glória dos filhos são os seus pais.\n7. As palavras bem dispostas não convêm ao tolo, nem os lábios mentirosos ao príncipe.\n8. O presente é uma gema agradável para quem o espera; para onde quer que ele se vire, ele entende prudentemente.\n9. Quem esconde o delito busca a amizade; quem repete a palavra, separa os amigos.\n10. Mais proveitosa é a repreensão para o prudente do que cem açoites para o tolo.\n11. O mau sempre busca contendas: mas um anjo cruel será enviado contra ele.\n12. Melhor é encontrar uma ursa da qual foram roubados os filhotes do que um tolo que confia na sua tolice.\n13. Quem retribui o mal pelo bem, o mal não se afastará da sua casa.\n14. Quem solta a água é o começo das contendas, e antes que o mal aconteça, ele abandona o juízo.\n15. O que justifica o ímpio, e o que condena o justo, ambos são abomináveis para Deus.\n16. De que serve ao tolo ter riquezas, se não pode comprar a sabedoria? Quem constrói a sua casa no alto busca a ruína, e quem evita aprender cairá no mal.\n17. O amigo ama em todo o tempo, e o irmão é provado nas angústias.\n18. O homem tolo bate as mãos, quando se obriga por seu amigo.\n19. Quem maquina discórdias ama as contendas, e quem exalta a sua porta busca a ruína.\n20. O que tem o coração perverso não encontrará o bem, e o que tem a língua tortuosa cairá no mal.\n21. O tolo nasceu para a sua própria vergonha; mas o pai não se alegrará no insensato.\n22. O ânimo alegre faz a idade florida; o espírito triste seca os ossos.\n23. O ímpio aceita presentes para perverter os caminhos do juízo.\n24. A sabedoria brilha no rosto do prudente; os olhos dos tolos estão nos confins da terra.\n25. O filho tolo é a ira do pai, e a dor da mãe que o gerou.\n26. Não é bom impor dano ao justo, nem ferir o príncipe que julga retamente.\n27. Quem modera as suas palavras é instruído e prudente, e o homem erudito tem um espírito precioso.\n28. O tolo também, se calar, será reputado por sábio, e se reprimir os seus lábios, será considerado inteligente.\n\nProvérbios 18\n1. Quem quer se afastar do seu amigo busca ocasiões: ele será repreensível em todo o tempo.\n2. O tolo não recebe as palavras de prudência, a menos que tu digas o que está no seu coração.\n3. Quando o ímpio chegar à profundeza dos pecados, ele despreza; mas a ignomínia e o opróbrio o seguem.\n4. As palavras da boca do homem são como águas profundas, e o manancial de sabedoria é como uma torrente que transborda.\n5. Aceitar o partido do ímpio não é bom, para desviar da verdade no juízo.\n6. Os lábios do tolo se envolvem em contendas, e a sua boca provoca litígios.\n7. A boca do tolo é a sua própria destruição, e os seus lábios são a ruína da sua alma.\n8. As palavras do caluniador são como coisas simples, e elas penetram até o íntimo do ventre. O temor derruba o preguiçoso; mas as almas dos efeminados terão fome.\n9. Quem é relaxado e dissoluto no seu trabalho é irmão do que o desperdiça.\n10. O nome do Senhor é uma torre fortíssima; a ela corre o justo, e será exaltado.\n11. A riqueza do rico é a sua cidade forte, e como um muro alto que o cerca.\n12. Antes de ser quebrado, o coração do homem se exalta, e antes de ser glorificado, ele se humilha.\n13. Quem responde antes de ouvir, mostra que é tolo, e digno de confusão.\n14. O espírito do homem sustenta a sua fraqueza; mas quem poderá suportar o espírito propenso à ira?\n15. O coração prudente possuirá o conhecimento, e o ouvido dos sábios busca a doutrina.\n16. O presente de um homem alarga o seu caminho, e lhe abre espaço diante dos príncipes.\n17. O justo é o primeiro a defender a sua causa: vem o seu amigo, e ele a investigará.\n18. A sorte comprime as contendas, e também julga entre os poderosos.\n19. O irmão que é ajudado pelo irmão é como uma cidade forte, e os juízos são como as trancas de uma cidade.\n20. Do fruto da boca do homem se encherá o seu ventre, e o que os seus lábios produzem o fartará.\n21. A morte e a vida estão no poder da língua; quem a ama comerá do seu fruto.\n22. Quem encontra uma mulher boa encontra o bem, e alcança a alegria do Senhor. Quem expulsa uma mulher boa expulsa o bem; mas quem se apega a uma adúltera é tolo e ímpio.\n23. O pobre falará com súplicas, e o rico responderá com dureza.\n24. O homem amável para a sociedade será mais amigo do que um irmão.",
  "explicacao_catolica": "1. Síntese da Leitura\nMais provérbios sobre a vida e a conduta. Os temas centrais incluem a soberania de Deus sobre os planos humanos (\"O coração do homem traça o seu caminho, mas o Senhor lhe dirige os passos\"), a justiça dos reis, a humildade que precede a honra, o poder das palavras e o valor de um verdadeiro amigo.\n2. Explicação Catequética\nA Divina Providência: O famoso provérbio \"O homem propõe, mas Deus dispõe\" (tradução livre de Pv 16,9) é um resumo da doutrina da Divina Providência. Nós somos verdadeiramente livres para fazer nossos planos, mas é Deus quem, em Sua sabedoria soberana, os guia para o cumprimento de Seu desígnio maior. A virtude do abandono consiste em fazer nossa parte com diligência e confiar o resultado final a Deus (CIC 302-304, 308).\nO Pecado da Calúnia: O livro adverte severamente contra a fofoca e a calúnia: \"O homem perverso semeia contendas, e o caluniador separa os melhores amigos\" (Pv 16,28). A calúnia (afirmar falsidades sobre alguém) e a difamação (revelar pecados ocultos de alguém sem necessidade) são pecados graves contra o Oitavo Mandamento e contra a caridade (CIC 2477, 2479).\nO Nome do Senhor como Refúgio: \"O nome do Senhor é uma torre forte; para ela corre o justo e está seguro\" (Pv 18,10). O nome de Deus, revelado como \"Eu Sou\" e plenamente revelado em \"Jesus\" (Deus Salva), é um refúgio e uma fonte de poder para o fiel. A oração do Nome de Jesus é uma prática venerável na Igreja (CIC 203, 2666).\n3. Para Meditar\nEu faço meus planos com a presunção de que tudo depende de mim, ou os confio à Providência de Deus, aberto a que Ele mude meus caminhos? Eu participo de fofocas ou calúnias, separando amigos e ferindo reputações? O Nome de Jesus é uma \"torre forte\" na minha vida, um refúgio para o qual eu corro nos momentos de tentação e medo?"
}