{
  "id": 194,
  "leitura_dia": "Isaías 40-42; Salmos 98 (Salmos 97 Vulgata)",
  "intro_titulo": "Introdução ao Módulo 8: A Voz Profética (Antes do Exílio)",
  "intro": "Bem-vindo ao Módulo 8! No módulo anterior, lemos a crônica histórica dos reis de Israel e Judá. Agora, vamos ouvir as vozes que Deus enviou para falar a esses mesmos reis e ao povo. Os profetas não são adivinhos do futuro, mas porta-vozes de Deus que interpretam o presente à luz da Aliança. Eles são a consciência de Israel. Neste módulo, mergulharemos nos grandes profetas que pregaram antes do Exílio Babilônico, como o majestoso Isaías e o sofredor Jeremias, além de outros \"profetas menores\". Suas mensagens têm um tripé constante: a denúncia do pecado (idolatria e injustiça social), o anúncio do juízo (o exílio vindouro) e, crucialmente, a promessa de uma esperança messiânica futura.",
  "texto_biblico": "Isaías 40\n1. \"Consolem, consolem, meu povo\", diz o seu Deus.\n2. \"Falem ao coração de Jerusalém, e chamem-na, porque a sua maldade está completa, a sua iniquidade foi perdoada: ela recebeu da mão do Senhor o dobro por todos os seus pecados.\"\n3. A voz do que clama no deserto: \"Preparem o caminho do Senhor, endireitem na solidão as veredas do nosso Deus.\"\n4. \"Todo vale será exaltado, e todo monte e colina será humilhado, e o que é torto se tornará reto, e o que é áspero se tornará em caminhos planos.\"\n5. \"E a glória do Senhor será revelada, e toda a carne verá juntamente o que a boca do Senhor falou.\"\n6. A voz que diz: \"Clame.\" E eu disse: \"O que clamarei? Toda a carne é como a grama, e toda a sua glória como a flor do campo.\"\n7. \"A grama secou, e a flor murchou, porque o espírito do Senhor soprou nela. Verdadeiramente o povo é como a grama.\"\n8. \"A grama secou, e a flor murchou; mas a palavra do nosso Deus permanece para sempre.\"\n9. \"Suba ao monte alto, você que anuncia boas novas a Sião; levante a sua voz com força, você que anuncia boas novas a Jerusalém: levante, não tema. Diga às cidades de Judá: 'Eis o seu Deus.'\"\n10. \"Eis que o Senhor Deus virá com força, e o seu braço dominará: eis que a sua recompensa está com ele, e a sua obra diante dele.\"\n11. \"Como um pastor, ele apascentará o seu rebanho, com seu braço ele reunirá os cordeiros, e os levará em seu colo; as ovelhas que amamentam, ele as carregará.\"\n12. Quem mediu as águas com a concha da mão, e pesou os céus com a palmo? Quem pesou com três dedos a massa da terra, e equilibrou os montes e as colinas na balança?\n13. Quem ajudou o espírito do Senhor? Ou quem foi o seu conselheiro, e o instruiu?\n14. Com quem ele entrou em conselho, e o instruiu, e lhe ensinou a vereda da justiça, e lhe ensinou o conhecimento, e lhe mostrou o caminho da prudência?\n15. Eis que as nações são como uma gota de um balde, e como um grão na balança; eis que as ilhas são como um pó muito pequeno.\n16. E o Líbano não será suficiente para o incenso, e os seus animais não serão suficientes para o holocausto.\n17. Todas as nações são como se não existissem diante dele, e são consideradas por ele como nada e vazio.\n18. A quem, então, vocês fizeram Deus semelhante? Ou que imagem vocês colocarão para ele?\n19. Acaso o ferreiro fundiu uma imagem esculpida? Ou o ourives a moldou em ouro, e o refinador a cobriu com placas de prata?\n20. Talvez ele tenha escolhido uma madeira que não apodreça; o artesão sábio procura como estabelecer uma imagem para que ela não se mova.\n21. Acaso vocês não sabem? Acaso não ouviram? Acaso não lhes foi anunciado desde o início? Acaso não entenderam os fundamentos da terra?\n22. Ele é quem se senta sobre o círculo da terra, e seus habitantes são como gafanhotos; ele é quem estende os céus como nada, e os desdobra como uma tenda para habitar.\n23. Ele é quem reduz os que examinam os segredos a nada, ele fez os juízes da terra como um vazio.\n24. E eles não foram plantados, nem semeados, nem a sua haste se enraizou na terra; de repente ele soprou sobre eles, e eles secaram, e um redemoinho os levará como a palha.\n25. E a quem vocês me assemelharam, e a quem me igualaram? diz o Santo.\n26. Levantem os seus olhos para o alto, e vejam quem criou estas coisas: quem tira o seu exército por número, e chama a todos pelo nome; por causa da grandeza da sua força e de seu poder e de sua virtude, nem um deles faltou.\n27. Por que você diz, ó Jacó, e fala, ó Israel: \"O meu caminho está escondido do Senhor, e o meu julgamento passou despercebido ao meu Deus?\"\n28. Acaso você não sabe, ou não ouviu? O Deus eterno é o Senhor, que criou os limites da terra: ele não desfalece, nem se cansa, e não há como investigar a sua sabedoria.\n29. Ele é quem dá força ao cansado, e multiplica a força e o poder aos que não têm.\n30. Os jovens desfalecerão e se cansarão, e os jovens cairão em fraqueza.\n31. Mas os que esperam no Senhor renovarão a força, tomarão asas como as águias: eles correrão e não se cansarão, andarão e não desfalecerão.\n\nIsaías 41\n1. Que as ilhas se calem diante de mim, e que os povos renovem a sua força. Que se aproximem, e então falem; vamos nos aproximar juntos para o julgamento.\n2. Quem levantou do oriente o Justo, e o chamou para que o seguisse? Ele entregará as nações diante dele e subjugará os reis. Ele fará o seu gládio como o pó, e o seu arco como a palha levada pelo vento.\n3. Ele os perseguirá, e passará em paz; o caminho não aparecerá debaixo de seus pés.\n4. Quem fez e realizou estas coisas, chamando as gerações desde o princípio? Eu, o Senhor: o primeiro e o último sou eu.\n5. As ilhas viram, e temeram; os confins da terra ficaram atônitos: eles se aproximaram e vieram.\n6. Cada um ajudará o seu próximo, e dirá a seu irmão: \"Seja forte.\"\n7. O ferreiro encorajou o que batia com o martelo, o que martelava naquele tempo, dizendo: \"A solda é boa\"; e ele o fixou com pregos, para que não se movesse.\n8. Mas você, ó Israel, meu servo, Jacó a quem elegi, semente de Abraão, meu amigo.\n9. A quem eu tomei dos confins da terra, e dos lugares distantes eu o chamei, e lhe disse: \"Você é meu servo: eu o elegi, e não o rejeitei.\"\n10. \"Não tema, pois eu estou com você; não se intimide, pois eu sou o seu Deus: eu o fortaleço, eu o ajudo, e a minha destra justa o sustenta.\"\n11. \"Eis que todos os que lutam contra você serão confundidos e envergonhados; eles se tornarão como nada, e os homens que se opõem a você perecerão.\"\n12. \"Você os procurará, e não os encontrará, os homens que se rebelaram contra você; eles se tornarão como nada, e como destruição os homens que guerreiam contra você.\"\n13. \"Porque eu sou o Senhor seu Deus, que seguro a sua mão, e lhe digo: Não tema: eu o ajudei.\"\n14. \"Não tema, ó verme de Jacó, vocês que estão mortos de Israel: eu o ajudei, diz o Senhor, e seu redentor é o Santo de Israel.\"\n15. \"Eis que eu o farei como um novo carro de trilhar, que tem pontas afiadas; você trilhará os montes, e os esmagará, e fará das colinas como o pó.\"\n16. \"Você os lançará ao vento, e o vento os levará, e o redemoinho os dispersará; e você exultará no Senhor, no Santo de Israel você se alegrará.\"\n17. \"Os necessitados e os pobres buscam águas, e não as há; sua língua secou de sede. Eu, o Senhor, os ouvirei, eu, o Deus de Israel, não os abandonarei.\"\n18. \"Eu abrirei rios nas colinas áridas, e fontes no meio dos vales; eu farei do deserto um lago de águas, e da terra árida riachos de águas.\"\n19. \"Darei ao deserto o cedro, e a acácia, e a murta, e a oliveira; eu porei no deserto o pinheiro, o olmo, e o buxo juntos.\"\n20. \"Para que vejam, e saibam, e considerem, e entendam juntos, que a mão do Senhor fez isso, e o Santo de Israel o criou.\"\n21. \"Tragam para perto o seu julgamento\", diz o Senhor; \"Tragam, se por acaso tiverem algo, diz o rei de Jacó.\"\n22. \"Que se aproximem, e nos anunciem o que está por vir; anunciem as coisas passadas, e consideraremos, e saberemos o seu final; e indiquem-nos o que está por vir.\"\n23. \"Anunciem o que está por vir no futuro, e saberemos que vocês são deuses; também façam o bem ou o mal, se puderem, e falaremos e veremos juntos.\"\n24. \"Eis que vocês são do nada, e a sua obra é do que não existe: uma abominação é aquele que os elegeu.\"\n25. \"Eu levantei do norte, e ele virá do nascer do sol; ele invocará o meu nome, e trará os governantes como o barro, e como o oleiro que pisa o chão.\"\n26. \"Quem anunciou desde o princípio para que soubéssemos, e desde o começo para que disséssemos: 'Você é justo'? Não há quem anuncie, nem quem preveja, nem quem ouça as suas palavras.\"\n27. \"O primeiro dirá a Sião: 'Eis que eles estão aqui', e eu darei a Jerusalém um evangelista.\"\n28. \"E eu vi, e não havia ninguém entre eles que entrasse em conselho, e, ao ser perguntado, respondesse uma palavra.\"\n29. \"Eis que todos são injustos, e as suas obras são vãs; vento e vazio são as suas imagens.\"\n\nIsaías 42\n1. \"Eis o meu servo, eu o sustentarei; o meu eleito, em quem a minha alma se agradou: eu dei o meu espírito sobre ele: ele trará o julgamento para as nações.\"\n2. \"Ele não clamará, nem levantará a voz, nem a sua voz será ouvida fora.\"\n3. \"Ele não quebrará a cana esmagada, e não apagará o pavio fumegante: com verdade ele trará o julgamento.\"\n4. \"Ele não ficará triste, nem perturbado, até que ele ponha o julgamento na terra; e as ilhas esperarão a sua lei.\"\n5. Assim diz o Senhor Deus, que criou os céus e os estendeu; que firmou a terra, e o que dela brota; que dá o fôlego ao povo que está sobre ela, e o espírito aos que a pisam.\n6. \"Eu, o Senhor, chamei você com justiça, e segurei a sua mão, e o guardei: e o dei como aliança para o povo, como luz para as nações.\"\n7. \"Para que você abra os olhos dos cegos, e tire o prisioneiro do cativeiro, do cárcere os que se sentam nas trevas.\"\n8. \"Eu sou o Senhor, este é o meu nome; eu não darei a minha glória a outro, nem o meu louvor às imagens esculpidas.\"\n9. \"As coisas passadas, eis que vieram; também as coisas novas eu anuncio: antes que elas venham à luz, eu as farei ouvidas por vocês.\"\n10. Cantem ao Senhor um novo cântico, o seu louvor desde os confins da terra, vocês que descem ao mar, e a sua plenitude; ilhas, e os seus habitantes.\n11. Que o deserto e as suas cidades se levantem. Que as casas onde Quedar habita louvem: louvem, habitantes da rocha; do topo dos montes eles clamarão.\n12. Eles darão glória ao Senhor, e anunciarão o seu louvor nas ilhas.\n13. O Senhor sairá como um poderoso, como um homem de guerra ele despertará o zelo; ele gritará, e clamará: ele se fortalecerá contra os seus inimigos.\n14. \"Eu sempre me calei, fiquei em silêncio, tive paciência: como a que dá à luz, eu falarei; eu os destruirei e os absorverei de uma vez.\"\n15. \"Eu farei dos montes e colinas um deserto, e secarei toda a sua grama; e farei dos rios ilhas, e secarei os pântanos.\"\n16. \"E eu conduzirei os cegos por um caminho que eles não conhecem, e eu os farei andar por veredas que eles não conheciam; eu farei das trevas diante deles luz, e as coisas tortas, retas; eu fiz estas coisas por eles, e não os abandonei.\"\n17. Eles se voltaram para trás, que sejam confundidos com vergonha, aqueles que confiam nas imagens esculpidas; que dizem às imagens de metal fundido: \"Vocês são os nossos deuses.\"\n18. Surdos, ouçam, e cegos, olhem para ver.\n19. Quem é cego, senão o meu servo? E surdo, senão aquele a quem eu enviei meus mensageiros? Quem é cego, senão o que foi vendido? E quem é cego, senão o servo do Senhor?\n20. \"Você vê muitas coisas, mas não as guarda? Você tem os ouvidos abertos, mas não ouve?\"\n21. E o Senhor quis que ele o santificasse, e engrandecesse a lei, e a exaltasse.\n22. Mas este povo foi saqueado e devastado; todos eles foram presos em laços, e escondidos nas casas de prisão; eles se tornaram um roubo, e não há quem os salve; um saque, e não há quem diga: \"Devolva.\"\n23. Quem de vocês ouvirá isto, prestará atenção, e ouvirá o que está por vir?\n24. Quem deu Jacó para o saque, e Israel para os devastadores? Acaso não foi o próprio Senhor, contra quem nós pecamos? E eles não quiseram andar em seus caminhos, e não ouviram a sua lei.\n25. E ele derramou sobre ele a sua indignação, e a força da batalha; e o queimou ao redor, e ele não soube; e o incendiou, e ele não entendeu.\n\nSalmos 97 (Vulgata)\n1. Salmos do próprio Davi.\n2. Cantai ao Senhor um cântico novo, porque ele fez maravilhas. A sua destra e o seu santo braço lhe salvaram.\n3. O Senhor fez conhecida a sua salvação; diante das nações revelou a sua justiça.\n4. Ele se lembrou da sua misericórdia, e da sua verdade para com a casa de Israel. Todos os confins da terra viram a salvação do nosso Deus.\n5. Jubilai a Deus, toda a terra; cantai, e exultai, e cantai salmos.\n6. Cantai salmos ao Senhor com a harpa; com a harpa e com a voz do salmo;\n7. com as trombetas longas, e com a voz da trombeta. Jubilai diante do rei Senhor:\n8. mova-se o mar, e a sua plenitude; o mundo, e os que nele habitam.\n9. Os rios baterão palmas; os montes exultarão juntos diante do Senhor: porque ele vem julgar a terra. Ele julgará o mundo com justiça, e os povos com equidade.",
  "explicacao_catolica": "1. Síntese da Leitura\nInicia-se a segunda parte de Isaías, o \"Livro da Consolação\", dirigido ao povo no exílio babilônico. A mensagem muda do juízo para a esperança. Deus anuncia o fim do castigo e a vinda de um novo êxodo. A leitura inclui a primeira das quatro \"Canções do Servo do Senhor\", descrevendo um Servo eleito por Deus, sobre quem repousa o Espírito, que trará o direito às nações com mansidão e perseverança.\n2. Explicação Catequética\n\"Preparai o Caminho do Senhor\": A famosa profecia \"uma voz grita: ‘No deserto, preparai o caminho do Senhor’\" (Is 40,3) é aplicada nos quatro Evangelhos a São João Batista, o precursor que preparou o caminho para a vinda do Messias. O \"deserto\" simboliza o coração humano que precisa ser purificado e aplainado pela conversão para receber a Cristo (CIC 523, 711).\nA Primeira Canção do Servo: Esta canção (Is 42,1-4) é identificada pela Igreja como uma profecia de Jesus. No Batismo de Jesus, a voz do Pai ecoa esta passagem: \"Eis o meu servo que eu sustenho, o meu eleito, em quem minha alma se compraz\". O Servo não impõe a justiça com violência (\"não quebrará a cana rachada\"), mas com mansidão, e sua missão é universal (\"levará o direito às nações\"). É o retrato do Messias manso e humilde de coração (CIC 64, 713).\n3. Para Meditar\nEu atendo ao chamado de João Batista para \"preparar o caminho do Senhor\" na minha vida, através do arrependimento e da conversão? Reconheço em Jesus o Servo manso e humilde, e tento imitar sua paciência e mansidão no meu trato com os outros?"
}