{
  "id": 233,
  "leitura_dia": "Lamentações 1-3; Salmos 137 (Salmos 136 Vulgata)",
  "intro_titulo": "Introdução ao Módulo 9: Exílio, Esperança e Retorno",
  "intro": "Bem-vindo ao Módulo 9! O juízo anunciado pelos profetas se cumpriu: Jerusalém caiu, o Templo está em ruínas e o povo está no Exílio Babilônico. Este módulo nos levará através da dor desta catástrofe com o livro das Lamentações. Em seguida, testemunharemos a glória de Deus se manifestando no exílio através das visões espetaculares dos profetas Ezequiel e Daniel, que manterão a esperança do povo viva com promessas de restauração, de um coração novo e de um \"Filho do Homem\". Finalmente, acompanharemos o retorno a Jerusalém com Esdras e Neemias e ouviremos a voz dos últimos profetas, que exortarão o povo na difícil tarefa de reconstruir não apenas o Templo, mas a sua própria identidade como Povo de Deus.",
  "texto_biblico": "Lamentações 1\n1. (Prólogo) E aconteceu que, depois que Israel foi levado para o cativeiro e Jerusalém se tornou deserta, o profeta Jeremias se sentou, chorando, e lamentou com este lamento em Jerusalém: e com a alma amargurada, suspirando e uivando, ele disse:\nAleph. Como a cidade, antes cheia de gente, agora se senta sozinha! A senhora das nações se tornou como uma viúva; a princesa das províncias se tornou tributária.\n2. Beth. Ela chora amargamente à noite, e suas lágrimas estão em suas faces. Não há quem a console de todos os seus amados; todos os seus amigos a desprezaram e se tornaram seus inimigos.\n3. Ghimel. Judá migrou por causa da aflição e da grande servidão. Ele habita entre as nações e não encontra descanso; todos os seus perseguidores a alcançaram em meio à angústia.\n4. Daleth. Os caminhos de Sião lamentam, porque não há quem venha à festa. Todos os seus portões estão destruídos, seus sacerdotes gemem; suas virgens estão aflitas, e ela mesma está oprimida pela amargura.\n5. He. Seus inimigos se tornaram o seu chefe; seus adversários prosperaram, porque o Senhor falou contra ela por causa da multidão de suas iniquidades. Seus filhos foram levados para o cativeiro diante do opressor.\n6. Vau. E toda a beleza se foi da filha de Sião. Seus príncipes se tornaram como carneiros que não encontram pasto, e foram embora sem força diante do perseguidor.\n7. Zain. Jerusalém se lembrou dos dias de sua aflição e de sua apostasia, de todas as suas coisas preciosas que tinha desde os dias antigos, quando seu povo caiu na mão do inimigo e não havia ajudador. Os inimigos a viram e zombaram de seus sábados.\n8. Heth. Jerusalém pecou gravemente, por isso ela se tornou instável. Todos os que a glorificavam a desprezaram, porque viram a sua vergonha; mas ela, gemendo, se virou para trás.\n9. Teth. Suas impurezas estão em seus pés, e ela não se lembrou de seu fim. Ela foi derrubada violentamente, sem ter quem a console. \"Vê, Senhor, a minha aflição, porque o inimigo se levantou.\"\n10. Jod. O inimigo estendeu a sua mão sobre todas as coisas preciosas dela, porque viu as nações entrarem em seu santuário, sobre as quais tu ordenaste que não entrassem em tua assembleia.\n11. Caph. Todo o seu povo geme e busca pão. Eles deram todas as suas coisas preciosas por comida para revigorar a alma. \"Vê, Senhor, e considera, porque eu me tornei desprezível.\"\n12. Lamed. \"Ó, todos vocês que passam pelo caminho, prestem atenção e vejam se há dor como a minha dor! Porque ele me tratou com dureza, como o Senhor falou, no dia da sua fúria.\"\n13. Mem. Do alto ele enviou fogo aos meus ossos e me castigou. Ele estendeu uma rede para os meus pés, me fez voltar para trás. Ele me pôs desolada, esgotada pela tristeza o dia todo.\n14. Nun. O jugo de minhas iniquidades foi posto sobre mim. Elas foram enroladas em sua mão e postas sobre o meu pescoço. A minha força se enfraqueceu: o Senhor me entregou na mão de quem eu não posso me levantar.\n15. Samech. O Senhor removeu todos os meus poderosos do meu meio. Ele convocou contra mim um tempo para esmagar os meus escolhidos. O Senhor pisou o lagar para a virgem, a filha de Judá.\n16. Ain. Por isso eu choro, e meus olhos derramam águas, porque o consolador que restauraria a minha alma se afastou de mim. Meus filhos estão perdidos, porque o inimigo prevaleceu.\n17. Phe. Sião estendeu suas mãos, mas não há quem a console. O Senhor ordenou a seus inimigos ao redor de Jacó. Jerusalém se tornou como uma mulher impura entre eles.\n18. Sade. \"O Senhor é justo, porque eu provoquei a sua boca à ira. Ouçam, por favor, todos os povos, e vejam a minha dor: minhas virgens e meus jovens foram para o cativeiro.\"\n19. Coph. \"Eu chamei os meus amigos, e eles me enganaram; meus sacerdotes e meus anciãos pereceram na cidade, porque procuravam comida para si para revigorar a alma.\"\n20. Res. \"Vê, Senhor, como estou aflita. Meu ventre está perturbado, meu coração está revirado dentro de mim, porque estou cheia de amargura. Lá fora a espada matou, e em casa a morte é a mesma.\"\n21. Sin. \"Eles ouviram que eu gemo, e não há quem me console. Todos os meus inimigos ouviram o meu mal, e se alegraram porque tu o fizeste. Tu trouxeste o dia do consolo, e eles se tornarão como eu.\"\n22. Thau. \"Que toda a maldade deles venha diante de ti, e lhes colhe a uva, como tu me colheste por causa de todas as minhas iniquidades. Pois muitos são os meus gemidos, e o meu coração está triste.\"\n\nLamentações 2\n1. Aleph. Como o Senhor cobriu com escuridão em sua fúria a filha de Sião! Ele lançou do céu à terra a glória de Israel e não se lembrou do estrado de seus pés no dia de sua fúria.\n2. Beth. O Senhor derrubou e não poupou todas as coisas formosas de Jacó. Em sua fúria, ele destruiu as fortalezas da virgem de Judá e as derrubou por terra. Ele profanou o reino e seus príncipes.\n3. Ghimel. Em sua ira furiosa, ele quebrou todo o poder de Israel. Ele afastou a sua mão direita da face do inimigo e acendeu em Jacó como um fogo de chama que devora ao redor.\n4. Daleth. Ele armou o seu arco como um inimigo, firmou a sua mão direita como um adversário e matou tudo o que era belo de se ver na tenda da filha de Sião. Ele derramou a sua indignação como fogo.\n5. He. O Senhor se tornou como um inimigo e derrubou Israel. Derrubou todos os seus muros, destruiu suas fortalezas e encheu a filha de Judá de humilhação e tristeza.\n6. Vau. E ele destruiu a sua tenda como um jardim; ele demoliu a sua morada. O Senhor entregou ao esquecimento em Sião a festa e o sábado e, na indignação de sua fúria, o rei e o sacerdote.\n7. Zain. O Senhor rejeitou o seu altar; amaldiçoou o seu santuário. Ele entregou os muros de suas torres na mão do inimigo. Eles deram a sua voz na casa do Senhor como em um dia de festa.\n8. Heth. O Senhor planejou demolir o muro da filha de Sião. Ele estendeu a sua linha de medir e não afastou a sua mão da destruição. O antemural lamentou, e o muro foi destruído junto.\n9. Teth. Seus portões estão fincados na terra, ele destruiu e quebrou seus ferrolhos. Seu rei e seus príncipes estão entre as nações. Não há lei, e seus profetas não encontraram visão do Senhor.\n10. Jod. Os anciãos da filha de Sião se sentaram no chão e ficaram em silêncio. Eles espalharam cinzas sobre suas cabeças e se cingiram de panos de saco. As virgens de Jerusalém baixaram suas cabeças para o chão.\n11. Caph. Meus olhos se consumiram com lágrimas, minhas entranhas estão perturbadas. Meu fígado se derramou no chão por causa da destruição da filha do meu povo, enquanto os meninos e os que mamam desfaleciam nas ruas da cidade.\n12. Lamed. Eles disseram às suas mães: \"Onde está o trigo e o vinho?\", enquanto desfaleciam como feridos nas ruas da cidade, enquanto exalavam as suas almas no colo de suas mães.\n13. Mem. \"A que te compararei, ou a que te assemelharei, ó filha de Jerusalém? A que te igualarei, para te consolar, ó virgem, filha de Sião? Pois a tua destruição é grande como o mar: quem te curará?\"\n14. Nun. Seus profetas viram para você coisas falsas e tolas, e não revelaram a sua iniquidade para te provocarem ao arrependimento. Mas viram para você falsas profecias e exílios.\n15. Samech. Todos os que passam pelo caminho batem palmas por sua causa. Eles zombam e balançam a cabeça sobre a filha de Jerusalém, dizendo: \"É esta a cidade da perfeita beleza, a alegria de toda a terra?\"\n16. Phe. Todos os seus inimigos abriram a boca contra você. Eles zombaram e rangeram os dentes e disseram: \"Vamos devorá-la! Eis que este é o dia que esperávamos; nós o encontramos, nós o vimos.\"\n17. Ain. O Senhor fez o que planejou; cumpriu a sua palavra que havia ordenado desde os dias antigos. Ele destruiu e não poupou, e alegrou o inimigo por sua causa, e exaltou o poder de seus adversários.\n18. Sade. O coração deles clamou ao Senhor sobre os muros da filha de Sião: \"Derramem lágrimas como uma torrente, dia e noite; não deem descanso a si mesmos, e que a menina de seus olhos não se cale.\"\n19. Coph. \"Levanta-te, louva durante a noite, no início das vigílias. Derrama o teu coração como água diante da face do Senhor. Levante as suas mãos a ele pela vida de seus meninos, que desfalecem de fome no topo de todas as ruas.\"\n20. Res. \"Vê, Senhor, e considera a quem trataste assim. Acaso as mulheres comerão o seu próprio fruto, os meninos que medem a palma da mão? Acaso o sacerdote e o profeta serão mortos no santuário do Senhor?\"\n21. Sin. O jovem e o velho jazem por terra nas ruas. Minhas virgens e meus jovens caíram pela espada. Tu os mataste no dia de tua fúria, os feriste e não tiveste misericórdia.\n22. Thau. Tu convocaste, como para um dia de festa, os que me aterrorizam de todos os lados; e no dia da fúria do Senhor não houve quem fugisse e fosse deixado. Aqueles que eu criei e nutri, o meu inimigo os consumiu.\n\nLamentações 3\n1. Aleph. Eu sou o homem que viu a minha pobreza pela vara de sua indignação.\n2. Aleph. Ele me levou e me conduziu para as trevas, e não para a luz.\n3. Aleph. Somente contra mim ele virou e voltou a sua mão o dia todo.\n4. Beth. Ele envelheceu a minha pele e a minha carne; quebrou os meus ossos.\n5. Beth. Ele edificou contra mim, e me cercou de fel e de trabalho.\n6. Beth. Ele me colocou em lugares escuros, como os mortos de sempre.\n7. Ghimel. Ele me cercou com um muro, para que eu não saísse; ele agravou a minha corrente.\n8. Ghimel. Mesmo quando eu clamo e peço, ele excluiu a minha oração.\n9. Ghimel. Ele fechou os meus caminhos com pedras quadradas; ele subverteu as minhas veredas.\n10. Daleth. Ele se tornou para mim como um urso em emboscada, como um leão em lugares escondidos.\n11. Daleth. Ele subverteu os meus caminhos e me quebrou; me pôs desolada.\n12. Daleth. Ele armou o seu arco, e me pôs como um alvo para a flecha.\n13. He. Ele enviou aos meus rins as flechas de sua aljava.\n14. He. Eu me tornei um motivo de riso para todo o meu povo, o cântico deles o dia todo.\n15. He. Ele me encheu de amarguras; me embriagou com absinto.\n16. Vau. Ele quebrou os meus dentes com cascalho; me alimentou com cinzas.\n17. Vau. E minha alma foi rejeitada da paz; eu me esqueci das coisas boas.\n18. Vau. E eu disse: \"Meu fim pereceu, e minha esperança do Senhor.\"\n19. Zain. \"Lembra-te da minha pobreza e de minha transgressão, do absinto e do fel.\"\n20. Zain. \"Eu me lembrarei de tudo, e minha alma definhará dentro de mim.\"\n21. Zain. \"Considerando isto em meu coração, por isso eu terei esperança.\"\n22. Heth. As misericórdias do Senhor são a razão de não sermos consumidos, porque suas compaixões não falharam.\n23. Heth. Elas se renovam a cada manhã; grande é a tua fidelidade.\n24. Heth. \"O Senhor é a minha porção\", disse a minha alma; \"portanto, eu o esperarei.\"\n25. Teth. O Senhor é bom para os que nele esperam, para a alma que o busca.\n26. Teth. É bom esperar em silêncio pela salvação de Deus.\n27. Teth. É bom para um homem carregar o jugo desde a sua juventude.\n28. Jod. Ele se sentará sozinho, e ficará em silêncio, porque ele o levantou sobre si.\n29. Jod. Ele porá a sua boca no pó, talvez haja esperança.\n30. Jod. Ele dará a sua face ao que o fere; ele será saciado de afrontas.\n31. Caph. Porque o Senhor não rejeitará para sempre.\n32. Caph. Pois se ele afligiu, ele também terá misericórdia, segundo a multidão de suas misericórdias.\n33. Caph. Pois ele não humilhou de seu coração e não rejeitou os filhos dos homens.\n34. Lamed. Para que ele esmague debaixo de seus pés todos os prisioneiros da terra.\n35. Lamed. Para que ele desvie o julgamento de um homem diante da face do Altíssimo.\n36. Lamed. Para que ele perverta um homem em seu julgamento; o Senhor não soube.\n37. Mem. Quem é este que disse para que algo fosse feito, sem que o Senhor o ordenasse?\n38. Mem. Da boca do Altíssimo não sairão tanto o mal quanto o bem?\n39. Mem. Por que o homem vivo murmurou, um homem por causa de seus pecados?\n40. Nun. \"Vamos examinar os nossos caminhos, e buscar, e voltar para o Senhor.\"\n41. Nun. \"Vamos levantar os nossos corações com as mãos ao Senhor nos céus.\"\n42. Nun. \"Nós agimos iniquamente, e te provocamos à ira; por isso tu és inexorável.\"\n43. Samech. Tu te cobriste de fúria e nos feriste; tu nos mataste, e não tiveste misericórdia.\n44. Samech. Tu te puseste uma nuvem para que a oração não passasse.\n45. Samech. Tu me puseste como um lixo e uma rejeição no meio dos povos.\n46. Phe. Todos os nossos inimigos abriram a boca contra nós.\n47. Phe. O terror e o laço se tornaram para nós o destino, e a destruição.\n48. Phe. O meu olho derramou correntes de águas, por causa da destruição da filha do meu povo.\n49. Ain. O meu olho está aflito, e não se cala, porque não há descanso.\n50. Ain. Até que o Senhor olhe e veja dos céus.\n51. Ain. O meu olho fez mal à minha alma por causa de todas as filhas de minha cidade.\n52. Sade. Meus inimigos me caçaram como a uma ave, sem motivo.\n53. Sade. Minha vida caiu na cova, e eles puseram uma pedra sobre mim.\n54. Sade. As águas inundaram a minha cabeça; eu disse: \"Eu pereci.\"\n55. Coph. Eu invoquei o teu nome, Senhor, do poço mais profundo.\n56. Coph. Tu ouviste a minha voz; não desvie o teu ouvido de meu gemido e de meu clamor.\n57. Coph. Tu te aproximaste no dia em que eu te invoquei; tu disseste: \"Não tenhas medo.\"\n58. Res. Tu julgaste, Senhor, a causa da minha alma; tu redimiste a minha vida.\n59. Res. Tu viste, Senhor, a iniquidade deles contra mim: julga o meu julgamento.\n60. Res. Tu viste toda a sua fúria, todos os seus pensamentos contra mim.\n61. Sin. Tu ouviste a afronta deles, Senhor, todos os seus pensamentos contra mim.\n62. Sin. Os lábios dos que se levantam contra mim, e os seus planos contra mim o dia todo.\n63. Sin. Veja o seu sentar e o seu levantar; eu sou o cântico deles.\n64. Thau. Tu lhes darás a recompensa, Senhor, de acordo com a obra de suas mãos.\n65. Thau. Tu lhes darás um véu para o coração, o teu trabalho.\n66. Thau. Tu os perseguirás em fúria, e os esmagarás de debaixo dos céus, Senhor.\n\nSalmos 136 (Vulgata)\n1. Salmos de Davi, de Jeremias. Junto aos rios da Babilônia, ali nos sentamos e choramos, quando nos lembramos de Sião.\n2. Nos salgueiros no meio dela penduramos as nossas harpas:\n3. porque ali os que nos levaram cativos nos pediram palavras de cânticos; e os que nos tiraram: Cantai-nos um hino dos cânticos de Sião.\n4. Como cantaremos um cântico do Senhor em terra estranha?\n5. Se eu me esquecer de ti, Jerusalém, que a minha mão direita seja esquecida.\n6. Que a minha língua se apegue ao meu palato, se eu não me lembrar de ti; se eu não puser Jerusalém no princípio da minha alegria.\n7. Lembra-te, Senhor, dos filhos de Edom, no dia de Jerusalém, que dizem: Arrasai-a, arrasai-a até ao seu fundamento.\n8. Ó filha da Babilônia, que és miserável! Feliz aquele que te retribuir o mal que tu nos fizeste.\n9. Bem-aventurado aquele que pegar e esmagar os teus pequeninos contra a rocha.",
  "explicacao_catolica": "1. Síntese da Leitura\nO livro se inicia com uma série de poemas fúnebres que personificam Jerusalém como uma princesa que se tornou viúva e escrava, abandonada por seus amantes e chorando por seus filhos exilados. O capítulo 3 muda para uma voz pessoal, um homem que descreve seu sofrimento atroz, mas que, no fundo do poço do desespero, faz um ato de fé radical, recordando que \"a misericórdia do Senhor não acaba\" e que \"sua compaixão não se esgota\".\n2. Explicação Catequética\nA Oração de Lamento: O livro das Lamentações nos ensina a legitimidade e a importância da oração de lamento. A fé bíblica não ignora a dor, mas a leva honestamente a Deus. Lamentar a consequência do pecado (próprio e dos outros) é um ato de fé e o primeiro passo para o arrependimento. O Salmos 137 (Salmos 136 Vulgata) é o eco perfeito deste lamento no exílio (CIC 2630).\nA Esperança no Sofrimento: O ponto de virada no capítulo 3 (\"É uma graça do Senhor não termos sido aniquilados...\") é um modelo da virtude da esperança teologal. Mesmo quando tudo parece perdido, o fiel se agarra à única coisa que resta: a certeza da fidelidade e da misericórdia de Deus. É a esperança que nasce da \"noite escura da alma\" (CIC 1818).\nPrefiguração da Paixão: O sofrimento de Jerusalém e do \"homem de dores\" nesta leitura é visto pela Tradição como uma prefiguração da Paixão de Cristo e do sofrimento de sua Mãe. Jesus é o Homem de Dores por excelência, que chora sobre Jerusalém e assume sobre si todo o sofrimento causado pelo pecado (CIC 612).\n3. Para Meditar\nEu sei levar a Deus as minhas dores e lamentações de forma honesta, ou tento esconder meus sentimentos negativos na oração? Nos momentos de maior escuridão, eu consigo, como o autor, fazer um ato de fé e recordar que \"a misericórdia do Senhor se renova a cada manhã\"?"
}