{
  "id": 207,
  "leitura_dia": "Jeremias 16-18",
  "texto_biblico": "Jeremias 16\n1. A palavra do Senhor veio a mim, dizendo:\n2. \"Não se case, nem tenha filhos e filhas neste lugar.\"\n3. Pois assim diz o Senhor sobre os filhos e as filhas que nascem neste lugar, e sobre as suas mães que os deram à luz, e sobre os seus pais, de cuja descendência eles nasceram nesta terra:\n4. \"Eles morrerão de doenças fatais; não serão chorados, nem sepultados; serão como esterco sobre a face da terra, e serão consumidos pela espada e pela fome. Seus cadáveres servirão de alimento para as aves do céu e para as feras da terra.\"\n5. Pois assim diz o Senhor: \"Não entre na casa do banquete, nem vá chorar, nem os console, porque eu retirei a minha paz deste povo\", diz o Senhor, \"a minha misericórdia e as minhas compaixões.\"\n6. \"Grandes e pequenos morrerão nesta terra; não serão sepultados, nem chorados; não farão cortes em si mesmos, nem raparão a cabeça por causa deles.\"\n7. \"E ninguém lhes partirá o pão em luto para os consolar por causa de um morto, nem lhes dará o cálice para beberem para os consolar por causa de seu pai ou de sua mãe.\"\n8. \"E não entre na casa do banquete para se sentar com eles, e comer, e beber.\"\n9. Pois assim diz o Senhor dos Exércitos, o Deus de Israel: \"Eis que eu farei cessar deste lugar, diante de seus olhos e em seus dias, a voz de alegria e a voz de júbilo, a voz do noivo e a voz da noiva.\"\n10. \"E quando você anunciar a este povo todas estas palavras, e eles lhe disserem: 'Por que o Senhor falou todo este grande mal contra nós? Qual é a nossa iniquidade, e qual é o nosso pecado que pecamos contra o Senhor nosso Deus?'\"\n11. \"Você lhes dirá: 'Porque os seus pais me abandonaram', diz o Senhor, 'e foram atrás de deuses estrangeiros, e os serviram, e os adoraram, e me abandonaram, e não guardaram a minha lei.'\"\n12. \"Mas vocês agiram pior do que os seus pais; pois eis que cada um de vocês anda na obstinação de seu coração mau, para não me ouvir.\"\n13. \"E eu os expulsarei desta terra para uma terra que vocês e seus pais não conhecem; e lá vocês servirão a deuses estrangeiros, dia e noite, que não lhes darão descanso.\"\n14. \"Portanto, eis que dias virão\", diz o Senhor, \"em que não mais se dirá: 'Vive o Senhor que tirou os filhos de Israel da terra do Egito.'\"\n15. \"Mas: 'Vive o Senhor que tirou os filhos de Israel da terra do norte, e de todas as terras para onde eu os expulsei.' E eu os farei voltar para a sua terra, que dei a seus pais.\"\n16. \"Eis que eu enviarei muitos pescadores\", diz o Senhor, \"e eles os pescarão; e depois disso, enviarei muitos caçadores, e eles os caçarão de todo monte, e de toda colina, e das cavernas das rochas.\"\n17. \"Porque os meus olhos estão sobre todos os seus caminhos; eles não estão escondidos de minha face, e a iniquidade deles não está oculta de meus olhos.\"\n18. \"E eu lhes darei em dobro, primeiro, as suas iniquidades e os seus pecados, porque contaminaram a minha terra com os cadáveres de seus ídolos, e encheram a minha herança com as suas abominações.\"\n19. \"Senhor, minha força, e meu poder, e meu refúgio no dia da tribulação, as nações virão a ti dos confins da terra, e dirão: 'Nossos pais herdaram apenas a mentira, a vaidade que não lhes serviu de nada.'\"\n20. \"Pode um homem fazer para si deuses, e eles não serem deuses?\"\n21. \"Portanto, eis que eu lhes mostrarei desta vez, eu lhes mostrarei a minha mão e a minha força, e eles saberão que o meu nome é Senhor.\"\n\nJeremias 17\n1. O pecado de Judá está escrito com um estilete de ferro, gravado com ponta de diamante sobre a tábua de seus corações e nos chifres de seus altares.\n2. Quando os seus filhos se lembrarem de seus altares e de seus bosques, das árvores frondosas nos montes altos,\n3. Sacrificando no campo: \"Eu darei a sua força, e todos os seus tesouros para serem saqueados; os seus lugares altos por causa dos pecados em todos os seus limites.\"\n4. \"E você será deixado sozinho de sua herança que eu lhe dei, e eu o farei servir a seus inimigos em uma terra que você não conhece; porque você acendeu um fogo em minha fúria, ele arderá para sempre.\"\n5. Assim diz o Senhor: \"Maldito o homem que confia no homem, que faz da carne o seu braço, e cujo coração se afasta do Senhor.\"\n6. \"Pois ele será como um arbusto no deserto, e não verá quando o bem vier: mas habitará na secura no deserto, em uma terra salgada e inabitável.\"\n7. \"Bendito o homem que confia no Senhor, e o Senhor será a sua confiança.\"\n8. \"Pois ele será como uma árvore que é transplantada sobre as águas, que estende suas raízes para a umidade, e não temerá quando o calor vier: e sua folha será verde, e em tempo de seca ela não se preocupará, nem jamais deixará de dar fruto.\"\n9. O coração do homem é perverso acima de todas as coisas, e insondável: quem o conhecerá?\n10. \"Eu, o Senhor, que examino o coração e que provo os rins: que dou a cada um segundo o seu caminho, e segundo o fruto de suas ações.\"\n11. A perdiz choca ovos que não pôs: ele faz riquezas, mas não com justiça; na metade de seus dias ele as abandonará, e em seu fim ele será um tolo.\n12. Um trono de glória, a altura, desde o princípio, é o lugar de nossa santificação.\n13. \"A esperança de Israel, ó Senhor, todos os que te abandonam serão confundidos: os que se afastam de ti, na terra eles serão escritos, porque abandonaram o Senhor, a fonte de águas vivas.\"\n14. \"Cura-me, Senhor, e serei curado; salva-me, e serei salvo: porque tu és o meu louvor.\"\n15. \"Eis que eles me dizem: 'Onde está a palavra do Senhor? Que ela venha.'\"\n16. \"Mas eu não me perturbei, seguindo-te como pastor; e eu não desejei o dia do homem, tu o sabes: o que saiu de meus lábios, foi reto diante de ti.\"\n17. \"Não sejas tu um terror para mim: tu és a minha esperança no dia da aflição.\"\n18. \"Que os que me perseguem sejam confundidos, e que eu não seja confundido: que eles se assustem, e que eu não me assuste: traga sobre eles o dia da aflição, e os esmague com uma dupla destruição.\"\n19. Assim me diz o Senhor: \"Vá, e se ponha no portão dos filhos do povo, pelo qual os reis de Judá entram e saem, e em todos os portões de Jerusalém.\"\n20. \"E diga-lhes: 'Ouçam a palavra do Senhor, reis de Judá, e todo o povo de Judá, e todos os habitantes de Jerusalém, que entram por estes portões.'\"\n21. \"Assim diz o Senhor: 'Cuidem de si mesmos, e não carreguem fardos no dia de sábado, nem os introduzam pelos portões de Jerusalém.'\"\n22. \"E não tirem fardos de suas casas no dia de sábado, e não façam nenhuma obra: santifiquem o dia de sábado, como eu ordenei a seus pais.\"\n23. \"Mas eles não ouviram, nem inclinaram o seu ouvido: mas endureceram a sua nuca para não me ouvirem, e para não aceitarem a disciplina.\"\n24. \"E será que, se vocês me ouvirem, diz o Senhor, para não introduzirem fardos pelos portões desta cidade no dia de sábado: e se santificarem o dia de sábado, para não fazerem nele nenhuma obra:\"\n25. \"Reis e príncipes, que se sentam sobre o trono de Davi, e que sobem em carros e em cavalos, eles e seus príncipes, os homens de Judá e os habitantes de Jerusalém, entrarão pelos portões desta cidade: e esta cidade será habitada para sempre.\"\n26. \"E eles virão das cidades de Judá, e dos arredores de Jerusalém, e da terra de Benjamim, e da planície, e das montanhas, e do sul, trazendo holocausto, e sacrifício, e incenso, e oferendas na casa do Senhor.\"\n27. \"Mas se vocês não me ouvirem para santificarem o dia de sábado, e para não carregarem fardos, e para não os introduzirem pelos portões de Jerusalém no dia de sábado, eu acenderei um fogo em seus portões, e ele devorará as casas de Jerusalém, e não se apagará.\"\n\nJeremias 18\n1. A palavra que veio do Senhor a Jeremias, dizendo:\n2. \"Levante-se, e desça à casa do oleiro, e lá você ouvirá as minhas palavras.\"\n3. E eu desci à casa do oleiro, e eis que ele estava fazendo uma obra sobre a roda.\n4. E o vaso que ele fazia de barro com suas mãos se desfez: e ele o transformou em outro vaso, como pareceu bem aos seus olhos fazer.\n5. E a palavra do Senhor veio a mim, dizendo:\n6. \"Acaso eu não posso fazer por vocês, ó casa de Israel, como este oleiro?\", diz o Senhor. \"Eis que vocês são em minha mão como o barro na mão do oleiro, ó casa de Israel.\"\n7. \"De repente, eu falo contra uma nação e contra um reino, para os arrancar, e para os destruir, e para os exterminar:\"\n8. \"Se aquela nação se arrepender de seu mal que eu falei contra ela, eu também me arrependerei do mal que pensei em fazer-lhe.\"\n9. \"E de repente eu falo sobre uma nação e sobre um reino, para o edificar e para o plantar.\"\n10. \"Se ele fizer o mal aos meus olhos, para não ouvir a minha voz, eu me arrependerei do bem que falei em fazer-lhe.\"\n11. \"Agora, portanto, diga aos homens de Judá, e aos habitantes de Jerusalém, dizendo: 'Assim diz o Senhor: Eis que eu estou formando o mal contra vocês, e pensando um plano contra vocês: voltem, cada um, de seu mau caminho, e endireitem os seus caminhos e as suas obras.'\"\n12. \"Mas eles disseram: 'Não há esperança: pois nós seguiremos os nossos próprios pensamentos, e cada um de nós fará a obstinação de seu coração mau.'\"\n13. \"Por isso, assim diz o Senhor: 'Perguntem às nações: quem ouviu coisas tão horríveis, que a virgem de Israel fez tão excessivamente?'\"\n14. \"Acaso a neve do Líbano desaparecerá da rocha do campo? Ou podem as águas frias, que jorram e correm, ser arrancadas?\"\n15. \"Porque o meu povo me esqueceu, oferecendo libações inúteis, e tropeçando em seus caminhos, nas veredas do passado, para que andassem por elas em um caminho não trilhado.\"\n16. \"Para que a sua terra se tornasse uma desolação, e uma zombaria eterna: todo aquele que passar por ela ficará atônito e abanará a sua cabeça.\"\n17. \"Eu os espalharei como um vento ardente diante do inimigo: eu lhes mostrarei as costas, e não a face, no dia da sua perdição.\"\n18. E eles disseram: \"Venham, e vamos tramar planos contra Jeremias: pois a lei não perecerá do sacerdote, nem o conselho do sábio, nem a palavra do profeta: venham, e vamos feri-lo com a língua, e não daremos atenção a todas as suas palavras.\"\n19. \"Atende, Senhor, a mim, e ouve a voz dos meus adversários.\"\n20. \"Acaso se retribui o mal pelo bem, porque eles cavaram uma cova para a minha alma? Lembra-te de que eu me pus diante de ti para falar o bem por eles, e para desviar de eles a tua indignação.\"\n21. \"Portanto, entrega os seus filhos à fome, e leva-os às mãos da espada: que as suas mulheres fiquem sem filhos, e viúvas: e que os seus homens sejam mortos pela morte: que os seus jovens sejam trespassados pela espada na batalha:\"\n22. \"Que se ouça um clamor de suas casas: pois tu trarás sobre eles um bandido de repente, porque eles cavaram uma cova para me pegar, e esconderam laços para os meus pés.\"\n23. \"Mas tu, Senhor, conheces todos os seus planos contra mim para a morte: não perdoes a sua iniquidade, e que o seu pecado não seja apagado de diante de tua face: que eles sejam derrubados diante de ti; no tempo de tua fúria, os aniquile.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nDeus ordena que a própria vida de Jeremias se torne um sinal profético: ele não deve se casar nem ter filhos, pois a destruição vindoura aniquilará a próxima geração. O profeta contrasta o homem que confia no poder humano (maldito) com o que confia no Senhor (bendito). A leitura conclui com a poderosa parábola do oleiro: Deus, como o oleiro, tem soberania total sobre o \"barro\" (Israel), podendo refazer o vaso que se estragou em suas mãos.\n2. Explicação Catequética\nO Celibato Profético: A vida celibatária de Jeremias não é um desprezo pelo casamento, mas um sinal profético radical. Em uma cultura onde a descendência era a maior bênção, sua solidão era um testemunho vivo da urgência e da seriedade de sua mensagem. É uma prefiguração do celibato por amor ao Reino dos Céus, abraçado por Cristo e recomendado pela Igreja (CIC 922, 1579).\nDeus, o Oleiro: A imagem de Deus como o oleiro é fundamental para entender a relação entre a soberania divina e a liberdade humana. Deus, em sua liberdade absoluta, pode mudar seus planos em resposta à conversão ou à impenitência do povo. Nós somos o barro. Se nos deixamos estragar pelo pecado, Ele, o oleiro misericordioso, pode nos refazer em um \"vaso novo\" se nos entregarmos novamente em suas mãos através do arrependimento. É uma imagem da Confissão e da conversão contínua (CIC 304, 1432).\n3. Para Meditar\nEu entendo o celibato dos sacerdotes e a vida consagrada como um \"sinal profético\" que aponta para as realidades do Céu? Na minha vida, eu me vejo como o \"barro\" nas mãos de Deus, permitindo que Ele me molde segundo a Sua vontade, ou tento ser o \"oleiro\" de mim mesmo, resistindo à Sua ação?"
}