{
  "id": 270,
  "leitura_dia": "Tobias 4-6",
  "texto_biblico": "Tobias 4\n1. Então, pensando que sua oração para morrer havia sido ouvida, Tobias chamou seu filho,\n2. e lhe disse: \"Meu filho, ouça as minhas palavras e guarde-as em seu coração.\n3. Quando Deus levar a minha alma, sepulte o meu corpo, e honre a sua mãe todos os dias da sua vida,\n4. pois você deve se lembrar dos muitos perigos que ela sofreu por sua causa em seu ventre.\n5. Quando ela também terminar a sua vida, sepulte-a ao meu lado.\n6. Em todos os dias da sua vida, tenha Deus em mente e cuidado para nunca pecar. Não se esqueça dos mandamentos do Senhor, nosso Deus.\n7. Dê esmolas de seus bens e nunca vire o seu rosto de um pobre, pois assim a face do Senhor não se virará de você.\n8. Seja misericordioso de acordo com o que você pode.\n9. Se tiver muito, dê com abundância. Se tiver pouco, esforce-se para dar um pouco de boa vontade.\n10. Pois você estará guardando para si uma boa recompensa para o dia da necessidade.\n11. A esmola liberta de todo pecado e da morte, e não permite que a alma vá para as trevas.\n12. A esmola será uma grande confiança para todos que a praticam diante do Deus Altíssimo.\n13. Tenha cuidado, meu filho, com toda a fornicação. Nunca se envolva em pecado fora de sua esposa.\n14. Nunca permita que o orgulho domine seu pensamento ou sua palavra, pois nele teve início toda a perdição.\n15. A quem quer que faça um trabalho para você, pague-lhe imediatamente, e não deixe que o salário de seu empregado fique com você por muito tempo.\n16. O que você não gostaria que fizessem com você, não faça a ninguém.\n17. Coma do seu pão com os famintos e os necessitados e cubra os nus com as suas roupas.\n18. Ofereça o seu pão e o seu vinho sobre o túmulo do justo, mas não coma nem beba com os pecadores.\n19. Busque sempre o conselho de um sábio.\n20. Bendiga a Deus em todo o tempo. Peça-lhe que ele guie os seus caminhos e que todos os seus planos permaneçam nele.\n21. Eu também lhe digo, meu filho, que, quando você era criança, dei a Gabelo, em Rages, na terra dos medos, dez talentos de prata, e eu tenho a sua nota promissória.\n22. Por isso, descubra como chegar a ele e receber o peso de prata que lhe dei e devolver a ele a sua nota.\n23. Não tenha medo, meu filho. Embora vivamos uma vida pobre, teremos muitas coisas boas se temermos a Deus, nos afastarmos de todo pecado e fizermos o bem.\"\n\nTobias 5\n1. Tobias respondeu a seu pai: \"Pai, farei tudo o que me ordenaste.\n2. Mas eu não sei como conseguir o dinheiro. Ele não me conhece, e eu não o conheço. Que sinal eu darei a ele? E eu nunca soube o caminho para Rages.\"\n3. O pai respondeu: \"Eu tenho a nota promissória dele. Se você a mostrar, ele lhe devolverá o dinheiro.\n4. Mas agora, procure um homem confiável que possa ir com você por um salário justo, para que você possa pegar o dinheiro enquanto eu ainda estiver vivo.\"\n5. Tobias saiu e encontrou um jovem esplêndido de pé, com um cinto, como se estivesse pronto para viajar.\n6. Sem saber que era um anjo de Deus, ele o cumprimentou e lhe disse: \"De onde você é, bom jovem?\"\n7. Ele respondeu: \"Dos filhos de Israel.\" Tobias lhe perguntou: \"Você conhece o caminho para a terra dos medos?\"\n8. O jovem respondeu: \"Eu conheço. Já andei por todos os seus caminhos e me hospedei com nosso irmão Gabelo, que mora em Rages, uma cidade que fica no monte Ecbátana.\"\n9. Tobias lhe disse: \"Por favor, espere-me aqui, enquanto eu falo com meu pai.\"\n10. Tobias foi e contou tudo a seu pai. O pai, admirado, pediu para que o jovem entrasse.\n11. O anjo entrou, o cumprimentou e disse: \"Que você tenha sempre alegria.\"\n12. Tobias respondeu: \"Que alegria eu posso ter, se estou cego e não vejo a luz do céu?\"\n13. O jovem lhe disse: \"Anime-se! Deus logo o curará.\"\n14. Tobias lhe perguntou: \"Você pode levar meu filho a Gabelo em Rages, a cidade dos medos? Quando você voltar, eu lhe darei o seu pagamento.\"\n15. O anjo lhe disse: \"Eu o levarei e o trarei de volta para você em segurança.\"\n16. Tobias lhe respondeu: \"Eu lhe peço, diga-me de que família e de que tribo você é.\"\n17. O anjo Rafael lhe disse: \"Você quer saber a família do seu empregado ou o próprio empregado que irá com seu filho?\n18. Para não o preocupar, eu sou Azarias, filho de Ananias, o Grande.\"\n19. Tobias respondeu: \"Você é de uma grande família. Mas eu lhe peço para não se irritar por eu ter perguntado sobre sua família.\"\n20. O anjo lhe disse: \"Eu levarei seu filho em segurança e o trarei de volta em segurança.\"\n21. Tobias respondeu: \"Vão em paz, e que Deus esteja em sua viagem, e que o seu anjo os acompanhe.\"\n22. Então, depois de preparar tudo para a viagem, Tobias se despediu de seu pai e de sua mãe, e os dois partiram.\n23. Quando eles partiram, a mãe dele começou a chorar e a dizer: \"Você levou o cajado da nossa velhice e o mandou para longe de nós.\n24. Quem dera nunca tivéssemos tido o dinheiro pelo qual você o enviou!\n25. A nossa pobreza era suficiente, e considerávamos uma riqueza o fato de termos o nosso filho conosco.\"\n26. Mas Tobias disse a ela: \"Não chore. Nosso filho chegará em segurança e voltará para nós em segurança, e seus olhos o verão.\"\n27. \"Eu acredito que um bom anjo de Deus o acompanhará e que ele guiará a sua jornada para que ele volte para nós com alegria.\"\n28. Depois de ouvir isso, a mãe parou de chorar e se calou.\n\nTobias 6\n1. Tobias partiu, e seu cão o seguiu. Eles passaram a primeira noite perto do rio Tigre.\n2. Ele saiu para lavar os pés, e de repente, um peixe enorme saiu para o devorar.\n3. Tobias, assustado, gritou em voz alta: \"Senhor, ele me ataca!\"\n4. O anjo lhe disse: \"Agarre a barbatana dele e o puxe para a terra.\" Ele o fez e o arrastou para a terra, e o peixe começou a se debater a seus pés.\n5. Então o anjo lhe disse: \"Corte o peixe, guarde o seu coração, a sua bílis e o seu fígado, pois eles são úteis como remédios.\"\n6. Ele o fez e cozinhou a carne para comer no caminho. O restante eles salgaram para que pudessem durar até chegarem a Rages, a cidade dos medos.\n7. Tobias perguntou ao anjo: \"Por favor, meu irmão Azarias, diga-me que remédios são estes que você me mandou guardar do peixe?\"\n8. O anjo respondeu: \"Se você queimar o coração dele em brasas, a fumaça afastará qualquer tipo de demônio de um homem ou de uma mulher, e ele não voltará a se aproximar deles.\n9. E a bílis é útil para ungir olhos que estão com manchas brancas, e eles serão curados.\"\n10. Tobias perguntou: \"Onde você quer que passemos a noite?\"\n11. O anjo respondeu: \"Há aqui um homem chamado Raguel, que é da sua tribo. Ele tem uma filha chamada Sara. Ele não tem nenhum outro filho ou filha.\n12. Todos os bens dele pertencem a você, e você deve se casar com ela.\n13. Peça a ela a seu pai, e ele lha dará em casamento.\"\n14. Tobias respondeu: \"Eu ouvi que ela já se casou com sete homens e que todos morreram. E eu ouvi que um demônio os matou.\n15. Tenho medo que isso me aconteça também. Como sou o único filho de meus pais, eu os farei descer à sepultura em tristeza.\"\n16. O anjo Rafael lhe disse: \"Ouça-me, e eu lhe direi quem pode ser subjugado por demônios.\n17. Aqueles que se casam e excluem Deus de seu coração e de sua mente, e vivem para a sua luxúria, como o cavalo e a mula, sobre os quais não há entendimento, sobre eles o demônio tem poder.\n18. Mas quando você se casar com ela e entrar no quarto, seja continente por três dias e se dedique apenas à oração com ela.\n19. Na primeira noite, o demônio será expulso pela fumaça do fígado do peixe.\n20. Na segunda noite, você será aceito na comunhão dos patriarcas.\n21. Na terceira noite, você receberá a bênção para que tenham filhos saudáveis.\n22. Depois da terceira noite, receba a virgem com o temor do Senhor, motivado pelo amor aos filhos, e não pela luxúria, para que você receba a bênção na sua descendência, como Abraão.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nAntes de seu filho Tobias partir em uma longa jornada, o velho Tobit lhe entrega um \"testamento espiritual\", uma série de conselhos práticos e sábios, com ênfase na esmola, na oração e na fidelidade. Tobias parte e é imediatamente acompanhado por um guia misterioso, que se apresenta como Azarias, mas que na verdade é o Arcanjo Rafael disfarçado. Durante a viagem, Rafael o instrui a guardar o coração, o fígado e o fel de um grande peixe para serem usados como remédios.\n2. Explicação Catequética\nA Catequese Familiar: O capítulo 4, com os conselhos de Tobit, é um modelo de catequese familiar. É o pai transmitindo ao filho não apenas uma herança material, mas a herança da fé e da sabedoria. Ele ensina a importância da caridade, da oração, do respeito aos pais e do matrimônio dentro da fé. A família é o primeiro lugar da educação na fé (CIC 1656, 2221).\nOs Anjos da Guarda: A figura do Arcanjo Rafael é a ilustração mais clara e prolongada do ministério dos Anjos da Guarda em toda a Bíblia. Ele é o \"companheiro de viagem\" que guia, protege, instrui, cura e combate as forças do mal. A Igreja ensina que cada fiel tem ao seu lado um anjo como protetor e pastor para o conduzir à vida (CIC 336).\nO Valor da Esmola: Tobit insiste: \"A esmola livra da morte e purifica de todo pecado\". Esta não é uma doutrina da salvação pelas obras, mas um ensinamento sobre o valor expiatório da caridade. As obras de misericórdia, feitas em estado de graça, contribuem para a nossa purificação e nos unem mais a Cristo (CIC 1472, 2447).\n3. Para Meditar\nEu transmito a fé na minha família através do conselho e do exemplo, como Tobit? Tenho uma relação de amizade e confiança com meu Anjo da Guarda, pedindo sua ajuda e proteção em minhas \"jornadas\"? Minha caridade é apenas um gesto social ou um ato de fé que visa a minha purificação e a glória de Deus?"
}