{
  "id": 236,
  "leitura_dia": "Ezequiel 5-7; Salmos 76 (Salmos 75 Vulgata)",
  "texto_biblico": "Ezequiel 5\n1. \"E você, filho do homem, pegue para si uma espada afiada, que raspa o cabelo, e a pegue e a passe sobre a sua cabeça e sobre a sua barba, e pegue para si uma balança de pesar e os divida.\"\n2. \"Uma terceira parte você queimará no fogo no meio da cidade, de acordo com a conclusão dos dias do cerco, e você pegará uma terceira parte, e a cortará com a espada ao redor dela: e a outra terceira parte você espalhará ao vento, e eu desembainharei a espada atrás deles.\"\n3. \"E você pegará uma pequena parte deles, e os amarrará na borda de seu manto:\"\n4. \"E deles novamente você pegará, e os jogará no meio do fogo, e os queimará no fogo, e dele sairá fogo para toda a casa de Israel.\"\n5. \"Assim diz o Senhor Deus: Esta é Jerusalém: eu a pus no meio das nações, e as terras ao seu redor.\"\n6. \"E ela desprezou os meus julgamentos para ser mais ímpia do que as nações, e os meus mandamentos mais do que as terras que estão ao seu redor: pois eles rejeitaram os meus julgamentos e não andaram em meus mandamentos.\"\n7. \"Por isso, assim diz o Senhor Deus: Porque vocês foram mais rebeldes do que as nações que estão ao seu redor, e não andaram em meus mandamentos, e não cumpriram os meus julgamentos, e não agiram de acordo com os julgamentos das nações que estão ao seu redor,\"\n8. \"Portanto, assim diz o Senhor Deus: Eis que eu sou contra você, e eu mesmo farei julgamentos no seu meio, diante dos olhos das nações:\"\n9. \"E farei em você o que eu nunca fiz, e o que eu nunca farei algo semelhante, por causa de todas as suas abominações.\"\n10. \"Portanto, os pais comerão os filhos no seu meio, e os filhos comerão os seus pais: e eu farei julgamentos em você, e espalharei todo o seu remanescente para todo vento.\"\n11. \"Por isso, pela minha vida, diz o Senhor Deus, certamente, por ter você profanado o meu santuário com todas as suas ofensas e com todas as suas abominações, eu também a destruirei: e o meu olho não a poupará, e eu não terei misericórdia.\"\n12. \"Uma terceira parte de você morrerá de peste, e será consumida pela fome no seu meio, e uma terceira parte de você cairá pela espada ao seu redor: mas a sua outra terceira parte eu espalharei para todo vento, e desembainharei a espada atrás deles.\"\n13. \"E eu cumprirei a minha fúria, e farei a minha indignação repousar sobre eles, e me consolarei: e eles saberão que eu, o Senhor, falei em meu zelo, quando eu tiver cumprido a minha indignação sobre eles.\"\n14. \"E eu a farei um deserto, e uma vergonha para as nações que estão ao seu redor, diante dos olhos de todo aquele que passa:\"\n15. \"E você será uma vergonha e uma blasfêmia, um exemplo e um espanto entre as nações que estão ao seu redor, quando eu fizer em você julgamentos com fúria, e com indignação, e com repreensões de ira.\"\n16. \"Eu, o Senhor, falei: quando eu enviar as setas da fome, as piores, contra eles, que serão mortíferas, e que eu enviarei para os destruir: e eu reunirei a fome sobre vocês, e quebrarei em vocês o sustento do pão.\"\n17. \"E eu enviarei sobre vocês a fome e as feras, até a destruição completa: e a peste e o sangue passarão por você, e eu trarei a espada sobre você. Eu, o Senhor, falei.\"\n\nEzequiel 6\n1. E a palavra do Senhor veio a mim, dizendo:\n2. \"Filho do homem, vire o seu rosto para os montes de Israel, e profetize contra eles.\"\n3. \"E diga: 'Montes de Israel, ouçam a palavra do Senhor Deus. Assim diz o Senhor Deus aos montes e às colinas, aos rochedos e aos vales: Eis que eu trarei a espada sobre vocês, e destruirei os seus lugares altos.'\"\n4. \"'E eu derrubarei os seus altares, e quebrarei as suas imagens esculpidas, e lançarei os seus mortos diante de seus ídolos.'\"\n5. \"'E eu darei os cadáveres dos filhos de Israel diante dos seus ídolos, e espalharei os seus ossos ao redor dos seus altares.'\"\n6. \"'Em todas as suas habitações as cidades se tornarão desertas, e os lugares altos serão derrubados e destruídos: e os seus altares perecerão, e as suas imagens esculpidas serão quebradas, e os seus ídolos cessarão, e seus templos serão destruídos, e as suas obras serão apagadas.'\"\n7. \"'E os mortos cairão no meio de vocês, e vocês saberão que eu sou o Senhor.'\"\n8. \"'Mas eu deixarei entre vocês os que fugirem da espada entre as nações, quando eu os dispersar pelas terras.'\"\n9. \"'E os seus que escaparem se lembrarão de mim entre as nações para onde foram levados cativos: porque eu quebrei o coração deles, que se prostituiu e se afastou de mim, e os seus olhos que se prostituíram atrás de seus ídolos: e eles se desgostarão de si mesmos por causa dos males que fizeram em todas as suas abominações.'\"\n10. \"'E saberão que eu sou o Senhor, e que não falei em vão que lhes faria este mal.'\"\n11. \"Assim diz o Senhor Deus: 'Bata com a sua mão, e bata com o seu pé, e diga: Ai! por causa de todas as abominações dos males da casa de Israel: porque eles cairão pela espada, pela fome e pela peste.'\"\n12. \"'O que está longe, morrerá de peste: mas o que está perto, cairá pela espada: e o que restar e estiver sitiado, morrerá de fome: e eu cumprirei a minha indignação sobre eles.'\"\n13. \"'E vocês saberão que eu sou o Senhor, quando os seus mortos estiverem no meio de seus ídolos, ao redor de seus altares, em toda colina alta, e em todos os topos dos montes, e debaixo de toda árvore frondosa, e debaixo de todo carvalho frondoso, o lugar onde eles acenderam incenso perfumado a todos os seus ídolos.'\"\n14. \"'E eu estenderei a minha mão sobre eles: e farei da terra uma desolação e uma ruína, desde o deserto até Dibla, em todas as suas habitações: e eles saberão que eu sou o Senhor.'\"\n\nEzequiel 7\n1. A palavra do Senhor veio a mim, dizendo:\n2. \"E você, filho do homem, assim diz o Senhor Deus à terra de Israel: O fim veio; o fim veio sobre os quatro cantos da terra.\"\n3. \"Agora o fim está sobre você, e eu enviarei a minha fúria sobre você; e eu a julgarei segundo os seus caminhos, e porei sobre você todas as suas abominações.\"\n4. \"E o meu olho não a poupará, e eu não terei misericórdia: mas porei os seus caminhos sobre você, e as suas abominações estarão no meio de você, e vocês saberão que eu sou o Senhor.\"\n5. \"Assim diz o Senhor Deus: 'Uma calamidade, uma única calamidade, eis que ela vem.'\"\n6. \"O fim veio, o fim veio: ele se levantou contra você, eis que ele veio.\"\n7. \"A destruição veio sobre você, que habita na terra: o tempo veio, o dia da matança está próximo, e não o de alegria nos montes.\"\n8. \"Agora, de perto, eu derramarei a minha ira sobre você, e cumprirei a minha fúria em você; e eu a julgarei segundo os seus caminhos, e porei sobre você todas as suas maldades.\"\n9. \"E o meu olho não a poupará, nem terei misericórdia: mas porei os seus caminhos sobre você, e as suas abominações estarão no meio de você, e vocês saberão que eu sou o Senhor que fere.\"\n10. \"Eis o dia, eis que ele vem: a destruição saiu, a vara floresceu, a soberba germinou,\"\n11. \"A iniquidade se levantou como uma vara de impiedade: não dos seus, e não do seu povo, nem do seu som: e não haverá descanso entre eles.\"\n12. \"O tempo veio, o dia se aproximou: o que compra, não se alegre, e o que vende, não lamente: porque a ira está sobre todo o seu povo.\"\n13. \"Porque o que vende, não voltará ao que ele vendeu: e ainda que eles estejam vivos, eles não prosperarão: pois a visão não voltará a toda a sua multidão, e ninguém se fortalecerá em sua vida de iniquidade.\"\n14. \"Toquem a trombeta, que todos se preparem: mas não há quem vá para a batalha: pois a minha ira está sobre todo o seu povo.\"\n15. \"A espada está lá fora, e a peste e a fome estão dentro: quem está no campo, morrerá pela espada, e quem está na cidade, será devorado pela peste e pela fome.\"\n16. \"E os que fugirem de eles se salvarão: e estarão nos montes como pombas dos vales, todos tremendo, cada um por sua iniquidade.\"\n17. \"Todas as mãos se enfraquecerão, e todos os joelhos se derreterão como água.\"\n18. \"E eles se cingirão de saco, e o medo os cobrirá: e em toda face haverá vergonha, e em todas as suas cabeças calvície.\"\n19. \"A prata deles será jogada fora, e o ouro deles será como esterco: a prata e o ouro deles não poderão os livrar no dia da fúria do Senhor: eles não saciarão a sua alma, e seus ventres não serão cheios, porque a pedra de tropeço de sua iniquidade se tornou.\"\n20. \"E eles puseram a sua beleza de suas joias em soberba, e fizeram delas imagens de suas abominações e de seus ídolos: por isso eu lhes dei isto como uma coisa imunda.\"\n21. \"E eu a darei nas mãos dos estrangeiros para saquearem, e aos ímpios da terra para ser uma presa, e eles a contaminarão.\"\n22. \"E eu desviarei a minha face de eles, e eles profanarão o meu lugar secreto: e nele entrarão os ladrões, e o contaminarão.\"\n23. \"Faça uma corrente, porque a terra está cheia de julgamento de sangue, e a cidade está cheia de iniquidade.\"\n24. \"E eu trarei os piores das nações, e eles possuirão as suas casas: e eu farei com que a soberba dos poderosos cesse, e eles possuirão os seus santuários.\"\n25. \"Quando a angústia vier, eles procurarão a paz, e não haverá.\"\n26. \"Destruição sobre destruição virá, e notícia sobre notícia: e eles buscarão uma visão de um profeta, e a lei perecerá do sacerdote, e o conselho dos anciãos.\"\n27. \"O rei lamentará, e o príncipe se vestirá de luto, e as mãos do povo da terra serão perturbadas: eu os farei de acordo com o seu caminho, e eu os julgarei de acordo com os seus julgamentos, e eles saberão que eu sou o Senhor.\"\n\nSalmos 75 (Vulgata)\n1. Para o mestre de canto. Em louvores. Salmos de Asafe, cântico para os Assírios.\n2. Deus é conhecido em Judá; em Israel o seu nome é grande.\n3. E o seu lugar se tornou em paz, e a sua morada em Sião.\n4. Ali ele quebrou os poderes dos arcos, o escudo, a espada, e a guerra.\n5. Tu és maravilhoso, iluminando desde os montes eternos;\n6. todos os insensatos de coração foram perturbados. Eles dormiram o seu sono, e todos os homens de riquezas não encontraram nada nas suas mãos.\n7. Pela tua repreensão, ó Deus de Jacó, os que subiam aos cavalos dormiram.\n8. Tu és terrível; e quem resistirá a ti? Desde então a tua ira.\n9. Tu fizeste ouvir o juízo do céu: a terra tremeu e se acalmou\n10. quando Deus se levantou para o juízo, para salvar todos os mansos da terra.\n11. Porque o pensamento do homem te louvará, e o restante do pensamento fará uma festa para ti.\n12. Votai e pagai ao Senhor vosso Deus, todos os que estão ao seu redor e trazem presentes: ao terrível,\n13. e àquele que tira o espírito dos príncipes: terrível para os reis da terra.",
  "explicacao_catolica": "1. Síntese da Leitura\nEzequiel realiza outro ato simbólico dramático: ele raspa o cabelo e a barba, dividindo-os em três partes para simbolizar os três destinos terríveis que aguardam os habitantes de Jerusalém (morte pela peste, pela espada e dispersão pelo exílio). Apenas um pequeno tufo é salvo. Segue-se um oráculo que explica a razão deste juízo: a idolatria abominável com que profanaram o santuário. O profeta anuncia que \"o fim chegou\".\n2. Explicação Catequética\nO Juízo Começa pela Casa de Deus: O juízo de Deus é tão severo precisamente porque o pecado de Israel foi a profanação do santuário, o lugar da Sua presença. O pecado daqueles que estão mais próximos de Deus é o mais grave. São Pedro ecoará este princípio: \"o tempo do juízo chegou, começando pela casa de Deus\" (1 Pd 4,17) (CIC 675).\nO \"Resto Fiel\": O pequeno tufo de cabelo que Ezequiel guarda em seu manto é o símbolo do \"resto fiel\". Mesmo no juízo mais devastador, Deus sempre preserva um remanescente, por menor que seja, através do qual Ele continuará Suas promessas de salvação. Esta é uma constante na história da salvação (CIC 710, 722).\n3. Para Meditar\nEu tenho consciência da santidade dos lugares sagrados, como a minha igreja paroquial? Eu me comporto com reverência na Casa de Deus? Nos momentos de crise na Igreja e no mundo, eu confio na promessa de Deus de que Ele sempre preservará um \"resto fiel\" para continuar Sua obra?"
}