{
  "id": 142,
  "leitura_dia": "2 Samuel 7-9",
  "texto_biblico": "2 Samuel 7\n1. Quando o rei Davi já morava em seu palácio e o Senhor lhe tinha dado descanso de todos os seus inimigos ao redor,\n2. ele disse ao profeta Natã: \"Olha, eu moro em um palácio de cedro, mas a Arca de Deus está em uma tenda de peles.\"\n3. Natã disse ao rei: \"Vá e faça tudo o que estiver em seu coração, pois o Senhor está com você.\"\n4. Mas naquela noite, a palavra do Senhor veio a Natã, dizendo:\n5. \"Vá e diga a meu servo Davi: 'Assim diz o Senhor: Você construirá um templo para eu morar?\n6. Desde o dia em que tirei os israelitas do Egito até hoje, nunca morei em um templo, mas vaguei em uma tenda e em um tabernáculo.\n7. Em nenhum dos lugares por onde passei com os israelitas, eu perguntei a nenhum dos juízes que eu ordenei para pastorear o meu povo Israel: 'Por que vocês não me construíram um templo de cedro?'\n8. \"Agora, diga a meu servo Davi: 'Assim diz o Senhor dos Exércitos: Eu o tirei do campo de ovelhas, de pastorear o rebanho, para ser líder sobre o meu povo Israel.\n9. Eu estive com você por onde quer que andaste e destruí todos os seus inimigos diante de você. Eu farei o seu nome tão grande como o nome dos grandes da terra.\n10. E eu darei um lugar ao meu povo Israel. Eu o plantarei para que ele more em seu próprio lugar e não seja mais perturbado. Os homens maus não mais o oprimirão, como fizeram no passado,\n11. desde o dia em que eu nomeei juízes sobre o meu povo Israel. Eu lhe darei descanso de todos os seus inimigos. O Senhor lhe anuncia que ele mesmo lhe construirá um palácio.\n12. Quando os seus dias se completarem e você descansar com seus antepassados, eu levantarei seu descendente, que sairá do seu ventre, e eu estabelecerei o reino dele.\n13. Ele construirá um palácio para o meu nome, e eu firmarei o trono do seu reino para sempre.\n14. Eu serei para ele um pai, e ele será para mim um filho. Se ele pecar, eu o castigarei com a vara dos homens e com os golpes dos filhos dos homens.\n15. Mas eu não retirarei a minha misericórdia dele, como a retirei de Saul, a quem eu removi de sua presença.\n16. A sua família e o seu reino permanecerão para sempre diante de mim. O seu trono será estabelecido para sempre.'\"\n17. Natã falou a Davi todas estas palavras e toda esta visão.\n18. Então o rei Davi entrou e se sentou diante do Senhor, e disse: \"Quem sou eu, Senhor Deus, e o que é a minha família, para que me trouxesses até aqui?\n19. E como se isso fosse pouco, Senhor Deus, tu ainda falaste sobre o futuro da família do teu servo. Isto é uma promessa a um homem, Senhor Deus!\n20. O que mais Davi pode dizer a ti? Tu conheces o teu servo, Senhor Deus.\n21. Por causa da tua palavra e do teu coração, fizeste todas estas grandes coisas, e as revelaste ao teu servo.\n22. Por isso, tu és grande, ó Senhor Deus! Não há ninguém como tu, e não há outro Deus além de ti, como ouvimos com os nossos ouvidos.\n23. E que povo na terra é como o teu povo Israel, a quem Deus foi resgatar para si, para fazer um nome para si mesmo, e realizar grandes e terríveis coisas na terra? E tu tiraste o teu povo, que resgataste do Egito, e os deuses deles.\n24. Tu estabeleceste o teu povo Israel como teu povo para sempre, e tu, Senhor Deus, te tornaste o seu Deus.\n25. Agora, Senhor Deus, cumpre para sempre a promessa que fizeste sobre o teu servo e sobre a sua família.\n26. E que o teu nome seja exaltado para sempre, e que se diga: 'O Senhor dos Exércitos é Deus sobre Israel!' E a família de teu servo Davi será estabelecida diante de ti.\n27. Pois tu, Senhor dos Exércitos, Deus de Israel, revelaste ao teu servo: 'Eu te farei um palácio.' Por isso, o teu servo se sente à vontade para fazer esta oração a ti.\n28. Agora, Senhor Deus, tu és Deus, e as tuas palavras são verdadeiras. Tu prometeste estas coisas boas ao teu servo.\n29. Agora, por favor, abençoa a família do teu servo, para que ela permaneça para sempre diante de ti. Pois tu, Senhor Deus, falaste, e com a tua bênção, a família de teu servo será abençoada para sempre.\"\n\n2 Samuel 8\n1. Depois disso, Davi atacou os filisteus, os derrotou e tomou o controle deles.\n2. Ele derrotou os moabitas e os mediu com uma corda, fazendo-os se deitar no chão. Ele mediu duas cordas para matar e uma para poupar. Moabe se tornou servo de Davi e lhe pagou tributos.\n3. Davi também derrotou Hadadezer, filho de Reobe, rei de Zobá, quando Hadadezer foi reconquistar o controle sobre o rio Eufrates.\n4. Davi capturou mil e setecentos cavaleiros e vinte mil soldados de infantaria de Hadadezer. Ele cortou os tendões de todos os cavalos de carruagem, mas deixou cem para si.\n5. Os arameus de Damasco vieram para ajudar Hadadezer, rei de Zobá, mas Davi os atacou e matou vinte e dois mil deles.\n6. Davi colocou guarnições na Síria de Damasco, e os arameus se tornaram servos de Davi e lhe pagaram tributos. O Senhor salvou Davi por onde quer que ele fosse.\n7. Davi pegou os escudos de ouro que os servos de Hadadezer usavam e os levou para Jerusalém.\n8. De Bete e de Berotai, cidades de Hadadezer, o rei Davi pegou muito bronze.\n9. Tou, rei de Hamate, ouviu que Davi havia derrotado todo o exército de Hadadezer.\n10. Então Tou enviou seu filho Jorão ao rei Davi para cumprimentá-lo e parabenizá-lo por ter lutado e derrotado Hadadezer, pois Hadadezer era inimigo de Tou. Ele trouxe consigo objetos de prata, ouro e bronze.\n11. O rei Davi também consagrou estas coisas ao Senhor, junto com a prata e o ouro que havia consagrado de todas as nações que havia conquistado:\n12. da Síria, de Moabe, dos amonitas, dos filisteus e dos amalequitas, e dos despojos de Hadadezer, filho de Reobe, rei de Zobá.\n13. Davi se tornou famoso quando voltou depois de matar dezoito mil edomitas no vale do Sal.\n14. Ele colocou guarnições em Edom, e todos os edomitas se tornaram seus servos. O Senhor salvou Davi por onde quer que ele fosse.\n15. Davi reinou sobre todo o Israel. Ele fez o que era justo e correto para todo o seu povo.\n16. Joabe, filho de Zeruia, era o comandante do exército. Josafá, filho de Ailude, era o cronista.\n17. Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram os sacerdotes. Seraías era o secretário.\n18. Benaia, filho de Joiada, comandava os queretitas e peletitas. E os filhos de Davi eram sacerdotes.\n\n2 Samuel 9\n1. Davi perguntou: \"Será que sobrou alguém da família de Saul para que eu possa mostrar-lhe a bondade de Deus por causa de Jônatas?\"\n2. Havia um servo da família de Saul chamado Ziba. Eles o chamaram para o rei, e o rei lhe perguntou: \"Você é Ziba?\" Ele respondeu: \"Sim, sou seu servo.\"\n3. O rei lhe perguntou: \"Ainda sobrou alguém da família de Saul para que eu possa mostrar-lhe a bondade de Deus?\" Ziba respondeu: \"Ainda sobrou um filho de Jônatas, que é coxo.\"\n4. O rei lhe perguntou: \"Onde ele está?\" Ziba respondeu: \"Ele está na casa de Maquir, filho de Amiel, em Lo-Debar.\"\n5. O rei Davi o mandou buscar.\n6. Quando Mefibosete, filho de Jônatas, neto de Saul, veio a Davi, ele se prostrou com o rosto em terra e o adorou. Davi disse: \"Mefibosete?\" Ele respondeu: \"Sim, sou seu servo.\"\n7. Davi lhe disse: \"Não tenha medo, pois eu lhe mostrarei bondade por causa de seu pai Jônatas. Eu lhe devolverei todas as terras de seu pai Saul. E você comerá à minha mesa para sempre.\"\n8. Ele o adorou e disse: \"Quem sou eu, teu servo, para que olhes para mim, um cão morto como eu?\"\n9. O rei chamou Ziba, o servo de Saul, e lhe disse: \"Eu dei ao seu senhor tudo o que pertencia a Saul e a toda a sua família.\n10. Você, seus filhos e seus servos cultivarão a terra para ele e lhe trarão a colheita, para que a família do seu senhor tenha o que comer. Mefibosete, o filho de seu senhor, comerá sempre à minha mesa.\" Ziba tinha quinze filhos e vinte servos.\n11. Ziba disse ao rei: \"Teu servo fará tudo o que meu senhor, o rei, ordenar.\" E Davi disse: \"Mefibosete comerá à minha mesa como um dos filhos do rei.\"\n12. Mefibosete tinha um filho pequeno chamado Mica. Todos os que moravam na casa de Ziba eram servos de Mefibosete.\n13. Mefibosete morava em Jerusalém, pois comia sempre à mesa do rei. Ele era coxo de ambos os pés.",
  "explicacao_catolica": "O Coração da Leitura\nDavi, desejando construir um Templo para Deus, recebe uma resposta inesperada do profeta Natã. Em vez de Davi construir uma \"casa\" para Deus, Deus promete construir uma \"casa\" (dinastia) para Davi: uma realeza eterna, cujo trono jamais seria tirado e cujo descendente seria chamado \"Filho de Deus\".\nAprofundamento Catequético e Apologético\n1. Passagem-Chave:\n2 Samuel 7, 12-14a.16: \"Quando teus dias se completarem e repousares com teus pais, eu farei surgir depois de ti um descendente, que sairá de tuas entranhas, e firmarei o seu reino. Será ele que construirá uma casa para o meu nome, e eu firmarei para sempre o seu trono real. Eu serei para ele um pai, e ele será para mim um filho. [...] Tua casa e teu reino serão estáveis para sempre diante d1e mim, e teu trono será firme para sempre.\"\n2. Doutrina e Catecismo:\nEsta promessa é conhecida como a Aliança Davídica, o fundamento da esperança messiânica.\nUm Reino Eterno: A promessa de um \"trono firme para sempre\" ultrapassa a realidade de qualquer rei terreno. A Igreja ensina que esta profecia só encontra seu cumprimento pleno e definitivo em Jesus Cristo, o descendente de Davi que inaugura um Reino que não terá fim (CIC 439, 709).\nFiliação Divina: A declaração \"ele será para mim um filho\" tem um duplo cumprimento. Refere-se em primeiro lugar a Salomão, o sucessor imediato de Davi. No entanto, em seu sentido pleno e profético, refere-se a Jesus, o único e verdadeiro \"Filho de Deus\" por natureza. O Anjo Gabriel, na Anunciação, usa uma linguagem que ecoa diretamente esta profecia para se referir a Jesus (Lucas 1,32-33) (CIC 441).\n3. Conexão Apologética (Defendendo a Fé):\nCristo, o \"Filho de Davi\": Por que os Evangelhos se esforçam tanto para traçar a genealogia de Jesus até Davi (Mateus 1, Lucas 3)? Porque ser o \"Filho de Davi\" era o requisito fundamental para ser o Messias. O povo cego que clama \"Jesus, Filho de Davi, tem piedade de mim!\" (Marcos 10,47) está fazendo uma profunda profissão de fé messiânica, baseada nesta aliança. Jesus cumpre e eleva esta realeza davídica.\nContra a interpretação judaica moderna: O judaísmo que não aceitou Cristo interpreta esta profecia como se referindo a um futuro messias puramente humano e político. A fé cristã, baseada no testemunho dos Apóstolos, entende que o Reino prometido não é um reino terreno, mas o Reino de Deus, espiritual e eterno. Cristo cumpre a profecia não por ser um rei político, mas por ser o Rei dos Reis, cujo trono é a Cruz e cujo reino é a Igreja.\nA Necessidade da Encarnação: Como um descendente de Davi poderia ter um \"trono firme para sempre\"? Apenas se esse descendente fosse mais do que um simples homem. Apenas se ele fosse o próprio Deus feito homem, capaz de vencer a morte e reinar eternamente. A Aliança Davídica, portanto, aponta profeticamente para o mistério da Encarnação.\nPara Meditar\nEu reconheço Jesus como o meu Rei? Submeto a minha vontade, meus planos e minha vida ao senhorio de Cristo, o verdadeiro Filho de Davi, ou tento ser o \"rei\" da minha própria vida? Compreendo que, pelo Batismo, eu me tornei um membro deste Reino eterno que Cristo inaugurou?"
}