{
  "id": 133,
  "leitura_dia": "1 Samuel 10-12",
  "texto_biblico": "1 Samuel 10\n1. Samuel pegou um frasco de azeite, o derramou sobre a cabeça de Saul, o beijou e disse: \"O Senhor o ungiu para ser líder sobre a sua herança, e você libertará seu povo das mãos dos seus inimigos ao redor. Este é o sinal de que Deus o ungiu como líder.\n2. Quando você me deixar hoje, encontrará dois homens perto do túmulo de Raquel, na fronteira de Benjamim, no sul. Eles lhe dirão: 'As jumentas que você foi procurar foram encontradas. Agora, seu pai já não se preocupa mais com elas, mas sim com você, e diz: O que farei por meu filho?'\n3. Quando você seguir em frente e chegar ao carvalho de Tabor, encontrará três homens que estão subindo para Betel para adorar a Deus. Um carrega três cabritos, o outro três pães e o outro um odre de vinho.\n4. Eles o cumprimentarão e lhe darão dois pães, que você aceitará deles.\n5. Depois, você chegará a Gibeá de Deus, onde fica o posto avançado dos filisteus. Ao entrar na cidade, você encontrará um grupo de profetas que descem do altar, com liras, tambores, flautas e harpas, e eles estarão profetizando.\n6. O Espírito do Senhor virá sobre você com poder, e você profetizará com eles e se tornará um novo homem.\n7. Quando todos estes sinais acontecerem, faça o que tiver que fazer, pois Deus está com você.\n8. Você descerá à minha frente até Gilgal. Eu descerei para encontrá-lo, para oferecer holocaustos e sacrifícios de comunhão. Espere lá por sete dias, até que eu chegue e lhe diga o que fazer.\"\n9. Assim que Saul virou as costas para partir de Samuel, Deus mudou o seu coração. E todos os sinais se cumpriram naquele dia.\n10. Quando eles chegaram a Gibeá, um grupo de profetas veio ao seu encontro. O Espírito de Deus veio sobre ele com poder, e ele profetizou no meio deles.\n11. Quando todos os que o conheciam o viram profetizando com os profetas, disseram uns aos outros: \"O que aconteceu com o filho de Quis? Saul também está entre os profetas?\"\n12. Um homem de lá respondeu: \"E quem é o pai deles?\" Foi daí que surgiu o provérbio: \"Saul também está entre os profetas?\"\n13. Depois de profetizar, ele foi para o altar.\n14. O tio de Saul perguntou a ele e ao seu servo: \"Onde vocês foram?\" Ele respondeu: \"Procurar as jumentas. Mas como não as encontramos, fomos a Samuel.\"\n15. O tio de Saul disse: \"Por favor, diga-me o que Samuel lhes disse.\"\n16. Saul respondeu: \"Ele nos disse que as jumentas já haviam sido encontradas.\" Mas sobre o reino, Saul não disse a seu tio o que Samuel havia lhe falado.\n17. Samuel convocou o povo para se reunir diante do Senhor em Mizpá.\n18. E disse aos israelitas: \"Assim diz o Senhor, o Deus de Israel: 'Eu tirei Israel do Egito e os livrei das mãos dos egípcios e das mãos de todos os reis que os oprimiam.'\n19. Mas hoje vocês rejeitaram o seu Deus, que os salvou de todos os seus males e aflições, e disseram: 'Não! Ponha um rei sobre nós.' Agora, apresentem-se diante do Senhor, por suas tribos e por seus clãs.\"\n20. Samuel fez com que todas as tribos de Israel se aproximassem, e a tribo de Benjamim foi escolhida.\n21. Ele fez com que o clã de Benjamim se aproximasse, e o clã de Matri foi escolhido. Ele fez com que o clã de Matri se aproximasse, e Saul, filho de Quis, foi escolhido. Mas quando foram procurá-lo, ele não foi encontrado.\n22. Eles consultaram o Senhor novamente, perguntando: \"O homem ainda virá?\" O Senhor respondeu: \"Ele está escondido entre os utensílios.\"\n23. Eles correram e o tiraram de lá. Ele se apresentou no meio do povo, e era mais alto que todos, do ombro para cima.\n24. Samuel disse a todo o povo: \"Vocês veem quem o Senhor escolheu? Não há ninguém como ele em todo o povo.\" Todo o povo gritou: \"Viva o rei!\"\n25. Samuel explicou ao povo as leis do reino, as escreveu em um livro e as colocou diante do Senhor. Depois, Samuel mandou todo o povo para casa.\n26. Saul também foi para sua casa em Gibeá. E alguns guerreiros, cujos corações Deus havia tocado, foram com ele.\n27. Mas alguns homens perversos disseram: \"Como este homem pode nos salvar?\" E o desprezaram e não lhe trouxeram presentes. Mas ele se calou.\n\n1 Samuel 11\n1. Cerca de um mês depois, Naás, o amonita, subiu e cercou Jabes-Gileade. Todos os homens de Jabes-Gileade disseram a Naás: \"Faça uma aliança conosco, e nós o serviremos.\"\n2. Mas Naás, o amonita, lhes respondeu: \"Eu farei uma aliança com vocês com uma condição: que eu possa arrancar o olho direito de cada um de vocês, e assim eu traga desgraça sobre todo o Israel.\"\n3. Os líderes de Jabes-Gileade lhe disseram: \"Dê-nos sete dias para enviar mensageiros por todo o Israel. Se ninguém vier nos ajudar, nós nos renderemos.\"\n4. Os mensageiros foram a Gibeá, a cidade de Saul, e contaram a notícia ao povo. E todo o povo começou a chorar.\n5. De repente, Saul estava voltando do campo, seguindo seus bois. Ele perguntou: \"O que o povo tem para estar chorando?\" Eles lhe contaram a notícia dos homens de Jabes.\n6. O Espírito de Deus veio sobre Saul com poder quando ele ouviu aquilo, e a sua ira se acendeu.\n7. Ele pegou um par de bois, os cortou em pedaços e os enviou por todo o Israel, por meio dos mensageiros, com a seguinte mensagem: \"Quem não seguir Saul e Samuel para a guerra, terá os seus bois cortados em pedaços.\" O medo do Senhor caiu sobre o povo, e eles se uniram como um só homem.\n8. Saul os contou em Bezeque. Havia trezentos mil homens de Israel e trinta mil de Judá.\n9. Eles disseram aos mensageiros que haviam vindo: \"Digam aos homens de Jabes-Gileade: 'Amanhã, ao meio-dia, vocês serão salvos.'\" Os mensageiros voltaram e contaram a notícia, e o povo se alegrou.\n10. Eles disseram a Naás: \"Amanhã nós nos renderemos a vocês, e vocês podem fazer o que quiserem conosco.\"\n11. No dia seguinte, Saul dividiu o povo em três grupos. Eles entraram no acampamento dos amonitas durante a vigília da manhã e os atacaram até que o sol esquentasse. Os sobreviventes se espalharam, e não restaram dois homens juntos.\n12. O povo disse a Samuel: \"Quem disse: 'Saul reinará sobre nós'? Entreguem-nos esses homens, para que os matemos.\"\n13. Mas Saul disse: \"Ninguém será morto hoje, pois o Senhor trouxe salvação a Israel.\"\n14. Samuel disse ao povo: \"Venham, vamos a Gilgal e lá confirmaremos o reino.\"\n15. Todo o povo foi a Gilgal. Eles fizeram de Saul rei diante do Senhor em Gilgal e ofereceram sacrifícios de comunhão ao Senhor. Saul e todos os homens de Israel se alegraram muito.\n\n1 Samuel 12\n1. Samuel disse a todo o Israel: \"Vejam, eu fiz tudo o que me pediram. Eu coloquei um rei para governá-los.\n2. Agora, o rei os lidera. Eu já estou velho e tenho cabelos brancos, e meus filhos estão com vocês. Eu os liderei desde a minha juventude até hoje.\n3. Aqui estou eu. Digam-me na presença do Senhor e de seu ungido: de quem eu peguei o boi ou o jumento? A quem eu enganei? A quem eu oprimi? De quem eu aceitei suborno para fazer vista grossa? Eu o restituirei a vocês hoje.\"\n4. Eles responderam: \"Você não nos enganou, não nos oprimiu, nem aceitou suborno de ninguém.\"\n5. Samuel disse-lhes: \"O Senhor é testemunha contra vocês, e seu ungido é testemunha hoje, de que vocês não encontraram nada de errado em minhas mãos.\" E eles responderam: \"Ele é testemunha.\"\n6. Samuel disse ao povo: \"O Senhor, que fez Moisés e Arão e tirou os nossos antepassados do Egito, é a nossa testemunha.\n7. Agora, fiquem aqui, para que eu lhes faça justiça diante do Senhor, com base em todos os atos de misericórdia que ele fez por vocês e por seus antepassados.\n8. Depois que Jacó entrou no Egito, e seus antepassados clamaram ao Senhor, ele enviou Moisés e Arão, que tiraram seus antepassados do Egito e os estabeleceram neste lugar.\n9. Mas eles se esqueceram do Senhor, seu Deus, e ele os entregou nas mãos de Sísera, o comandante do exército de Hazor, nas mãos dos filisteus e nas mãos do rei de Moabe, que lutaram contra eles.\n10. Depois, eles clamaram ao Senhor e disseram: 'Pecamos, pois abandonamos o Senhor e servimos a Baalins e a Astarotes. Agora, salva-nos das mãos dos nossos inimigos, e nós te serviremos.'\n11. E o Senhor enviou Jerubaal, Baraque, Jefté e Samuel, e os livrou das mãos dos inimigos ao seu redor, e vocês viveram em segurança.\n12. Mas quando vocês viram que Naás, o rei dos amonitas, vinha contra vocês, disseram-me: 'Não! Queremos que um rei nos governe', embora o Senhor, seu Deus, já reinasse sobre vocês.\n13. Agora, aqui está o rei que vocês escolheram e pediram. O Senhor lhes deu um rei.\n14. Se vocês temerem o Senhor, o servirem, ouvirem a sua voz e não se rebelarem contra o seu mandamento, então vocês e o rei que os governa seguirão o Senhor, seu Deus.\n15. Mas se não ouvirem a voz do Senhor e se rebelarem contra o seu mandamento, a mão do Senhor se voltará contra vocês e contra seus antepassados.\n16. Agora, fiquem aqui e vejam o grande milagre que o Senhor fará diante dos seus olhos.\n17. Não é a época da colheita do trigo? Eu clamarei ao Senhor, e ele enviará trovões e chuva. Então vocês saberão e verão que o pecado de pedir um rei para si foi muito grande aos olhos do Senhor.\"\n18. Samuel clamou ao Senhor, e o Senhor enviou trovões e chuva naquele dia.\n19. E todo o povo ficou com muito medo do Senhor e de Samuel. Eles disseram a Samuel: \"Ore por nós, seus servos, ao Senhor, seu Deus, para que não morramos, pois a este pecado de pedir um rei, acrescentamos o mal de pedir um rei.\"\n20. Samuel disse ao povo: \"Não tenham medo. É verdade que vocês fizeram todo este mal, mas não deixem de seguir o Senhor. Sirvam ao Senhor de todo o coração.\n21. Não se desviem para seguir coisas inúteis, que não podem ajudá-los nem salvá-los, pois são vãs.\n22. O Senhor não abandonará o seu povo por causa de seu grande nome, pois ele prometeu torná-los seu povo.\n23. Quanto a mim, longe de mim pecar contra o Senhor, deixando de orar por vocês. Eu lhes ensinarei o caminho bom e reto.\n24. Temam o Senhor e sirvam a ele com fidelidade e de todo o seu coração, pois vocês viram as grandes coisas que ele fez por vocês.\n25. Mas se persistirem em fazer o mal, vocês e o seu rei serão destruídos.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nSamuel unge Saul secretamente, e o Espírito do Senhor desce sobre ele. Saul é então aclamado publicamente como rei e confirma sua liderança com uma vitória militar decisiva sobre os amonitas. A leitura termina com o grande discurso de despedida de Samuel, onde ele exorta o povo e o novo rei à fidelidade a Deus, advertindo sobre as terríveis consequências da desobediência.\n2. Explicação Catequética\nA Unção do Rei: Saul é consagrado rei através da unção com óleo sagrado. A unção é o sinal visível da escolha de Deus e da descida do Espírito, que capacita o ungido para sua missão. Em hebraico, \"ungido\" é mashiah, de onde vem a palavra \"Messias\". Os reis de Israel são, portanto, prefigurações de Cristo, o \"Ungido\" por excelência, que é Rei, Profeta e Sacerdote (CIC 436, 695).\nO Dom do Espírito: A descida do Espírito sobre Saul o transforma, dando-lhe um \"outro coração\" e a capacidade de profetizar. Isso prefigura a graça dos sacramentos, especialmente da Crisma, que nos confere o Espírito Santo para nos capacitar a viver e testemunhar a fé cristã (CIC 1288).\nA Primazia da Obediência: O discurso final de Samuel estabelece o critério pelo qual o rei e o povo serão julgados: a obediência à voz de Deus. A monarquia não é uma carta branca para fazer o que quiserem; é uma responsabilidade de liderar o povo na fidelidade à Aliança. A história subsequente de Saul será a trágica ilustração do fracasso em seguir esta advertência.\n3. Para Meditar\nPelo meu Batismo e Crisma, eu também fui \"ungido\" e recebi o Espírito Santo. Eu vivo de acordo com essa dignidade? Permito que o Espírito me transforme e me dê um \"outro coração\"? Tenho consciência de que a obediência à vontade de Deus, revelada em Sua Palavra e na Sua Igreja, é o único caminho para a verdadeira vida e bênção?"
}
    