{
  "id": 283,
  "leitura_dia": "1 Macabeus 7-9",
  "texto_biblico": "1 Macabeus 7\n1. No ano cento e cinquenta e um, Demétrio, filho de Seleuco, saiu de Roma, desembarcou com poucos homens em uma cidade costeira e começou a reinar lá.\n2. Quando ele entrou no palácio de seus antepassados, o exército capturou Antíoco e Lísias para os levarem a ele.\n3. Mas ele foi informado e disse: \"Não me mostrem o rosto deles.\"\n4. E o exército os matou. Demétrio se sentou no trono de seu reino.\n5. Homens perversos e ímpios de Israel foram a ele. E o líder deles, Alcimo, queria se tornar sacerdote.\n6. Eles acusaram o povo diante do rei, dizendo: \"Judas e seus irmãos destruíram todos os seus amigos e nos dispersaram de nossa terra.\n7. Agora, envie um homem em quem você confia para ir e ver toda a destruição que ele nos causou e às terras do rei. Que ele castigue todos os seus amigos e os que o ajudaram.\"\n8. O rei escolheu Baco, um de seus amigos, que governava a região do outro lado do rio e era leal ao rei, e o enviou,\n9. para que ele visse a destruição que Judas havia causado. Ele também nomeou o ímpio Alcimo como sacerdote e lhe deu ordens para se vingar dos israelitas.\n10. Eles se levantaram e foram para a terra de Judá com um grande exército. Eles enviaram mensageiros e falaram a Judas e a seus irmãos palavras de paz com engano.\n11. Eles não deram ouvidos às suas palavras, pois viram que eles vieram com um grande exército.\n12. Uma assembleia de escribas se reuniu com Alcimo e Baco para pedir por justiça.\n13. Os primeiros a irem foram os hassideus, que eram dos israelitas, e eles pediram paz.\n14. Pois eles disseram: \"Um homem sacerdote da família de Arão veio. Ele não nos enganará.\"\n15. Mas ele lhes falou palavras de paz e jurou a eles: \"Não lhes faremos mal, nem a seus amigos.\"\n16. Eles acreditaram, mas ele pegou sessenta deles e os matou em um só dia, conforme o que está escrito:\n17. \"Eles derramaram o sangue de teus santos ao redor de Jerusalém, e não havia quem os sepultasse.\"\n18. E o medo e o terror caíram sobre todo o povo, pois eles disseram: \"Não há verdade nem justiça neles, pois eles quebraram a aliança e o juramento que fizeram.\"\n19. Baco moveu o acampamento de Jerusalém e acampou em Bet-Zacarias. Ele enviou mensageiros e prendeu muitos dos que haviam fugido. Ele matou alguns do povo e os jogou em uma grande cisterna.\n20. Ele confiou a região a Alcimo e deixou com ele um exército para ajudá-lo. E Baco voltou para o rei.\n21. Alcimo, por sua vez, lutou para manter a sua posição de sacerdote.\n22. Todos os que perturbavam o povo se juntaram a ele, e eles dominaram a terra de Judá e causaram um grande massacre em Israel.\n23. Judas viu todo o mal que Alcimo e os que estavam com ele haviam feito aos israelitas, muito mais do que os gentios.\n24. Ele foi a todas as fronteiras da Judeia e se vingou dos homens que haviam abandonado a sua fé. E eles pararam de se aventurar na região.\n25. Alcimo viu que Judas e os seus homens estavam se tornando mais fortes, e ele soube que não poderia resisti-los. Ele voltou ao rei e os acusou de muitos crimes.\n26. O rei enviou Nicanor, um de seus líderes mais nobres, que era inimigo de Israel, e lhe deu a ordem de destruir o povo.\n27. Nicanor foi a Jerusalém com um grande exército e enviou uma mensagem a Judas e a seus irmãos com palavras de paz, mas com engano,\n28. dizendo: \"Não haja batalha entre nós. Eu virei com poucos homens para ver o seu rosto em paz.\"\n29. Ele foi a Judas, e eles se cumprimentaram em paz. Mas os inimigos estavam prontos para capturar Judas.\n30. Judas soube que Nicanor havia vindo com engano e ficou com medo dele. Ele não quis mais ver o seu rosto.\n31. Nicanor soube que seu plano havia sido revelado. Ele foi para a batalha contra Judas perto de Cafar-Salama.\n32. Cerca de cinco mil homens do exército de Nicanor caíram, e o restante fugiu para a Cidade de Davi.\n33. Depois, Nicanor subiu ao monte Sião. Os sacerdotes saíram para saudá-lo em paz e lhe mostrar os holocaustos que eram oferecidos pelo rei.\n34. Ele os desprezou e zombou deles. Ele falou com arrogância,\n35. e jurou com ira: \"Se Judas e seu exército não forem entregues em minhas mãos, quando eu voltar em paz, eu queimarei este templo.\" Ele saiu com grande ira.\n36. Os sacerdotes entraram e se puseram diante do altar e do templo, e chorando, disseram:\n37. \"Tu, Senhor, escolheste este templo para que o teu nome fosse invocado nele, e para que fosse uma casa de oração para o teu povo.\n38. Vinga-te deste homem e de seu exército. Que eles caiam pela espada. Lembra-te das suas blasfêmias e não os deixes viver.\"\n39. Nicanor saiu de Jerusalém e acampou em Bete-Horom. O exército da Síria se uniu a ele.\n40. Judas acampou em Adasa com três mil homens. Judas orou, dizendo:\n41. \"Senhor, quando os enviados do rei Senaqueribe blasfemaram contra ti, o teu anjo saiu e matou cento e oitenta e cinco mil deles.\n42. Assim, destrói este exército diante de nós hoje, para que os outros saibam que eles falaram mal de teu santuário. Julga-os de acordo com a sua maldade.\"\n43. Os exércitos lutaram no décimo terceiro dia do mês de Adar. O acampamento de Nicanor foi destruído, e ele foi o primeiro a cair.\n44. Quando o exército dele viu que Nicanor estava morto, eles jogaram suas armas e fugiram.\n45. Eles os perseguiram por um dia, desde Adasa até perto de Gezerá. Eles tocaram as trombetas e deram o sinal de batalha.\n46. E os homens de todas as fortalezas da Judeia saíram, os cercaram e todos caíram pela espada. Nenhum deles sobreviveu.\n47. Eles pegaram os despojos e cortaram a cabeça de Nicanor e sua mão direita, que ele havia levantado com arrogância. Eles as trouxeram e as penduraram em frente a Jerusalém.\n48. O povo se alegrou e celebrou aquele dia com grande alegria.\n49. E foi decretado que o décimo terceiro dia do mês de Adar seria celebrado anualmente.\n50. A terra de Judá teve paz por pouco tempo.\n\n1 Macabeus 8\n1. Judas ouviu falar dos romanos, de seu grande poder e de como eles faziam alianças com todos que os procuravam. Eles eram muito fortes.\n2. Ele ouviu sobre as suas guerras e as grandes coisas que eles fizeram na Galácia, e como os subjugaram e os fizeram pagar tributos.\n3. E sobre as coisas que fizeram na Espanha, e como controlaram as minas de prata e ouro que havia lá.\n4. E como eles destruíram os reis que vieram das extremidades da terra para lutar contra eles. E os outros reis lhes pagavam tributos anualmente.\n5. Eles derrotaram Filipe e Perseu, rei dos cílios, e os outros que se levantaram em guerra contra eles.\n6. Eles derrotaram o grande rei Antíoco da Ásia, que veio lutar contra eles com cento e vinte elefantes, cavalaria e um grande exército.\n7. Eles o capturaram vivo e ordenaram que ele e os que o sucederam pagassem um grande tributo, dessem reféns e obedecessem.\n8. Eles tomaram a região da Índia, Média e Lídia, das melhores províncias deles, e as deram ao rei Eumenes.\n9. E quando os que estavam na Grécia quiseram ir e atacá-los, eles souberam\n10. e enviaram um comandante para lutar contra eles. Muitos deles caíram, e os romanos levaram cativas as mulheres e os filhos, e saquearam-nos. Eles tomaram posse de sua terra e destruíram suas muralhas e os escravizaram até hoje.\n11. E os outros reinos e ilhas que haviam resistido, eles os exterminaram e os subjugaram.\n12. Mas com os seus amigos e com aqueles que confiavam neles, eles mantiveram a amizade. Eles controlaram reinos próximos e distantes, e todos que ouviam falar de seu nome tinham medo deles.\n13. Aqueles que eles queriam que reinassem, reinavam. E aqueles que eles queriam destituir do trono, eles o faziam. E eles se tornaram muito grandes.\n14. Em todas estas coisas, ninguém usava uma coroa ou vestia púrpura para se exibir.\n15. E eles fizeram um senado, e trezentos e vinte deles se reuniam diariamente para deliberar sobre a multidão, para que fizessem o que era justo.\n16. Eles designavam um homem para ser o seu líder anualmente, para governar toda a sua terra. E todos obedeciam a um, e não havia inveja ou ciúme entre eles.\n17. Judas escolheu Eupolemo, filho de João, filho de Jacó, e Jasão, filho de Eleazar, e os enviou a Roma para fazer uma aliança e um pacto com eles.\n18. E para que eles se livrassem do jugo dos gregos, pois viram que o reino de Israel estava sendo oprimido.\n19. Eles foram a Roma e, ao entrar no senado, disseram:\n20. \"Judas Macabeu, seus irmãos e o povo judeu nos enviaram a vocês para fazer um pacto e paz, e para que vocês nos registrem como seus aliados e amigos.\"\n21. A proposta agradou a eles.\n22. E esta foi a resposta que escreveram em tábuas de bronze e enviaram a Jerusalém, para que fosse um memorial de paz e aliança para eles:\n23. \"Que haja paz aos romanos e à nação judaica, no mar e na terra para sempre. E que a espada e o inimigo estejam longe deles.\n24. Se a guerra atingir os romanos primeiro, ou qualquer um de seus aliados em seu domínio,\n25. a nação judaica os ajudará, conforme a necessidade, de todo o coração.\n26. E eles não darão nem fornecerão aos combatentes trigo, armas, dinheiro ou navios, como lhes foi acordado. E eles cumprirão suas ordens, sem receber nada deles.\n27. Da mesma forma, se a guerra atingir a nação judaica, os romanos a ajudarão de todo o coração, conforme a necessidade.\n28. E aos combatentes não lhes darão trigo, armas, dinheiro ou navios, como lhes foi acordado. E eles cumprirão suas ordens sem engano.\n29. Estas são as palavras que os romanos estabeleceram para o povo judeu.\n30. Se depois dessas palavras, um ou outro quiser acrescentar ou subtrair algo, eles podem fazê-lo. E o que for acrescentado ou subtraído será válido.\n31. Nós também escrevemos a Demétrio sobre o mal que ele lhes fez, dizendo: 'Por que você impôs um jugo tão pesado sobre nossos amigos e aliados, os judeus?'\n32. Se eles voltarem a nós, faremos justiça contra você e lutaremos contra você por mar e por terra.\"\n\n1 Macabeus 9\n1. Quando Demétrio soube que Nicanor e seu exército haviam caído na batalha, ele enviou Baco e Alcimo de novo à Judeia com o seu exército.\n2. Eles foram pelo caminho de Gilgal e acamparam em Masalote, em Arbel. Eles a capturaram e mataram muitos homens.\n3. No primeiro mês do ano cento e cinquenta e dois, eles acamparam em Jerusalém,\n4. e se levantaram e foram para Bereia, vinte mil homens e dois mil cavaleiros.\n5. Judas havia acampado em Laís com apenas três mil homens escolhidos.\n6. Eles viram a multidão do exército, que era numerosa, e ficaram com muito medo. Muitos desertaram do acampamento, e restaram apenas oitocentos homens.\n7. Judas viu que seu exército havia desertado, e a batalha se aproximava. Seu coração ficou quebrado, pois ele não teve tempo de reunir os homens.\n8. Ele disse aos que restaram: \"Vamos nos levantar e lutar contra os nossos inimigos, se pudermos.\"\n9. Eles o desaconselharam, dizendo: \"Não podemos. Vamos salvar nossas vidas e voltar para nossos irmãos. Depois, lutaremos contra eles. Nós somos poucos.\"\n10. Mas Judas respondeu: \"Longe de nós a ideia de fugirmos deles! Se a nossa hora chegou, morramos com coragem por nossos irmãos e não manchemos a nossa glória.\"\n11. O exército saiu do acampamento para se encontrar com eles. A cavalaria se dividiu em dois grupos. Os fundibulários e os arqueiros iam à frente, e todos os homens fortes estavam na linha de frente.\n12. Baco estava na ala direita. A legião se aproximou em duas partes e tocou as trombetas.\n13. O exército de Judas também tocou as trombetas, e a terra tremeu com o som dos exércitos. A batalha durou do amanhecer até o entardecer.\n14. Judas viu que a ala direita do exército de Baco era a mais forte, e todos os homens corajosos se juntaram a ele.\n15. Eles derrotaram a ala direita e a perseguiram até o monte Azoto.\n16. Quando os que estavam na ala esquerda viram que a ala direita havia sido derrotada, eles seguiram Judas e seus homens por trás.\n17. A batalha se intensificou, e muitos caíram de ambos os lados.\n18. Judas caiu, e o restante fugiu.\n19. Jônatas e Simão pegaram o corpo de seu irmão Judas e o sepultaram no túmulo de seus pais em Modin.\n20. Todo o Israel chorou muito por ele e o lamentou por muitos dias.\n21. Eles diziam: \"Como caiu o poderoso que salvava o povo de Israel!\"\n22. O resto dos atos de Judas, suas batalhas, sua bravura e sua grandeza, não estão escritos em nenhum livro, pois foram muitos.\n23. Depois da morte de Judas, os ímpios se levantaram em todas as fronteiras de Israel, e todos os que praticavam a iniquidade se exaltaram.\n24. Naqueles dias, houve uma grande fome, e toda a região se submeteu a Baco e aos ímpios.\n25. Baco escolheu homens ímpios e os nomeou líderes da região.\n26. Eles perseguiam e procuravam os amigos de Judas. Eles os levavam a Baco, que os castigava e os humilhava.\n27. Houve uma grande tribulação em Israel, como nunca houve desde que não havia profeta em Israel.\n28. Todos os amigos de Judas se reuniram e disseram a Jônatas:\n29. \"Desde que seu irmão Judas morreu, não há um homem como ele para ir contra os nossos inimigos, Baco e os que odeiam a nossa nação.\n30. Portanto, nós o escolhemos hoje para ser nosso líder no lugar dele, para lutar a nossa batalha.\"\n31. Jônatas aceitou o comando e se levantou no lugar de seu irmão Judas.\n32. Baco soube e queria matá-lo.\n33. Jônatas e seu irmão Simão, e todos os seus homens souberam e fugiram para o deserto de Tecoa e acamparam perto da água de Asfar.\n34. Baco soube e, no sábado, ele e todo o seu exército atravessaram o Jordão com grande força.\n35. Jônatas enviou seu irmão para liderar o povo e pediu aos nabateus, seus amigos, que lhes dessem suprimentos, que eles tinham em abundância.\n36. Mas os filhos de Jambri de Medaba os atacaram e pegaram o irmão de Jônatas, João, e tudo o que ele tinha, e foram embora com tudo.\n37. Depois disso, foi dito a Jônatas e a seu irmão Simão que os filhos de Jambri estavam dando um grande casamento e estavam levando a noiva de Medaba, a filha de um dos grandes príncipes de Canaã, com grande pompa.\n38. Eles se lembraram do sangue de seu irmão João. Eles subiram e se esconderam atrás de uma montanha.\n39. Eles levantaram os olhos e viram um grande tumulto. O noivo, seus amigos e seus irmãos saíram ao seu encontro com tambores, instrumentos musicais e muitas armas.\n40. Eles saíram de sua emboscada, os mataram, e muitos foram feridos. O restante fugiu para as montanhas. Eles pegaram todos os seus despojos.\n41. O casamento se transformou em luto, e a música deles, em lamentação.\n42. Eles vingaram o sangue de seu irmão e voltaram para a margem do Jordão.\n43. Baco ouviu e foi até a margem do Jordão no sábado, com grande força.\n44. Jônatas disse aos seus homens: \"Vamos nos levantar e lutar contra os nossos inimigos, pois hoje não é como foi ontem e anteontem.\n45. A batalha está na nossa frente, e as águas do Jordão, suas margens, pântanos e matas estão de um lado e do outro. Não há para onde fugir.\n46. Agora, clamemos ao céu para que sejamos salvos das mãos de nossos inimigos.\" A batalha começou.\n47. Jônatas levantou a mão para atacar Baco, mas ele se desviou.\n48. Jônatas e seus homens pularam no Jordão e o atravessaram a nado.\n49. Naquele dia, cerca de mil homens do exército de Baco foram mortos. Depois, eles voltaram para Jerusalém.\n50. Eles construíram cidades fortificadas na Judeia: a fortaleza de Jericó, Emaús, Bete-Horom, Betel, Timna, Fará e Tofá, com altas muralhas, portões e ferrolhos.\n51. Ele colocou guardas nelas para atacarem Israel.\n52. Ele também fortificou Bete-Zur, Gezer e a fortaleza, e colocou guarnições e provisões nelas.\n53. Ele pegou os filhos dos príncipes da região como reféns e os colocou na fortaleza em Jerusalém.\n54. No ano cento e cinquenta e três, no segundo mês, Alcimo ordenou que as muralhas do santuário interno fossem destruídas, e que o trabalho dos profetas fosse destruído. E ele começou a destruí-lo.\n55. Naquele tempo, Alcimo foi atingido. Sua obra foi interrompida, sua boca foi fechada, ele foi paralisado e não pôde mais falar nem dar ordens em sua casa.\n56. Alcimo morreu naquele tempo com grande tormento.\n57. Quando Baco viu que Alcimo havia morrido, ele voltou para o rei. E a terra teve paz por dois anos.\n58. Todos os ímpios disseram: \"Vejam, Jônatas e seus homens estão vivendo em paz. Vamos trazer Baco, para que ele os capture em uma única noite.\"\n59. Eles foram e lhe deram este conselho.\n60. Ele se levantou para vir com um grande exército e enviou cartas secretamente a seus aliados na Judeia, para que capturassem Jônatas e seus homens. Mas eles não conseguiram, pois o plano deles foi revelado.\n61. Jônatas capturou cinquenta homens, líderes dos perversos da região, e os matou.\n62. Jônatas, Simão e seus homens se retiraram para Bete-Basi, que fica no deserto. Eles reconstruíram o que havia sido destruído e a fortificaram.\n63. Baco soube, reuniu todo o seu exército e enviou uma mensagem aos judeus.\n64. Ele veio e acampou em frente a Bete-Basi, a atacou por muitos dias e construiu máquinas de guerra.\n65. Jônatas deixou seu irmão Simão na cidade e foi para a região com um exército.\n66. Ele atacou os irmãos de Oadara e os filhos de Faserom em suas tendas. Ele começou a atacá-los e se tornou cada vez mais forte.\n67. Simão e seus homens saíram da cidade, incendiaram as máquinas de guerra,\n68. e lutaram contra Baco, que foi derrotado. Eles o afligiram muito, pois a sua estratégia e o seu ataque foram em vão.\n69. Ele ficou irado com os homens ímpios que o haviam aconselhado a vir àquela região e matou muitos deles. Ele planejou voltar para a sua terra com o restante.\n70. Jônatas soube e enviou mensageiros para fazer a paz e para que ele lhe devolvesse os prisioneiros.\n71. Baco aceitou de bom grado, fez o que ele pediu e jurou que não lhe faria mal.\n72. Ele lhe devolveu os prisioneiros que havia levado da terra de Judá e voltou para a sua terra, e não voltou mais a invadir o território deles.\n73. A espada parou de matar em Israel, e Jônatas habitou em Micmás, começou a julgar o povo ali e exterminou os ímpios de Israel.",
  "explicacao_catolica": "1. Síntese da Leitura\nA luta continua, mas agora o perigo vem também de dentro: judeus helenizados que colaboram com o inimigo selêucida para obter poder, como o sumo sacerdote Alcimo. Judas Macabeu continua a lutar bravamente, mas, em uma batalha final, ele se vê em grande desvantagem numérica. Recusando-se a fugir, ele morre heroicamente em combate. A liderança da resistência passa para seu irmão Jônatas.\n2. Explicação Catequética\nOs Inimigos Internos: A traição dos judeus helenizados é uma advertência de que um dos maiores perigos para a Igreja vem de seus próprios membros que comprometem a fé em troca de poder, aceitação ou vantagens mundanas. O pecado da apostasia e do cisma muitas vezes nasce de dentro da própria comunidade (CIC 817).\nO Sacrifício de Judas Macabeu: A morte de Judas é apresentada como um nobre sacrifício por seu povo e pela Lei. Sua recusa em fugir, preferindo a morte à desonra, o torna um modelo de fortaleza e de amor até o fim. Ele é um mártir da Antiga Aliança, prefigurando o sacrifício de Cristo e dos mártires cristãos (CIC 2473).\n3. Para Meditar\nEu sou fiel à fé da Igreja mesmo quando sou pressionado por tendências \"helenizantes\" dentro da própria Igreja, que buscam diluir a doutrina para agradar ao mundo? Estou disposto a \"lutar até a morte pela verdade\", como exorta o livro do Eclesiástico, defendendo a fé mesmo que isso me custe caro?"
}