{
  "id": 204,
  "leitura_dia": "Jeremias 7-9",
  "texto_biblico": "Jeremias 7\n1. A palavra que veio do Senhor a Jeremias, dizendo:\n2. \"Fique no portão da casa do Senhor, e pregue lá esta palavra, e diga: 'Ouçam a palavra do Senhor, todo o povo de Judá, que entra por estes portões para adorar o Senhor.'\"\n3. \"Assim diz o Senhor dos Exércitos, o Deus de Israel: 'Melhorem os seus caminhos e as suas obras, e eu habitarei com vocês neste lugar.'\"\n4. \"Não confiem em palavras falsas, dizendo: 'Este é o templo do Senhor, o templo do Senhor, o templo do Senhor!'\"\n5. \"Porque se vocês de fato melhorarem os seus caminhos e as suas obras; se fizerem justiça entre um homem e o seu próximo;\"\n6. \"Não oprimirem o estrangeiro, o órfão e a viúva, nem derramarem sangue inocente neste lugar, e não andarem atrás de deuses estrangeiros para o mal de vocês mesmos:\"\n7. \"Eu habitarei com vocês neste lugar, na terra que eu dei aos seus pais desde os tempos antigos e para sempre.\"\n8. \"Eis que vocês confiam em palavras falsas, que não os ajudarão:\"\n9. \"Roubar, matar, adulterar, jurar falsamente, oferecer libações a Baalim e andar atrás de deuses estrangeiros que vocês não conhecem:\"\n10. \"E vocês vêm, e se levantam diante de mim nesta casa, na qual o meu nome foi invocado, e dizem: 'Fomos libertados', porque fizemos todas estas abominações.\"\n11. \"Acaso esta casa, na qual o meu nome foi invocado, se tornou uma caverna de ladrões aos seus olhos? Eu, eu sou; eu vi\", diz o Senhor.\n12. \"Vão ao meu lugar em Siló, onde o meu nome habitou no princípio, e vejam o que eu fiz a ele por causa da maldade do meu povo Israel.\"\n13. \"E agora, porque vocês fizeram todas estas obras\", diz o Senhor, \"e eu lhes falei, levantando-me de manhã e falando, e vocês não ouviram; e eu os chamei, e vocês não responderam:\"\n14. \"Eu farei a esta casa, na qual o meu nome foi invocado, e na qual vocês confiam, e a este lugar que eu dei a vocês e a seus pais, como fiz a Siló.\"\n15. \"E eu os jogarei para longe de minha face, como joguei para longe todos os seus irmãos, toda a semente de Efraim.\"\n16. \"Você, portanto, não ore por este povo, nem assuma por eles o louvor e a oração; e não me impeça, porque eu não o ouvirei.\"\n17. \"Acaso você não vê o que eles estão fazendo nas cidades de Judá e nas ruas de Jerusalém?\"\n18. \"Os filhos recolhem a lenha, e os pais acendem o fogo, e as mulheres amassam a massa, para fazerem bolos para a rainha do céu, e oferecem libações a deuses estrangeiros, para me provocarem à ira.\"\n19. \"Acaso eles me provocam à ira?\", diz o Senhor. \"Não é a si mesmos, para a vergonha de sua própria face?\"\n20. Portanto, assim diz o Senhor Deus: \"Eis que a minha fúria e a minha indignação se derramarão sobre este lugar, sobre os homens, e sobre os animais, e sobre a madeira do campo, e sobre os frutos da terra: e ela será acesa, e não se apagará.\"\n21. Assim diz o Senhor dos Exércitos, o Deus de Israel: \"Juntem os seus holocaustos com os seus sacrifícios, e comam a carne.\"\n22. \"Porque eu não falei com os seus pais, e não lhes ordenei, no dia em que os tirei da terra do Egito, sobre a questão dos holocaustos e dos sacrifícios.\"\n23. \"Mas esta palavra eu lhes ordenei, dizendo: 'Ouçam a minha voz, e eu serei o seu Deus, e vocês serão o meu povo: e andem em todo o caminho que eu lhes ordenei, para que lhes vá bem.'\"\n24. \"Mas eles não ouviram, nem inclinaram o seu ouvido: mas andaram nas suas vontades e na obstinação de seu coração mau: e eles se voltaram para trás, e não para frente.\"\n25. \"Desde o dia em que seus pais saíram da terra do Egito até hoje. E eu lhes enviei todos os meus servos, os profetas, todos os dias, levantando-me de manhã e os enviando.\"\n26. \"Mas eles não me ouviram, nem inclinaram o seu ouvido: mas endureceram a sua nuca, e agiram pior do que os seus pais.\"\n27. \"E você lhes falará todas estas palavras, e eles não o ouvirão: e você os chamará, e eles não lhe responderão.\"\n28. \"E você lhes dirá: 'Esta é a nação que não ouviu a voz do Senhor seu Deus, nem recebeu a correção; a fidelidade pereceu, e foi tirada de sua boca.'\"\n29. \"Corte o seu cabelo e jogue-o fora, e levante um lamento direto: porque o Senhor rejeitou e abandonou a geração de sua fúria.\"\n30. \"Pois os filhos de Judá fizeram o mal aos meus olhos\", diz o Senhor. \"Eles puseram as suas abominações na casa na qual o meu nome foi invocado, para a poluírem.\"\n31. \"E eles construíram os lugares altos de Tofete, que está no vale do filho de Hinom, para queimarem os seus filhos e as suas filhas no fogo, o que eu não ordenei, nem me veio à mente.\"\n32. \"Por isso, eis que dias virão\", diz o Senhor, \"e não mais se dirá Tofete, e o vale do filho de Hinom, mas o vale da matança: e eles sepultarão em Tofete, porque não haverá mais lugar.\"\n33. \"E os cadáveres deste povo serão comida para as aves do céu e para as feras da terra, e não haverá quem as espante.\"\n34. \"E eu farei cessar das cidades de Judá, e das ruas de Jerusalém, a voz de alegria e a voz de júbilo, a voz do noivo e a voz da noiva: pois a terra será uma desolação.\"\n\nJeremias 8\n1. Naquele tempo, diz o Senhor, eles tirarão os ossos dos reis de Judá, e os ossos dos seus príncipes, e os ossos dos sacerdotes, e os ossos dos profetas, e os ossos dos que habitaram em Jerusalém, de seus sepulcros:\n2. E os espalharão ao sol, e à lua, e a todo o exército dos céus, que eles amaram, e a quem serviram, e após os quais andaram, e que buscaram, e adoraram. Eles não serão recolhidos, e não serão sepultados: eles serão como esterco sobre a face da terra.\n3. E todos os que restaram desta péssima família escolherão a morte em vez da vida, em todos os lugares que foram deixados, para onde eu os expulsei, diz o Senhor dos Exércitos.\n4. E você lhes dirá: \"Assim diz o Senhor: 'Acaso quem cai não se levantará? E quem se afastou não voltará?'\"\n5. \"Por que então este povo em Jerusalém se afastou com uma apostasia obstinada? Eles se agarraram à mentira e não quiseram voltar.\"\n6. \"Eu prestei atenção e ouvi: ninguém fala o que é bom; não há quem se arrependa de seu pecado, dizendo: 'O que eu fiz?' Todos se voltaram para o seu próprio curso, como um cavalo que corre com ímpeto para a batalha.\"\n7. \"A milhafre no céu conhece o seu tempo: a rola, e a andorinha, e a cegonha observaram o tempo de sua vinda: mas o meu povo não conheceu o julgamento do Senhor.\"\n8. \"Como vocês dizem: 'Nós somos sábios, e a lei do Senhor está conosco?' Certamente a caneta mentirosa dos escribas agiu com falsidade.\"\n9. \"Os sábios se envergonharam; eles estão aterrorizados e presos: pois eles rejeitaram a palavra do Senhor, e não há sabedoria neles.\"\n10. \"Portanto, eu darei suas mulheres a estrangeiros, e seus campos a herdeiros, porque desde o menor até o maior, todos se dedicam à ganância: desde o profeta até o sacerdote, todos praticam a mentira.\"\n11. \"E eles curavam a destruição da filha do meu povo de forma desonrosa, dizendo: 'Paz, paz!', quando não havia paz.\"\n12. \"Eles se envergonharam, porque cometeram abominação: mas eles não se envergonharam da vergonha, e não souberam como corar. Por isso, cairão entre os que caem; no tempo de seu castigo, eles desmoronarão\", diz o Senhor.\n13. \"Eu os ajuntarei e os farei colher\", diz o Senhor. \"Não há uvas nas videiras, e não há figos na figueira: a folha murchou, e eu lhes darei o que eles transgrediram.\"\n14. \"Por que estamos sentados? Reúnam-se, e entremos na cidade fortificada, e fiquemos em silêncio lá: porque o Senhor nosso Deus nos fez ficar em silêncio, e nos deu a beber água de fel: pois pecamos contra o Senhor.\"\n15. \"Esperamos pela paz, e não havia nada bom: pelo tempo de cura, e eis o pavor.\"\n16. \"De Dã se ouviu o relincho de seus cavalos; com o som dos relinchos de seus cavaleiros, toda a terra foi abalada: e eles vieram, e devoraram a terra e a sua plenitude; a cidade e os seus habitantes.\"\n17. \"Porque eis que eu lhes enviarei serpentes, víboras, para as quais não há encantamento: e elas os morderão\", diz o Senhor.\n18. \"Minha dor está sobre a dor, o meu coração está em luto dentro de mim.\"\n19. \"Eis a voz do clamor da filha do meu povo de uma terra distante: 'O Senhor não está em Sião? Ou o seu rei não está nela?'\" \"Por que então eles me provocaram à ira com suas imagens esculpidas e com vaidades estrangeiras?\"\n20. \"A colheita passou, o verão acabou, e nós não fomos salvos.\"\n21. \"Pela destruição da filha do meu povo, eu estou destruído, e entristecido: o espanto me dominou.\"\n22. \"Acaso não há bálsamo em Gileade? Ou não há médico lá? Por que então a ferida da filha do meu povo não foi curada?\"\n\nJeremias 9\n1. \"Quem dera que a minha cabeça fosse água, e os meus olhos uma fonte de lágrimas, para que eu chorasse dia e noite pelos mortos da filha do meu povo?\"\n2. \"Quem me dera ter no deserto uma hospedaria de viajantes, para que eu abandonasse o meu povo e me afastasse deles? Pois todos eles são adúlteros, uma assembleia de traidores.\"\n3. \"E eles estendem a sua língua como um arco de mentira, e não de verdade: eles se fortaleceram na terra, porque saíram de mal em mal, e não me conheceram\", diz o Senhor.\n4. \"Cada um se guarde de seu próximo, e em nenhum irmão seu confie: pois todo irmão traidor trai, e todo amigo anda fraudulentamente.\"\n5. \"E um homem zombará de seu irmão, e eles não falarão a verdade: pois ensinaram a sua língua a falar mentira; eles se cansaram de agir com iniquidade.\"\n6. \"A sua moradia está no meio do engano: no engano eles se recusaram a me conhecer\", diz o Senhor.\n7. Portanto, assim diz o Senhor dos Exércitos: \"Eis que eu os refinarei e os provarei: pois que mais farei diante da filha do meu povo?\"\n8. \"A língua deles é uma flecha ferina, ela falou engano. Com a sua boca, ele fala de paz com o seu amigo, mas secretamente lhe arma ciladas.\"\n9. \"Acaso eu não castigarei estas coisas?\", diz o Senhor. \"Ou a minha alma não se vingará de uma nação como esta?\"\n10. \"Sobre os montes eu levantarei choro e lamento, e sobre as pastagens do deserto um lamento, porque elas estão queimadas, de modo que não há homem que passe, e eles não ouviram a voz dos donos: desde as aves do céu até o gado, eles migraram e se afastaram.\"\n11. \"E eu farei de Jerusalém um monte de escombros, um esconderijo de dragões; e farei das cidades de Judá uma desolação, porque não há habitante.\"\n12. \"Quem é o homem sábio que entenda isto, e a quem a palavra da boca do Senhor venha para anunciar isto: por que a terra pereceu, e foi queimada como um deserto, de modo que não há quem passe?\"\n13. E o Senhor disse: \"Porque eles abandonaram a minha lei que eu lhes dei, e não ouviram a minha voz, e não andaram nela,\"\n14. \"E andaram atrás da obstinação de seu coração, e atrás de Baalim, que aprenderam de seus pais:\"\n15. \"Portanto, assim diz o Senhor dos Exércitos, o Deus de Israel: 'Eis que eu alimentarei este povo com absinto, e lhes darei água de fel para beber.'\"\n16. \"E eu os dispersarei entre as nações que eles e seus pais não conheceram, e enviarei a espada atrás deles, até que sejam consumidos.\"\n17. Assim diz o Senhor dos Exércitos, o Deus de Israel: \"Considerem, e chamem as mulheres que choram, e que elas venham: e enviem para aquelas que são sábias, e que elas se apressam:\"\n18. \"Que se apressem, e levantem um lamento sobre nós: que os nossos olhos derramem lágrimas, e as nossas pálpebras fluam com águas.\"\n19. \"Porque a voz de lamento foi ouvida de Sião: 'Como fomos devastados, e grandemente envergonhados? Porque abandonamos a terra; porque nossas tendas foram derrubadas.'\"\n20. \"Portanto, ouçam, ó mulheres, a palavra do Senhor, e os seus ouvidos recebam a palavra de sua boca, e ensinem o lamento a suas filhas, e cada uma, o seu lamento à sua vizinha.\"\n21. \"Porque a morte subiu pelas nossas janelas; ela entrou em nossas casas, para destruir os meninos lá fora, e os jovens das ruas.\"\n22. \"Fale: 'Assim diz o Senhor: E os cadáveres dos homens cairão como esterco sobre a face da região, e como feno atrás do que colhe, e não há quem os recolha.'\"\n23. Assim diz o Senhor: \"Não se glorie o sábio em sua sabedoria, e não se glorie o forte em sua força, e não se glorie o rico em suas riquezas.\"\n24. \"Mas quem se gloriar, que se glorie nisto: em me conhecer e me entender, que eu sou o Senhor que faço misericórdia, e julgamento, e justiça na terra: pois estas coisas me agradam\", diz o Senhor.\n25. \"Eis que dias virão\", diz o Senhor, \"e eu castigarei todos os que têm o prepúcio circuncidado.\"\n26. \"O Egito, e Judá, e Edom, e os filhos de Amom, e Moabe; e todos os que têm os cabelos raspados, que habitam no deserto: porque todas as nações têm prepúcio, mas toda a casa de Israel tem o coração incircunciso.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nJeremias entrega seu famoso e perigoso \"Sermão do Templo\". Ele se posta à porta do Templo e adverte o povo contra uma falsa segurança religiosa. Ele declara que Deus não se agrada de seus sacrifícios e de sua presença no Templo se suas vidas estão cheias de injustiça, roubo, assassinato e idolatria. Ele os adverte que, se não se converterem, o Templo de Jerusalém terá o mesmo destino do antigo santuário de Siló: a destruição.\n2. Explicação Catequética\nA Crítica ao Culto Formalista: Este sermão é a denúncia mais veemente contra a separação entre culto e vida. A fé católica ensina que a liturgia deve ser a fonte e o cume da vida cristã. Nossas orações e nossa participação na Missa são hipócritas se não se traduzem em uma vida de caridade e justiça. A participação nos sacramentos exige a conversão do coração (CIC 1098, 2100).\nA Falsa Segurança: A confiança do povo no Templo (\"Templo do Senhor! Templo do Senhor!\") havia se tornado uma superstição. Eles acreditavam que, enquanto tivessem o edifício, Deus estaria obrigado a protegê-los, independentemente de seu comportamento. É a tentação de confiar nos sinais externos da religião sem a conversão interior.\nDeus não está Preso a Lugares: Ao ameaçar destruir o Templo, Deus ensina que Sua presença não pode ser aprisionada ou manipulada. O verdadeiro Templo que agrada a Deus é um coração justo. Jesus levará este ensinamento à sua plenitude, identificando Seu próprio corpo como o Templo definitivo (CIC 586).\n3. Para Meditar\nA minha participação na Missa de domingo influencia a maneira como eu vivo de segunda a sábado? Ou são duas realidades separadas? Eu confio na minha identidade de \"católico\" e nas minhas práticas religiosas para me salvar, ou busco uma conversão diária e sincera do meu coração e das minhas ações?"
}