{
  "id": 203,
  "leitura_dia": "Jeremias 4-6",
  "texto_biblico": "Jeremias 4\n1. \"Se você voltar, ó Israel\", diz o Senhor, \"volte para mim: se você tirar as suas ofensas de diante de mim, não será abalado.\"\n2. \"E você jurará: 'Vive o Senhor', em verdade, e em julgamento, e em justiça: e as nações o abençoarão, e o louvarão.\"\n3. Pois assim diz o Senhor ao povo de Judá e a Jerusalém: \"Lavrem para vocês um novo campo, e não semeiem entre os espinhos.\"\n4. \"Circuncidem-se para o Senhor, e tirem os prepúcios de seus corações, ó homens de Judá, e habitantes de Jerusalém: para que a minha indignação não saia como fogo, e se acenda, e não haja quem a apague, por causa da maldade de seus pensamentos.\"\n5. \"Anunciem em Judá, e façam com que seja ouvido em Jerusalém: falem, e toquem a trombeta na terra, gritem em voz alta, e digam: 'Reúnam-se, e entremos nas cidades fortificadas.'\"\n6. \"Levantem um sinal em Sião; sejam fortes, não fiquem parados: porque eu trago o mal do norte, e uma grande destruição.\"\n7. \"O leão subiu de sua cova, e o destruidor das nações se levantou: ele saiu de seu lugar para tornar a sua terra em desolação: suas cidades serão devastadas, permanecendo sem habitante.\"\n8. \"Por isso, cinjam-se de saco; lamentem e uivem: porque a ira da fúria do Senhor não se afastou de nós.\"\n9. E será naquele dia, diz o Senhor: \"O coração do rei perecerá, e o coração dos príncipes, e os sacerdotes ficarão atônitos, e os profetas se espantarão.\"\n10. E eu disse: \"Ah! Ah! Ah! Senhor Deus, acaso enganaste este povo e Jerusalém, dizendo: 'Haverá paz para vocês': quando a espada chegou até a alma?\"\n11. Naquele tempo se dirá a este povo e a Jerusalém: \"Um vento ardente nos caminhos que estão no deserto é o caminho da filha do meu povo, não para peneirar e para limpar.\"\n12. \"Um espírito cheio destas coisas virá para mim, e agora eu falarei os meus julgamentos com eles.\"\n13. \"Eis que ele subirá como nuvens, e seus carros serão como uma tempestade: seus cavalos são mais velozes do que as águias. Ai de nós, porque fomos devastados.\"\n14. \"Lave o seu coração da maldade, ó Jerusalém, para que você seja salva: até quando os pensamentos nocivos permanecerão em você?\"\n15. \"Pois uma voz anuncia desde Dã, e faz o ídolo ser conhecido no monte de Efraim.\"\n16. \"Digam às nações: 'Eis que é ouvido em Jerusalém que vigias vêm de uma terra distante, e darão a sua voz contra as cidades de Judá'.\"\n17. \"Como vigias de campos, eles se tornaram contra ela ao redor, porque me provocou à ira\", diz o Senhor.\n18. \"Os seus caminhos e os seus pensamentos fizeram estas coisas para você: esta é a sua maldade, porque é amarga, porque tocou o seu coração.\"\n19. \"Minhas entranhas, minhas entranhas, eu sofro; os sentidos de meu coração estão perturbados em mim. Eu não me calarei, porque minha alma ouviu a voz da trombeta, o clamor da batalha.\"\n20. \"Destruição sobre destruição foi chamada, e toda a terra foi devastada: de repente minhas tendas foram devastadas; subitamente minhas cortinas.\"\n21. \"Até quando eu verei o que foge, e ouvirei a voz da trombeta?\"\n22. \"Porque o meu povo é tolo, ele não me conheceu: eles são filhos insensatos e sem entendimento: são sábios para fazer o mal, mas não sabem fazer o bem.\"\n23. \"Eu olhei para a terra, e eis que ela estava vazia e sem forma; e para os céus, e não havia luz neles.\"\n24. \"Eu vi os montes, e eis que eles se moviam: e todas as colinas foram abaladas.\"\n25. \"Eu olhei, e não havia homem: e toda ave do céu havia partido.\"\n26. \"Eu olhei, e eis que o Carmelo era um deserto, e todas as suas cidades foram destruídas diante da face do Senhor, e diante da face da ira de sua fúria.\"\n27. Pois assim diz o Senhor: \"Toda a terra será deserta, mas, no entanto, eu não a consumirei completamente.\"\n28. \"A terra lamentará, e os céus de cima se entristecerão, porque eu falei. Eu pensei, e não me arrependi, nem me afastei disso.\"\n29. \"À voz do cavaleiro e daquele que lança a flecha, toda a cidade fugiu: eles entraram nos lugares altos, e subiram às rochas: todas as cidades foram abandonadas, e não há homem que habite nelas.\"\n30. \"Mas você, devastada, o que fará? Quando você se vestir de escarlate, quando você se adornar com joias de ouro, e pintar seus olhos com antimônio, você se enfeitará em vão: seus amantes a desprezaram; eles buscarão a sua vida.\"\n31. \"Pois eu ouvi uma voz como a de quem está dando à luz, as angústias como as de uma parturiente: a voz da filha de Sião desmaiando, e estendendo as suas mãos: 'Ai de mim, porque minha alma desfaleceu por causa dos mortos!'\"\n\nJeremias 5\n1. Percorram as ruas de Jerusalém, olhem, considerem, e busquem em suas praças, se conseguem encontrar um homem que pratique a justiça e busque a verdade, e eu a perdoarei.\n2. Mas mesmo que digam: \"Vive o Senhor\", eles juram falsamente.\n3. Senhor, teus olhos procuram a verdade: tu os feriste, e eles não sentiram dor; tu os esmagaste, e eles se recusaram a aceitar a correção. Eles endureceram suas faces mais do que a rocha e não quiseram voltar.\n4. E eu disse: \"Talvez sejam apenas os pobres e tolos, que não conhecem o caminho do Senhor, o julgamento de seu Deus.\"\n5. \"Então irei aos líderes e falarei com eles, pois eles, de fato, conhecem o caminho do Senhor e o julgamento de seu Deus.\" Mas eis que eles, ainda mais, quebraram o jugo e romperam as amarras.\n6. Por isso, um leão da floresta os feriu; um lobo da noite os devastou; um leopardo vigia as suas cidades. Quem sair delas será capturado, pois suas transgressões se multiplicaram, e sua desobediência se fortaleceu.\n7. \"Como posso perdoá-lo? Seus filhos me abandonaram e juram por deuses que não existem. Eu os saciei, e eles adulteraram e se deleitaram na casa de uma prostituta.\"\n8. Tornaram-se cavalos fogosos e lascivos, cada um relinchando para a mulher do seu próximo.\n9. \"Acaso não castigarei estas coisas?\", diz o Senhor. \"E a minha alma não se vingará de uma nação como esta?\"\n10. \"Subam os seus muros e destruam-nos, mas não os consumam completamente; arranquem suas ramificações, pois não são do Senhor.\"\n11. \"Pois a casa de Israel e a casa de Judá me traíram traiçoeiramente\", diz o Senhor.\n12. Eles negaram o Senhor e disseram: \"Ele não existe. Nenhum mal virá sobre nós; não veremos a espada nem a fome.\"\n13. \"Os profetas falaram ao vento, e não havia neles a palavra de Deus; portanto, estas coisas lhes acontecerão.\"\n14. Assim diz o Senhor Deus dos Exércitos: \"Porque vocês falaram esta palavra, eis que eu farei de minhas palavras em sua boca como fogo, e deste povo farei lenha, e o fogo os devorará.\"\n15. \"Eis que eu trarei sobre vocês uma nação de longe, ó casa de Israel\", diz o Senhor. \"Uma nação forte, uma nação antiga, uma nação cuja língua vocês não conhecem, nem entenderão o que ela fala.\"\n16. \"Sua aljava é como um sepulcro aberto; todos são valentes.\"\n17. \"E ela comerá as suas colheitas e o seu pão; devorará os seus filhos e as suas filhas; comerá o seu rebanho e o seu gado; comerá a sua vinha e a sua figueira; e esmagará com a espada as suas cidades fortificadas, nas quais você confia.\"\n18. \"No entanto, naqueles dias\", diz o Senhor, \"eu não os destruirei completamente.\"\n19. \"E se vocês disserem: 'Por que o Senhor nosso Deus nos fez tudo isso?', você lhes dirá: 'Assim como vocês me abandonaram e serviram a um deus estrangeiro na sua terra, assim servirão a estrangeiros em uma terra que não é de vocês.'\"\n20. \"Anunciem isso à casa de Jacó e façam com que seja ouvido em Judá, dizendo:\"\n21. \"Ouça, povo tolo, que não tem discernimento; que, tendo olhos, não veem; e, tendo ouvidos, não ouvem.\"\n22. \"Acaso não me temerão?\", diz o Senhor. \"E não terão medo da minha presença? Eu que pus a areia como limite para o mar, um preceito eterno que não se ultrapassa. Suas ondas se agitarão, mas não poderão; elas rugirão, mas não o passarão.\"\n23. \"Mas este povo tem um coração incrédulo e provocador; eles se desviaram e foram embora.\"\n24. \"E não disseram em seu coração: 'Temamos o Senhor nosso Deus, que nos dá a chuva temporã e a serôdia em seu tempo, guardando para nós a plenitude da colheita anual.'\"\n25. \"Suas iniquidades desviaram estas coisas, e seus pecados impediram o bem de vocês.\"\n26. \"Pois no meu povo foram encontrados ímpios, que armam ciladas como caçadores de pássaros, colocando laços e armadilhas para prender homens.\"\n27. \"Assim como uma armadilha cheia de pássaros, assim suas casas estão cheias de engano; por isso eles se engrandeceram e se enriqueceram.\"\n28. \"Eles engordaram e se tornaram obesos, e agiram da pior forma com as minhas palavras. Eles não julgaram a causa da viúva, não defenderam a causa do órfão e não julgaram o direito dos pobres.\"\n29. \"Acaso eu não castigarei estas coisas?\", diz o Senhor. \"Ou a minha alma não se vingará de uma nação como esta?\"\n30. \"Coisas espantosas e maravilhosas aconteceram na terra:\"\n31. \"Os profetas profetizavam mentiras, e os sacerdotes apoiavam-nos, e o meu povo amou tais coisas. O que se fará no fim de tudo isso?\"\n\nJeremias 6\n1. \"Reúnam-se, filhos de Benjamim, no meio de Jerusalém; toquem a trombeta em Tecoa, e levantem um sinal sobre Bete-Haquerém, porque o mal é visto do norte, e uma grande destruição.\"\n2. \"À bela e delicada eu comparei a filha de Sião.\"\n3. \"Pastores e seus rebanhos virão a ela; eles armaram suas tendas ao redor dela: cada um apascentará os que estão sob sua mão.\"\n4. \"Santifiquem a guerra contra ela: levantem-se, e subamos ao meio-dia: ai de nós, porque o dia se inclinou; porque as sombras da noite se alongaram!\"\n5. \"Levantem-se, e subamos de noite, e destruamos as suas casas.\"\n6. Pois assim diz o Senhor dos Exércitos: \"Cortem a sua madeira, e levantem um aterro ao redor de Jerusalém. Esta é a cidade da visitação: toda opressão está no meio dela.\"\n7. \"Como a cisterna torna a sua água fria, assim ela tornou a sua maldade fria. A iniquidade e a devastação serão ouvidas nela; a fraqueza e a ferida estão sempre diante de mim.\"\n8. \"Aprenda a lição, ó Jerusalém, para que a minha alma não se afaste de você; para que eu não a torne um deserto, uma terra inabitável.\"\n9. Assim diz o Senhor dos Exércitos: \"Eles recolherão o remanescente de Israel até o último cacho, como na vinha. Volte a sua mão como um vindimador para o cesto.\"\n10. \"A quem falarei, e a quem darei testemunho para que ouça? Eis que os seus ouvidos são incircuncisos e não podem ouvir. Eis que a palavra do Senhor se tornou para eles uma afronta, e não a aceitarão.\"\n11. \"Por isso, estou cheio da fúria do Senhor; cansei de me conter. Derrame-a sobre o menino lá fora, e sobre a assembleia dos jovens juntos. Pois o marido com a mulher será capturado, o idoso com o que tem muitos anos.\"\n12. \"E as casas deles passarão para outros, os campos e as esposas juntos, porque eu estenderei a minha mão sobre os habitantes da terra\", diz o Senhor.\n13. \"Pois desde o menor até o maior, todos se dedicam à ganância, e desde o profeta até o sacerdote, todos praticam o engano.\"\n14. \"Eles curavam a destruição da filha do meu povo com desonra, dizendo: 'Paz, paz!', quando não havia paz.\"\n15. \"Eles se envergonharam, porque cometeram abominação: mas eles não se envergonharam da vergonha, e não souberam como corar. Por isso, cairão entre os que caem; no tempo de seu castigo, eles desmoronarão\", diz o Senhor.\n16. Assim diz o Senhor: \"Parem nos caminhos e vejam, e perguntem sobre as veredas antigas, qual é o caminho bom, e andem nele, e vocês encontrarão descanso para as suas almas.\" Mas eles disseram: \"Nós não andaremos.\"\n17. \"E eu coloquei vigias sobre vocês, dizendo: 'Ouçam a voz da trombeta.' Mas eles disseram: 'Não ouviremos.'\"\n18. \"Por isso, ouçam, ó nações, e conheçam, ó congregação, o que eu farei a eles.\"\n19. \"Ouça, ó terra: eis que eu trarei o mal sobre este povo, o fruto de seus pensamentos; porque eles não ouviram as minhas palavras e rejeitaram a minha lei.\"\n20. \"Para que me trazem incenso de Sabá, e canela aromática de uma terra distante? Os seus holocaustos não são aceitáveis, e os seus sacrifícios não me agradaram.\"\n21. \"Portanto, assim diz o Senhor: 'Eis que eu porei obstáculos para este povo, e neles tropeçarão pais e filhos juntos; o vizinho e o amigo perecerão.'\"\n22. Assim diz o Senhor: \"Eis que um povo vem da terra do norte, e uma grande nação se levantará dos confins da terra.\"\n23. \"Eles segurarão a flecha e o escudo: eles são cruéis e não terão misericórdia. A sua voz soará como o mar, e eles montarão em cavalos, preparados como um homem para a batalha contra você, ó filha de Sião.\"\n24. \"Ouvimos a fama dele; nossas mãos se enfraqueceram: a angústia nos tomou, dores como as de uma mulher em trabalho de parto.\"\n25. \"Não saiam para os campos, e não andem na estrada, porque a espada do inimigo, e o terror está ao redor.\"\n26. \"Ó filha do meu povo, cinja-se de saco, e revolva-se na cinza; faça luto como por um filho único, um lamento amargo, porque de repente o destruidor virá sobre nós.\"\n27. \"Eu o dei como um testador forte entre o meu povo: e você saberá e provará o caminho deles.\"\n28. \"Todos estes são líderes rebeldes, andando fraudulentamente, bronze e ferro: todos eles estão corrompidos.\"\n29. \"O fole falhou; o chumbo foi consumido pelo fogo: o fundidor fundiu em vão, pois as suas maldades não foram consumidas.\"\n30. \"Chamem-nos de prata rejeitada, porque o Senhor os rejeitou.\"",
  "explicacao_catolica": "1. Síntese da Leitura\nJeremias anuncia a vinda de um inimigo terrível \"do norte\" (a Babilônia) como o instrumento do juízo de Deus sobre a infidelidade de Judá. Ele descreve a devastação vindoura com imagens vívidas e lamenta a cegueira espiritual do povo e de seus líderes, que se recusam a ouvir as advertências e buscam uma \"paz\" superficial onde não há paz.\n2. Explicação Catequética\nO Profeta como Intérprete da História: O papel do profeta não é primariamente prever o futuro, mas interpretar o presente à luz da aliança com Deus. Jeremias vê a ameaça babilônica não como um mero evento político, mas como a consequência inevitável do pecado do povo. Ele ensina que a história tem uma dimensão teológica (CIC 2581).\nO Endurecimento do Coração: O profeta lamenta que o povo tem \"ouvidos, mas não ouve\". O endurecimento do coração (esclerocardia) é a recusa deliberada em ouvir a palavra de Deus e em se converter. É o resultado do pecado habitual, que torna a consciência insensível à verdade (CIC 1859).\nA Falsa Paz: A denúncia contra aqueles que curam a ferida do povo \"superficialmente, dizendo: ‘Paz, paz!’, quando não há paz\" (Jr 6,14) é uma advertência contra toda a religiosidade que busca o consolo sem a conversão. A verdadeira paz é fruto da justiça e da reconciliação com Deus, e não da negação da realidade do pecado (CIC 1456).\n3. Para Meditar\nEu procuro entender os acontecimentos do mundo e da minha vida à luz da fé, ou os vejo de forma puramente secular? Meu coração está aberto para ouvir as advertências de Deus através da Igreja e da minha consciência, ou eu o \"endureci\" em algum ponto? Eu busco a verdadeira paz que vem da conversão, ou uma \"paz\" superficial que consiste em ignorar meus pecados?"
}