{
  "id": 145,
  "leitura_dia": "2 Samuel 16-18; Salmos 63 (Salmos 62 Vulgata)",
  "texto_biblico": "2 Samuel 16\n1. Quando Davi havia passado um pouco do topo do monte, Ziba, o servo de Mefibosete, o encontrou com dois jumentos carregados com duzentos pães, cem cachos de passas, cem bolos de figo e um odre de vinho.\n2. O rei perguntou a Ziba: \"O que você vai fazer com isso?\" Ziba respondeu: \"Os jumentos são para a família do rei montar, o pão e os figos são para os jovens comerem, e o vinho é para quem estiver cansado no deserto beber.\"\n3. O rei perguntou: \"Onde está o filho do seu senhor?\" Ziba respondeu: \"Ele ficou em Jerusalém, pois disse: 'Hoje a família de Israel me devolverá o reino do meu pai.'\"\n4. O rei disse a Ziba: \"Tudo o que era de Mefibosete agora é seu.\" Ziba respondeu: \"Eu me curvo diante de você, meu senhor, o rei.\"\n5. O rei Davi chegou a Baurim. Um homem da família de Saul, chamado Simei, filho de Gera, saiu de lá e começou a amaldiçoar Davi.\n6. Ele atirava pedras em Davi e em todos os seus servos. Todo o povo e todos os guerreiros caminhavam ao lado de Davi.\n7. Simei amaldiçoava Davi, dizendo: \"Saia, saia, assassino, homem perverso!\n8. O Senhor o castigou por ter derramado o sangue da família de Saul. Você tomou o reino dele, e agora o Senhor o entregou nas mãos de seu filho Absalão. Você está sofrendo o mal que causou, pois você é um assassino.\"\n9. Abisai, filho de Zeruia, disse ao rei: \"Por que este cão morto amaldiçoa o meu senhor, o rei? Deixe-me ir lá e cortar a cabeça dele.\"\n10. O rei respondeu: \"O que eu tenho a ver com vocês, filhos de Zeruia? Se o Senhor o mandou me amaldiçoar, quem pode perguntar por que ele fez isso?\"\n11. E Davi disse a Abisai e a todos os seus servos: \"Olhem, meu próprio filho, que saiu de mim, tenta me matar. Quanto mais este benjamita? Deixem-no amaldiçoar, pois o Senhor o mandou.\n12. Talvez o Senhor olhe para a minha aflição e me recompense com o bem por esta maldição de hoje.\"\n13. Davi e seus homens continuaram o seu caminho. Simei, porém, ia pelo cume do monte, ao lado de Davi, amaldiçoando-o, atirando pedras e jogando terra.\n14. O rei e todo o povo que estava com ele chegaram cansados e descansaram lá.\n15. Absalão e todo o povo de Israel com ele entraram em Jerusalém, e Aitofel estava com ele.\n16. Quando Husai, o arquita, amigo de Davi, chegou a Absalão, ele lhe disse: \"Viva o rei! Viva o rei!\"\n17. Absalão perguntou a Husai: \"É assim que você mostra a sua lealdade ao seu amigo? Por que você não foi com o seu amigo?\"\n18. Husai respondeu a Absalão: \"Não! Eu serei do homem que o Senhor, este povo e todos os homens de Israel escolherem. Com ele eu ficarei.\n19. E a quem eu devo servir? Não é ao filho do rei? Como servi a seu pai, assim servirei a você.\"\n20. Absalão disse a Aitofel: \"Dê-nos o seu conselho sobre o que devemos fazer.\"\n21. Aitofel respondeu a Absalão: \"Tenha relações com as concubinas de seu pai que ele deixou para cuidar do palácio. Quando todo o Israel souber que você se tornou odiado por seu pai, a sua causa se fortalecerá.\"\n22. Eles armaram uma tenda para Absalão no terraço do palácio. Absalão teve relações com as concubinas de seu pai, à vista de todo o Israel.\n23. Naqueles dias, o conselho que Aitofel dava era considerado como se alguém consultasse a palavra de Deus. Assim era o conselho de Aitofel, tanto para Davi quanto para Absalão.\n\n2 Samuel 17\n1. Aitofel disse a Absalão: \"Eu escolherei doze mil homens, e partirei esta noite para perseguir Davi.\n2. Eu o atacarei enquanto ele está cansado e com as mãos fracas. Todos os seus homens fugirão, e eu matarei apenas o rei.\n3. E farei com que todo o povo volte para você. Você procura apenas um homem. Quando ele estiver morto, todo o povo estará em paz.\"\n4. O conselho agradou a Absalão e a todos os líderes de Israel.\n5. Mas Absalão disse: \"Chamem também Husai, o arquita, para que possamos ouvir o que ele tem a dizer.\"\n6. Quando Husai chegou a Absalão, Absalão lhe disse: \"Este foi o conselho de Aitofel. Devemos segui-lo ou não? O que você acha?\"\n7. Husai respondeu a Absalão: \"O conselho que Aitofel deu desta vez não é bom.\"\n8. Husai continuou: \"Você conhece o seu pai e os homens que estão com ele, que são guerreiros valentes e estão amargurados, como uma ursa no campo que perdeu seus filhotes. Seu pai é um guerreiro e não passará a noite com o povo.\n9. Ele deve estar escondido em alguma caverna ou em algum outro lugar. Se, no início, ele matar alguns de nós, quem ouvir dirá: 'Houve uma derrota entre os homens que seguem Absalão.'\n10. Mesmo o homem mais corajoso, cujo coração é como o de um leão, se derreterá de medo. Pois todo o Israel sabe que o seu pai é um guerreiro e que os homens que estão com ele são valentes.\n11. O meu conselho é o seguinte: reúna todo o Israel, de Dã até Berseba, tão numeroso como a areia na beira do mar, e que você mesmo os lidere para a batalha.\n12. Nós o atacaremos em qualquer lugar onde ele estiver e o cobriremos, como o orvalho cai sobre a terra. Nem um só homem que está com ele sobreviverá.\n13. Se ele se refugiar em alguma cidade, todo o Israel levará cordas para essa cidade e a arrastaremos até o vale, até que não reste nem uma pequena pedra.\"\n14. Absalão e todos os homens de Israel disseram: \"O conselho de Husai, o arquita, é melhor do que o de Aitofel.\" O Senhor havia ordenado que o bom conselho de Aitofel fosse frustrado, para que o Senhor pudesse trazer o mal sobre Absalão.\n15. Husai disse aos sacerdotes Zadoque e Abiatar: \"Aitofel deu este conselho a Absalão e aos líderes de Israel, e eu dei este outro conselho.\n16. Agora, enviem uma mensagem a Davi e digam-lhe: 'Não passe a noite nos desertos da planície, mas atravesse depressa para não ser pego.'\n17. Jônatas e Aimaás estavam perto da fonte de Rogel. Uma serva foi e os avisou. E eles foram e levaram a mensagem a Davi, pois eles não podiam ser vistos entrando na cidade.\n18. Mas um jovem os viu e contou a Absalão. Eles se apressaram e foram para a casa de um homem em Baurim, que tinha um poço no pátio. Eles desceram no poço.\n19. A mulher pegou uma cobertura, a estendeu sobre a boca do poço e pôs grãos moídos em cima, e ninguém soube.\n20. Quando os servos de Absalão chegaram à casa, perguntaram à mulher: \"Onde estão Aimaás e Jônatas?\" Ela respondeu: \"Eles atravessaram o rio.\" Os homens os procuraram e, como não os encontraram, voltaram para Jerusalém.\n21. Depois que eles se foram, Aimaás e Jônatas saíram do poço, e foram contar a Davi: \"Levantem-se e atravessem depressa o rio, pois Aitofel deu um conselho contra vocês.\"\n22. Davi e todo o seu povo se levantaram e atravessaram o Jordão. Ao amanhecer, não havia um único homem que não tivesse atravessado.\n23. Aitofel, ao ver que seu conselho não foi seguido, selou seu jumento, voltou para sua casa em sua cidade, deu suas últimas instruções à sua família e se enforcou. Ele foi sepultado no túmulo de seu pai.\n24. Davi chegou a Maanaim, e Absalão atravessou o Jordão com todos os homens de Israel.\n25. Absalão nomeou Amasa comandante de seu exército no lugar de Joabe. Amasa era filho de um homem chamado Jéter, de Jezreel, e de Abigail, filha de Naás e irmã de Zeruia, a mãe de Joabe.\n26. Israel e Absalão acamparam na terra de Gileade.\n27. Quando Davi chegou a Maanaim, Sobi, filho de Naás de Rabá dos amonitas, Maquir, filho de Amiel de Lo-Debar, e Barzilai, o gileadita de Rogelim,\n28. trouxeram camas, bacias, vasos de barro, trigo, cevada, farinha, grãos tostados, favas, lentilhas,\n29. mel, coalhada, ovelhas e queijo de leite de vaca. Eles trouxeram tudo para Davi e para o povo que estava com ele, pois pensaram: \"O povo deve estar com fome, sede e exausto no deserto.\"\n\n2 Samuel 18\n1. Davi contou o povo que estava com ele e nomeou comandantes de mil e de cem.\n2. Davi enviou o povo para a batalha, um terço sob o comando de Joabe, outro terço sob o comando de Abisai, seu irmão, e o último terço sob o comando de Itai, de Gate. O rei disse ao povo: \"Eu também irei com vocês.\"\n3. Mas o povo respondeu: \"Não vá! Se nós fugirmos, eles não se importarão conosco. Se a metade de nós morrer, eles também não se importarão conosco. Mas você é como dez mil de nós. É melhor que você nos ajude a partir da cidade.\"\n4. O rei respondeu: \"Eu farei o que vocês acham melhor.\" O rei ficou ao lado do portão, e todo o povo saiu em grupos de cem e de mil.\n5. O rei ordenou a Joabe, Abisai e Itai: \"Tratem com bondade o jovem Absalão.\" E todos os soldados ouviram o rei dando ordens aos comandantes sobre Absalão.\n6. O exército saiu para o campo contra Israel, e a batalha aconteceu na floresta de Efraim.\n7. O exército de Israel foi derrotado pelos servos de Davi, e houve uma grande matança naquele dia: vinte mil homens.\n8. A batalha se espalhou por toda a terra, e a floresta matou mais pessoas do que a espada naquele dia.\n9. Absalão, que montava em uma mula, foi interceptado pelos servos de Davi. A mula entrou debaixo dos galhos de um grande carvalho. A cabeça de Absalão ficou presa na árvore, e ele ficou suspenso entre o céu e a terra, enquanto a mula que ele montava passou por debaixo dele.\n10. Um homem viu isso e contou a Joabe: \"Eu vi Absalão pendurado em um carvalho.\"\n11. Joabe disse ao homem: \"Se você o viu, por que não o matou e o cravou no chão? Eu lhe daria dez moedas de prata e um cinto.\"\n12. O homem respondeu: \"Mesmo que você me desse mil moedas de prata, eu não levantaria a mão contra o filho do rei. Pois ouvimos o rei ordenar a você, a Abisai e a Itai: 'Protejam o jovem Absalão.'\n13. Se eu tivesse agido de forma traiçoeira, o rei teria descoberto, e você teria se voltado contra mim.\"\n14. Joabe disse: \"Não vou perder mais tempo com você!\" Ele pegou três lanças e as cravou no coração de Absalão, que ainda estava vivo, pendurado no carvalho.\n15. Dez jovens que eram escudeiros de Joabe cercaram Absalão, o atacaram e o mataram.\n16. Joabe tocou a trombeta, e o povo parou de perseguir Israel, pois Joabe queria poupar o povo.\n17. Eles pegaram Absalão, o jogaram em uma grande cova na floresta e amontoaram sobre ele uma grande pilha de pedras. Todo o Israel fugiu para suas tendas.\n18. Absalão havia construído para si um monumento no vale do Rei enquanto ainda vivia, pois ele disse: \"Não tenho um filho para manter o meu nome vivo.\" Ele chamou o monumento de Monumento de Absalão, e é assim que ele é conhecido até hoje.\n19. Aimaás, filho de Zadoque, disse a Joabe: \"Deixe-me correr e levar a notícia ao rei de que o Senhor o livrou das mãos de seus inimigos.\"\n20. Joabe lhe disse: \"Você não será o mensageiro hoje. Você levará a notícia em outro dia. Hoje, o rei não está feliz, pois seu filho morreu.\"\n21. Joabe disse a um homem da Etiópia: \"Vá e diga ao rei o que você viu.\" O etíope se curvou a Joabe e correu.\n22. Aimaás, filho de Zadoque, disse novamente a Joabe: \"Não importa o que aconteça, eu também quero correr atrás do etíope.\" Joabe perguntou: \"Por que você quer correr, meu filho? Você não tem uma boa notícia para contar.\"\n23. Ele respondeu: \"Não importa o que aconteça, eu correrei.\" Joabe disse: \"Corra.\" Aimaás correu por um atalho e passou à frente do etíope.\n24. Davi estava sentado entre os dois portões da cidade. O vigia que estava no alto do portão, na muralha, viu um homem correndo sozinho.\n25. Ele gritou e avisou o rei. O rei disse: \"Se ele está sozinho, ele traz boas notícias.\" O homem se aproximou.\n26. O vigia viu outro homem correndo e gritou para o porteiro: \"Olha, tem outro homem correndo sozinho.\" O rei disse: \"Este também traz boas notícias.\"\n27. O vigia disse: \"Eu acho que a corrida do primeiro homem é como a de Aimaás, filho de Zadoque.\" O rei disse: \"Ele é um bom homem e vem com boas notícias.\"\n28. Aimaás gritou para o rei: \"Tudo bem!\" E se prostrou com o rosto em terra diante do rei e disse: \"Bendito seja o Senhor, seu Deus, que entregou os homens que se levantaram contra o meu senhor, o rei.\"\n29. O rei perguntou: \"O jovem Absalão está em paz?\" Aimaás respondeu: \"Eu vi um grande tumulto quando seu servo Joabe me enviou. Não sei o que aconteceu.\"\n30. O rei disse: \"Passe para o lado e fique aqui.\" Ele passou e ficou lá.\n31. O etíope chegou e disse: \"Meu senhor, o rei, receba as boas notícias! O Senhor fez justiça a você hoje, livrando-o das mãos de todos os que se levantaram contra você.\"\n32. O rei perguntou ao etíope: \"O jovem Absalão está em paz?\" O etíope respondeu: \"Que os inimigos do meu senhor, o rei, e todos os que se levantam contra você para lhe fazer mal, sejam como o jovem!\"\n33. O rei ficou muito triste. Ele subiu para o quarto do portão e chorou. E enquanto ia, ele dizia: \"Meu filho Absalão! Meu filho, meu filho Absalão! Quem dera eu tivesse morrido por você, Absalão, meu filho, meu filho!\"\n\nSalmos 62 (Vulgata)\n1. Salmos de Davi, quando ele estava no deserto de Idumeia.\n2. Ó Deus, meu Deus, a ti eu busco desde a manhã. A minha alma tem sede de ti; quão grandemente a minha carne te deseja!\n3. Em terra deserta, e sem caminho, e sem água, assim me manifestei a ti no santuário, para ver a tua força e a tua glória.\n4. Porque a tua misericórdia é melhor do que a vida, os meus lábios te louvarão.\n5. Assim te bendirei na minha vida, e em teu nome levantarei as minhas mãos.\n6. Como de gordura e de azeite se satisfaça a minha alma, e a minha boca te louvará com lábios de alegria.\n7. Se me lembrei de ti no meu leito, meditarei em ti pela manhã.\n8. Porque tu foste o meu auxílio, e à sombra das tuas asas me alegrarei.\n9. A minha alma se apegou a ti; a tua destra me amparou.\n10. Mas eles em vão buscaram a minha alma: eles entrarão nas profundezas da terra;\n11. serão entregues ao poder da espada: serão porções de raposas.\n12. Mas o rei se alegrará em Deus; todos os que juram por ele serão louvados: porque a boca dos que falam iniquidades foi calada.",
  "explicacao_catolica": "1. Síntese da Leitura\nDavi, humilhado, foge de Jerusalém para escapar de seu filho Absalão. Em sua fuga, ele é amaldiçoado por Semei e aceita a humilhação como vinda da parte de Deus. A batalha decisiva ocorre, o exército de Davi é vitorioso, e Absalão é morto de forma trágica, contra as ordens explícitas de Davi. A leitura termina não com a celebração da vitória, mas com o lamento profundo e comovente de Davi pela morte de seu filho rebelde.\n2. Explicação Catequética\nA Humildade na Provação: A fuga de Davi é seu momento de maior humilhação. No entanto, é também um momento de grande crescimento espiritual. Sua recusa em se vingar de Semei (\"Deixai-o amaldiçoar, pois o Senhor o mandou\") mostra um coração que aceita o sofrimento como uma penitência purificadora vinda de Deus. É o reconhecimento de que as provações podem ser um meio de expiação pelos nossos pecados (CIC 1431, 1502).\nO Lamento do Pai: O grito de Davi, \"Meu filho Absalão! Meu filho, meu filho Absalão! Quem me dera ter morrido em teu lugar!\", revela o coração de um pai, que transcende a justiça do rei. Este lamento é uma prefiguração do amor do Pai celeste, que, em certo sentido, \"perdeu\" seu Filho na Cruz para salvar a nós, filhos rebeldes (CIC 2579).\nO Salmos no Deserto: O Salmos 63 (Salmos 62 Vulgata), tradicionalmente associado a Davi neste período de exílio, é o modelo da oração em tempo de aridez e perseguição. Mesmo longe do santuário, a alma do justo tem \"sede de Deus\" e encontra sua força e consolação na lembrança do amor de Deus.\n3. Para Meditar\nQuando sou humilhado ou sofro injustiças, eu me revolto ou busco ver a mão da Providência de Deus, que pode usar este sofrimento para me purificar? O amor que tenho pelos meus familiares é capaz de chorar por eles e desejar sua salvação, mesmo quando eles me traem? Nos \"desertos\" da minha vida, quando me sinto longe de Deus, eu O busco com a sede e a perseverança do salmista?"
}