{
  "id": 205,
  "leitura_dia": "Jeremias 10-12",
  "texto_biblico": "Jeremias 10\n1. Ouçam a palavra que o Senhor falou a vocês, ó casa de Israel.\n2. Assim diz o Senhor: \"Não aprendam os caminhos das nações, e não temam os sinais do céu, que as nações temem.\"\n3. \"Pois os costumes dos povos são vãos. Pois ele cortou um pedaço de madeira da floresta, a obra da mão do artesão com o machado.\"\n4. \"Ele a adornou com prata e ouro; ele a prendeu com pregos e martelos, para que não se solte.\"\n5. \"Eles são moldados como uma palmeira, e não falam: eles são carregados e levados, porque não podem andar. Portanto, não os temam, porque eles não podem fazer mal, nem podem fazer o bem.\"\n6. \"Não há semelhante a ti, ó Senhor: tu és grande, e grande é o teu nome em força.\"\n7. \"Quem não te temerá, ó Rei das nações? Pois a ti pertence a honra: entre todos os sábios das nações, e em todos os seus reinos, não há ninguém semelhante a ti.\"\n8. \"Juntos eles serão provados como insensatos e tolos: a doutrina de sua vaidade é a madeira.\"\n9. \"Prata enrolada é trazida de Társis, e ouro de Ofir: obra do artesão e da mão do refinador. O jacinto e a púrpura são as suas vestes: todas estas coisas são obra de artesãos.\"\n10. \"Mas o Senhor Deus é o verdadeiro, ele mesmo é o Deus vivo, e o Rei eterno. Com a sua indignação a terra se abalará, e as nações não suportarão a sua ameaça.\"\n11. \"Assim, vocês lhes dirão: 'Os deuses que não fizeram os céus e a terra, perecerão da terra e de debaixo dos céus!'\"\n12. \"Ele é quem faz a terra com sua força, prepara o mundo com sua sabedoria, e com sua prudência estende os céus.\"\n13. \"À sua voz, ele dá a multidão de águas no céu, e levanta as nuvens dos confins da terra: ele faz os relâmpagos para a chuva, e tira o vento de seus tesouros.\"\n14. \"Todo homem se tornou tolo por sua ciência: todo artesão se envergonhou por sua imagem esculpida, porque a sua imagem de metal fundido é falsa, e não há espírito neles.\"\n15. \"Eles são vãos, e uma obra digna de escárnio: no tempo de seu castigo, eles perecerão.\"\n16. \"A porção de Jacó não é como estas coisas: pois aquele que formou todas as coisas é ele mesmo, e Israel é a vara de sua herança: o Senhor dos Exércitos é o seu nome.\"\n17. \"Ajunte o seu prejuízo da terra, você que habita em cerco.\"\n18. Pois assim diz o Senhor: \"Eis que eu lançarei para longe os habitantes da terra desta vez, e os afligirei de tal forma que eles sejam encontrados.\"\n19. \"Ai de mim por causa de minha destruição: minha ferida é muito ruim. Mas eu disse: 'Certamente esta é a minha enfermidade, e eu a suportarei.'\"\n20. \"Minha tenda foi devastada; todas as minhas cordas foram rompidas: meus filhos saíram de mim, e não existem mais. Não há quem estenda mais a minha tenda, e levante as minhas cortinas.\"\n21. \"Porque os pastores agiram de forma tola, e não buscaram o Senhor: por isso eles não entenderam, e todo o seu rebanho foi disperso.\"\n22. \"A voz de uma notícia, eis que ela vem, e um grande abalo da terra do norte: para tornar as cidades de Judá uma solidão, e a morada de dragões.\"\n23. \"Eu sei, Senhor, que o caminho do homem não lhe pertence, nem ao homem que anda dirigir os seus passos.\"\n24. \"Corrija-me, Senhor, mas em julgamento, e não em tua fúria, para que você não me reduza a nada.\"\n25. \"Derrama a tua indignação sobre as nações que não te conheceram, e sobre as províncias que não invocaram o teu nome: porque eles comeram Jacó, e o devoraram, e o consumiram, e dissiparam a sua glória.\"\n\nJeremias 11\n1. A palavra que veio do Senhor a Jeremias, dizendo:\n2. \"Ouçam as palavras desta aliança, e falem aos homens de Judá e aos habitantes de Jerusalém.\"\n3. \"E diga-lhes: 'Assim diz o Senhor, o Deus de Israel: Maldito o homem que não ouvir as palavras desta aliança.'\"\n4. \"A qual ordenei a seus pais no dia em que os tirei da terra do Egito, da fornalha de ferro, dizendo: 'Ouçam a minha voz, e façam tudo o que eu lhes ordeno, e vocês serão o meu povo, e eu serei o seu Deus.'\"\n5. \"Para que eu cumpra o juramento que jurei a seus pais, de lhes dar uma terra que mana leite e mel, como é hoje.\" E eu respondi e disse: \"Amém, Senhor.\"\n6. E o Senhor me disse: \"Proclame todas estas palavras nas cidades de Judá e nas ruas de Jerusalém, dizendo: 'Ouçam as palavras desta aliança, e as cumpram.'\"\n7. \"Porque eu avisei repetidamente a seus pais, no dia em que os tirei da terra do Egito, até hoje: levantando-me de manhã eu os avisei, e disse: 'Ouçam a minha voz.'\"\n8. \"Mas eles não ouviram, nem inclinaram o seu ouvido, mas cada um andou na obstinação de seu coração mau: e eu trouxe sobre eles todas as palavras desta aliança que eu lhes ordenei que fizessem, e eles não as fizeram.\"\n9. E o Senhor me disse: \"Há uma conspiração entre os homens de Judá e os habitantes de Jerusalém.\"\n10. \"Eles voltaram às iniquidades de seus pais do passado, que não quiseram ouvir as minhas palavras: e eles também andaram atrás de deuses estrangeiros, para os servirem. A casa de Israel e a casa de Judá anularam a minha aliança que fiz com seus pais.\"\n11. \"Por isso, assim diz o Senhor: 'Eis que eu trarei sobre eles males dos quais não poderão escapar; e eles clamarão a mim, e eu não os ouvirei.'\"\n12. \"E as cidades de Judá e os habitantes de Jerusalém irão, e clamarão aos deuses a quem eles oferecem libações, mas eles não os salvarão no tempo de sua aflição.\"\n13. \"Pois de acordo com o número de suas cidades, eram os seus deuses, ó Judá: e de acordo com o número das ruas de Jerusalém, vocês puseram altares de vergonha, altares para oferecer libações a Baalim.\"\n14. \"Você, portanto, não ore por este povo, e não faça por eles louvor e oração, porque eu não os ouvirei no tempo em que eles clamarem a mim, no tempo de sua aflição.\"\n15. \"Por que a minha amada fez tantas maldades na minha casa? Acaso a carne sagrada tirará de você as suas maldades, nas quais você se gloriou?\"\n16. \"O Senhor lhe deu o nome de 'oliveira verdejante, formosa, de belos frutos'. À voz de sua fala, um grande fogo se acendeu nela, e seus ramos foram queimados.\"\n17. E o Senhor dos Exércitos, que o plantou, falou o mal sobre você, por causa dos males da casa de Israel e da casa de Judá, que eles fizeram para me irritar, oferecendo libações a Baalim.\n18. Mas você, Senhor, me mostrou, e eu soube: então tu me mostraste as suas ações.\n19. E eu era como um cordeiro manso, que é levado ao sacrifício: e eu não sabia que eles tramavam planos contra mim, dizendo: \"Vamos colocar madeira em seu pão, e o eliminaremos da terra dos vivos, e o seu nome não será mais lembrado.\"\n20. Mas tu, Senhor dos Exércitos, que julgas justamente, e que provas os rins e os corações, que eu veja a tua vingança sobre eles: pois a ti eu revelei a minha causa.\n21. Por isso, assim diz o Senhor aos homens de Anatote, que buscam a sua vida e dizem: \"Não profetize no nome do Senhor, para que você não morra por nossas mãos.\"\n22. \"Portanto, assim diz o Senhor dos Exércitos: 'Eis que eu os castigarei: os jovens morrerão pela espada; os seus filhos e as suas filhas morrerão de fome.'\"\n23. \"E não haverá remanescente deles: pois eu trarei o mal sobre os homens de Anatote, no ano de sua punição.\"\n\nJeremias 12\n1. Tu és justo, ó Senhor, se eu discutir contigo: no entanto, eu lhe falarei coisas justas: \"Por que o caminho dos ímpios prospera? Tudo vai bem para aqueles que traem e agem com iniquidade?\"\n2. \"Tu os plantaste, e eles criaram raízes: eles crescem e dão fruto: tu estás perto de sua boca, mas longe de suas mentes.\"\n3. \"E tu, Senhor, me conheces, tu me viste, e provaste o meu coração contigo. Reúna-os como ovelhas para o matadouro, e santifique-os para o dia da matança.\"\n4. \"Até quando a terra lamentará, e toda a erva do campo secará, por causa da maldade dos que nela habitam? O animal e a ave foram consumidos, porque disseram: 'Ele não verá o nosso fim.'\"\n5. \"Se você se cansou correndo com os a pé, como poderá competir com os cavalos? E se você se sentiu seguro em uma terra de paz, o que fará no meio da floresta do Jordão?\"\n6. \"Pois até mesmo os seus irmãos, e a casa de seu pai, eles mesmos lutaram contra você e gritaram atrás de você em voz alta: não acredite neles, quando eles lhe falarem coisas boas.\"\n7. \"Eu abandonei a minha casa; eu deixei a minha herança: eu entreguei a minha alma amada nas mãos de seus inimigos.\"\n8. \"A minha herança se tornou para mim como um leão na floresta: ela levantou a sua voz contra mim, por isso eu a odiei.\"\n9. \"Acaso a minha herança é para mim como uma ave de rapina manchada? Acaso ela é tingida por completo? Venham, todas as feras do campo, reúnam-se: venham logo para devorar.\"\n10. \"Muitos pastores destruíram a minha vinha, pisotearam a minha porção, e fizeram da minha porção desejada um deserto solitário.\"\n11. \"Eles a puseram em ruínas, e ela chorou por mim: toda a terra ficou desolada, porque não há quem reflita em seu coração.\"\n12. \"Destruidores vieram sobre todos os caminhos do deserto, porque a espada do Senhor devorará: de uma extremidade da terra à outra, não há paz para nenhuma carne.\"\n13. \"Eles semearam trigo, e colheram espinhos: eles obtiveram uma herança, mas ela não os ajudará. Vocês ficarão envergonhados de seus frutos por causa da ira da fúria do Senhor.\"\n14. Assim diz o Senhor contra todos os meus vizinhos maus, que tocam na herança que eu distribuí ao meu povo Israel: \"Eis que eu os arrancarei de sua terra, e arrancarei a casa de Judá do meio deles.\"\n15. \"E depois de os arrancar, eu me voltarei e terei misericórdia deles, e os trarei de volta: cada homem para a sua herança, e cada homem para a sua terra.\"\n16. \"E acontecerá: se eles de fato aprenderem os caminhos do meu povo, para jurarem em meu nome: 'Vive o Senhor!', como eles ensinaram o meu povo a jurar por Baal, eles serão edificados no meio do meu povo.\"\n17. \"Mas se eles não ouvirem, eu arrancarei aquela nação com a ruína e a destruição\", diz o Senhor.",
  "explicacao_catolica": "1. Síntese da Leitura\nO profeta contrasta vividamente o Senhor, o Deus vivo e Criador de tudo, com os ídolos, que são meros pedaços de madeira feitos por homens, impotentes e vazios. Jeremias descobre uma conspiração contra sua vida por parte de seus próprios conterrâneos e faz um lamento doloroso a Deus, questionando por que o caminho dos ímpios prospera e por que os traidores vivem em paz.\n2. Explicação Catequética\nA Nulidade dos Ídolos: A sátira de Jeremias contra a fabricação de ídolos é uma catequese poderosa sobre o primeiro mandamento. Ela mostra a irracionalidade da idolatria. A Igreja ensina que a idolatria moderna não consiste apenas em adorar estátuas, mas em divinizar o que não é Deus: dinheiro, poder, raça, prazer, o Estado, etc. (CIC 2113).\nA Oração de Lamento: O lamento de Jeremias (\"Tu és justo, Senhor, para que eu contenda contigo...\") é um modelo de oração autêntica e honesta. Ele não esconde sua angústia ou suas dúvidas, mas as apresenta a Deus em um diálogo de fé. A oração não é apenas louvor e petição, mas também pode ser um \"combate\" e uma queixa, como a de Jacó, Jó e tantos salmistas (CIC 2573, 2630).\nO Sofrimento do Justo: A pergunta de Jeremias sobre a prosperidade dos ímpios é a questão clássica do sofrimento do justo. A revelação do Antigo Testamento não dá uma resposta completa, mas aponta para uma retribuição final. A resposta definitiva será dada por Cristo na Cruz, que mostra que o sofrimento do Inocente pode ter um valor redentor (CIC 309).\n3. Para Meditar\nQuais são os \"ídolos de madeira\" que eu fabrico na minha vida, nos quais deposito minha confiança e segurança? Eu sou honesto com Deus na minha oração, levando a Ele minhas dúvidas e angústias, ou tento esconder meus verdadeiros sentimentos atrás de orações formais?"
}