{
  "id": 237,
  "leitura_dia": "Ezequiel 8-10",
  "texto_biblico": "Ezequiel 8\n1. E aconteceu no sexto ano, no sexto mês, no quinto dia do mês, que eu estava sentado em minha casa, e os anciãos de Judá estavam sentados diante de mim, e a mão do Senhor Deus caiu sobre mim.\n2. E eu vi: e eis que a semelhança era como a aparência de fogo: desde a aparência de seus quadris para baixo, fogo: e desde os seus quadris para cima, como a aparência de um resplendor, como a visão de eletro.\n3. E a semelhança de uma mão foi estendida e me pegou pelo cabelo da minha cabeça, e o espírito me levantou entre a terra e o céu: e me trouxe a Jerusalém, em uma visão de Deus, até a entrada do portão interno que dava para o norte, onde estava o ídolo do ciúme, para provocar o ciúme.\n4. E eis que ali estava a glória do Deus de Israel, de acordo com a visão que eu tinha visto no campo.\n5. E ele me disse: \"Filho do homem, levante os seus olhos para o caminho do norte.\" E eu levantei os meus olhos para o caminho do norte, e eis que, do norte do portão do altar, estava o ídolo do ciúme, na própria entrada.\n6. E ele me disse: \"Filho do homem, você vê o que estes fazem, as grandes abominações que a casa de Israel faz aqui, para que eu me afaste do meu santuário? E, ao se virar, você ainda verá abominações maiores.\"\n7. E ele me levou à entrada do pátio, e eu olhei, e eis que havia um buraco na parede.\n8. E ele me disse: \"Filho do homem, cave a parede.\" E quando eu cavei a parede, apareceu uma entrada.\n9. E ele me disse: \"Entre e veja as piores abominações que eles fazem aqui.\"\n10. E eu entrei e vi: e eis que toda a semelhança de répteis e animais, uma abominação, e todos os ídolos da casa de Israel, estavam pintados na parede ao redor.\n11. E setenta homens dos anciãos da casa de Israel: e Jazanias, filho de Safã, estava no meio deles, de pé diante das pinturas: e cada um tinha um turíbulo em sua mão, e o vapor da nuvem de incenso subia.\n12. E ele me disse: \"Certamente você vê, filho do homem, o que os anciãos da casa de Israel fazem nas trevas, cada um no lugar secreto de seu quarto: pois eles dizem: 'O Senhor não nos vê; o Senhor abandonou a terra.'\"\n13. E ele me disse: \"Ao se virar, você ainda verá abominações maiores, que estes fazem.\"\n14. E ele me levou pela entrada do portão da casa do Senhor que dava para o norte, e eis que ali mulheres estavam sentadas, chorando por Tamuz.\n15. E ele me disse: \"Certamente você viu, filho do homem: ainda, ao se virar, você verá abominações maiores do que estas.\"\n16. E ele me levou para o pátio interno da casa do Senhor, e eis que na entrada do templo do Senhor, entre o vestíbulo e o altar, havia cerca de vinte e cinco homens com as costas para o templo do Senhor, e os rostos para o oriente: e adoravam o nascer do sol.\n17. E ele me disse: \"Certamente você viu, filho do homem: acaso é pouca coisa para a casa de Judá que eles façam estas abominações que fizeram aqui, que, enchendo a terra de iniquidade, se voltaram para me irritar? E eis que eles aproximam o ramo de seus narizes.\"\n18. \"Portanto, eu também agirei com fúria: o meu olho não poupará, nem terei misericórdia: e quando eles clamarem aos meus ouvidos com uma voz alta, eu não os ouvirei.\"\n\nEzequiel 9\n1. E ele clamou aos meus ouvidos com uma voz alta, dizendo: \"As sentenças da cidade se aproximaram, e cada um tem o seu vaso de destruição em sua mão.\"\n2. E eis que seis homens vinham pelo caminho do portão superior, que dá para o norte, e cada um tinha em sua mão o seu vaso de destruição: e um homem no meio deles estava vestido de linho, e tinha um tinteiro de escriba em seus quadris: e eles entraram, e se puseram junto ao altar de bronze.\n3. E a glória do Deus de Israel se levantou do querubim, que estava sobre ele, para a soleira da casa: e ele chamou o homem que estava vestido de linho, e que tinha o tinteiro de escriba em seus lombos:\n4. E o Senhor lhe disse: \"Passe pelo meio da cidade, no meio de Jerusalém, e marque um 'Tau' nas testas dos homens que gemem e lamentam por causa de todas as abominações que se fazem no meio dela.\"\n5. E aos outros ele disse, aos meus ouvidos: \"Passem pela cidade, seguindo-o, e matem: que o seu olho não poupe, nem tenham misericórdia:\"\n6. \"Matem o velho, o jovem, e a virgem, a criança e as mulheres, até a destruição total: mas não matem nenhum sobre quem vocês virem a marca 'Tau': e comecem pelo meu santuário.\" Eles, portanto, começaram pelos homens idosos, que estavam diante da casa.\n7. E ele lhes disse: \"Contaminem a casa, e encham os pátios de mortos; saiam.\" E eles saíram e mataram os que estavam na cidade.\n8. E quando eles terminaram a matança, eu fiquei, e caí sobre o meu rosto, e clamei, dizendo: \"Ah! ah! ah! Senhor Deus: acaso vais destruir todo o remanescente de Israel, derramando a tua fúria sobre Jerusalém?\"\n9. E ele me disse: \"A iniquidade da casa de Israel e de Judá é muito grande, e a terra está cheia de sangue, e a cidade está cheia de perversão: pois eles disseram: 'O Senhor abandonou a terra, e o Senhor não vê.'\"\n10. \"Portanto, o meu olho também não poupará, nem terei misericórdia: eu farei com que o seu caminho volte sobre a sua cabeça.\"\n11. E eis que o homem que estava vestido de linho, que tinha o tinteiro em suas costas, respondeu, dizendo: \"Eu fiz como tu me ordenaste.\"\n\nEzequiel 10\n1. E eu vi: e eis que no firmamento que estava sobre a cabeça dos querubins, algo como uma pedra de safira, como a semelhança de um trono, apareceu sobre eles.\n2. E ele disse ao homem que estava vestido de linho, e lhe disse: \"Entre no meio das rodas que estão debaixo dos querubins, e encha a sua mão com brasas de fogo que estão entre os querubins, e espalhe-as sobre a cidade.\" E ele entrou diante de mim.\n3. Ora, os querubins estavam à direita da casa quando o homem entrou, e a nuvem encheu o pátio interno.\n4. E a glória do Senhor se elevou de sobre o querubim até a soleira da casa: e a casa se encheu da nuvem, e o pátio se encheu do resplendor da glória do Senhor.\n5. E o som das asas dos querubins era ouvido até o pátio externo, como a voz do Deus todo-poderoso falando.\n6. E quando ele ordenou ao homem que estava vestido de linho, dizendo: \"Pegue fogo do meio das rodas que estão entre os querubins\": aquele que entrou se pôs junto à roda.\n7. E um querubim estendeu a sua mão do meio dos querubins para o fogo que estava entre os querubins, e o pegou, e o pôs nas mãos daquele que estava vestido de linho: que, ao pegá-lo, saiu.\n8. E apareceu nos querubins a semelhança de uma mão de homem debaixo de suas asas.\n9. E eu vi: e eis que havia quatro rodas junto aos querubins: uma roda junto a um querubim, e outra roda junto a outro querubim: e a aparência das rodas era como a visão de uma pedra de crisólito:\n10. E a sua aparência era uma só para as quatro, como se fosse uma roda no meio de uma roda.\n11. E quando andavam, iam em seus quatro lados, e não se viravam quando andavam: mas para o lugar para onde a primeira se inclinava para ir, as outras a seguiam, e não se viravam.\n12. E todo o corpo deles, e seus pescoços, e suas mãos, e suas asas, e os aros, estavam cheios de olhos ao redor das quatro rodas.\n13. E ele chamou estas rodas de \"rodamoinho\", aos meus ouvidos.\n14. E os querubins tinham quatro faces: uma face, a face do querubim, e a segunda face, a face do homem: e na terceira, a face do leão, e na quarta, a face da águia.\n15. E os querubins se elevaram: este é o ser vivente que eu tinha visto junto ao rio Quebar.\n16. E quando os querubins andavam, as rodas também iam junto a eles: e quando os querubins levantavam as suas asas para se elevarem da terra, as rodas não ficavam para trás, mas também estavam junto a eles.\n17. Quando aqueles paravam, estas paravam, e quando aqueles se elevavam, estas se elevavam: pois o espírito do ser vivente estava neles.\n18. E a glória do Senhor saiu da soleira do templo, e se pôs sobre os querubins.\n19. E os querubins, levantando suas asas, se elevaram da terra diante de mim: e ao saírem, as rodas também os seguiram: e eles pararam na entrada do portão oriental da casa do Senhor, e a glória do Deus de Israel estava sobre eles.\n20. Este é o ser vivente que eu vi debaixo do Deus de Israel junto ao rio Quebar, e eu entendi que eram querubins.\n21. Quatro rostos para um, e quatro asas para um: e a semelhança de uma mão de homem debaixo de suas asas.\n22. E a semelhança de seus rostos era a mesma face que eu tinha visto junto ao rio Quebar, e o olhar deles, e o impulso de cada um para ir para a frente.",
  "explicacao_catolica": "1. Síntese da Leitura\nEm uma visão, Ezequiel é transportado espiritualmente a Jerusalém e levado a um \"tour\" pelas abominações idólatras que estavam sendo praticadas em segredo dentro do próprio Templo pelos anciãos de Judá. Em resposta, Deus ordena que os Seus anjos executores passem pela cidade, mas primeiro, um anjo deve marcar com um \"Tau\" (letra hebraica em forma de cruz) a testa daqueles que gemem e choram pelas abominações, para que sejam poupados. A visão culmina com a Glória do Senhor (Shekinah) se levantando e abandonando o Templo.\n2. Explicação Catequética\nA Partida da Glória de Deus: Este é um dos momentos mais trágicos do Antigo Testamento. A presença visível de Deus, que havia enchido o Templo na dedicação de Salomão, agora o abandona por causa da infidelidade do povo. A destruição da cidade é a consequência desta partida. Isso nos ensina que o pecado grave, especialmente a idolatria, \"expulsa\" a presença de Deus de nossa alma, o \"templo do Espírito Santo\".\nO Sinal do \"Tau\", Prefiguração da Cruz: O sinal do \"Tau\" (ת), que protegia os fiéis do juízo, é visto pelos Santos Padres como uma prefiguração clara da Cruz de Cristo. É pelo sinal da Cruz, impresso em nossas testas no Batismo e na Crisma, que somos marcados como propriedade de Deus e protegidos da morte espiritual. Esta visão é ecoada no livro do Apocalipse, onde os servos de Deus são selados na fronte (Ap 7,3) (CIC 1295-1296).\n3. Para Meditar\nQuais são as \"abominações secretas\", os ídolos ocultos que eu permito em meu coração, o templo de Deus? Eu \"gemo e choro\" pelos pecados do mundo e da Igreja, ou sou indiferente a eles? Eu me lembro do \"selo\" que recebi no meu Batismo e na minha Crisma, e vivo de acordo com a dignidade de quem pertence a Cristo?"
}