{
  "id": 303,
  "leitura_dia": "Jó 38-42; Salmos 148",
  "texto_biblico": "Jó 38\n1. O Senhor respondeu a Jó do meio da tempestade e disse:\n2. \"Quem é este que obscurece o meu conselho com palavras sem conhecimento?\n3. Prepare-se como um homem. Eu o questionarei, e você me responderá.\n4. Onde você estava quando eu lançava os alicerces da terra? Diga-me, se você tem entendimento.\n5. Quem estabeleceu as suas medidas? Se você sabe. Ou quem estendeu sobre ela a linha de medir?\n6. Sobre o que as suas bases foram firmadas? Ou quem colocou a pedra angular,\n7. enquanto as estrelas da manhã cantavam juntas, e todos os anjos de Deus gritavam de alegria?\n8. Quem fechou o mar com portas, quando ele saía como se fosse do ventre?\n9. Quando eu o vestia com nuvens e o envolvia com a escuridão como fraldas?\n10. Eu lhe impus os meus limites, e pus portas e trancas,\n11. e disse: 'Você virá até aqui, mas não passará. E aqui as suas ondas arrogantes serão quebradas.'\n12. Desde que você nasceu, por acaso você ordenou à manhã e mostrou à aurora o seu lugar,\n13. para que ela agarrasse as extremidades da terra e sacudisse os ímpios de lá?\n14. A terra muda como o barro sob um selo, e as suas cores se destacam como uma roupa.\n15. A luz é tirada dos ímpios, e o seu braço orgulhoso é quebrado.\n16. Por acaso você já entrou nas profundezas do mar e andou nos abismos?\n17. Por acaso as portas da morte se abriram para você? E você viu as portas da escuridão?\n18. Você compreendeu a extensão da terra? Diga-me, se você sabe de tudo:\n19. Onde está o caminho para a morada da luz, e qual é o lugar das trevas,\n20. para que você possa levá-las de volta aos seus lugares e conhecer os caminhos de suas casas?\n21. Você sabia disso quando nasceu e sabia o número de seus dias?\n22. Por acaso você entrou nos tesouros da neve, ou viu os tesouros do granizo,\n23. que eu guardei para o tempo da angústia, para o dia da batalha e da guerra?\n24. Por qual caminho a luz se espalha, e o vento leste se espalha sobre a terra?\n25. Quem abriu um canal para a chuva forte e um caminho para o trovão,\n26. para que chovesse sobre uma terra sem homem, em um deserto onde ninguém vive,\n27. para encher a terra desolada e sem vida e fazer a grama verde brotar?\n28. Quem é o pai da chuva? Ou quem gerou as gotas de orvalho?\n29. De que ventre saiu o gelo? E quem gerou a geada do céu?\n30. As águas se tornam duras como pedra, e a superfície do abismo se congela.\n31. Você pode amarrar as estrelas das Plêiades ou soltar as correntes do Órion?\n32. Você pode fazer com que as constelações saiam em seu tempo e guiar a Ursa Maior com seus filhos?\n33. Você conhece as leis do céu e pode aplicá-las na terra?\n34. Você pode levantar a sua voz até as nuvens e fazer com que a água o cubra?\n35. Você pode enviar os relâmpagos e eles dirão a você: 'Estamos aqui'?\n36. Quem pôs sabedoria no coração do homem? Ou quem deu entendimento ao galo?\n37. Quem pode contar as nuvens? E quem pode acalmar os céus?\n38. Quando o pó se torna duro como terra, e os torrões se juntam?\n39. Você pode caçar a presa da leoa e encher a fome dos seus filhotes,\n40. quando eles se deitam em suas tocas e se escondem em suas cavernas?\n41. Quem prepara a comida para o corvo quando os seus filhotes clamam a Deus e vagueiam por não terem comida?\"\n\nJó 39\n1. \"Você sabe o tempo em que as cabras-montesas dão à luz nas rochas? Ou você observa as corças quando elas têm seus filhotes?\n2. Você conta os meses de sua gestação e sabe a época em que elas têm seus filhotes?\n3. Elas se curvam para parir e dão à luz os seus filhotes.\n4. Os seus filhotes se separam e vão para o pasto. Eles saem e não voltam mais para elas.\n5. Quem soltou o jumento selvagem? E quem tirou as suas amarras?\n6. Eu lhe dei o deserto como morada e a terra salgada como a sua casa.\n7. Ele despreza a multidão da cidade e não ouve o grito do capataz.\n8. Ele busca a pastagem nas montanhas e procura qualquer coisa verde para comer.\n9. O rinoceronte servirá a você? Ou ele passará a noite em seu estábulo?\n10. Você pode amarrá-lo ao arado com uma corda? Ou ele arará os campos atrás de você?\n11. Você confiará em sua grande força e deixará o seu trabalho por conta dele?\n12. Você acreditará que ele lhe trará a sua colheita e a ajuntará na sua eira?\n13. A asa do avestruz é como a de uma cegonha e de um gavião.\n14. Quando ele deixa os seus ovos na terra, por acaso você os aquecerá na poeira?\n15. Ele se esquece de que um pé pode pisoteá-los, ou que um animal selvagem pode os quebrar.\n16. Ele é duro com seus filhotes, como se não fossem dele. Ele trabalha em vão, sem medo.\n17. Pois Deus o privou da sabedoria e não lhe deu entendimento.\n18. Quando chegar a hora, ele levanta as suas asas e zomba do cavalo e do seu cavaleiro.\n19. Por acaso você dá força ao cavalo e veste o seu pescoço com um grito de guerra?\n20. Você o faz pular como um gafanhoto? A glória de suas narinas é o terror.\n21. Ele cava a terra com o casco e se alegra em sua força. Ele vai ao encontro das armas.\n22. Ele despreza o medo e não se assusta com a espada.\n23. Sobre ele a aljava tilinta, e a lança e o escudo brilham.\n24. Ele, fervendo de fúria, devora a terra e não se importa com o som da trombeta.\n25. Quando a trombeta soa, ele diz: 'Hah!' Ele sente o cheiro da batalha de longe, o grito dos líderes e o clamor dos exércitos.\n26. Por acaso é por sua sabedoria que o falcão voa e estende as suas asas para o sul?\n27. Por acaso a águia se eleva por sua ordem e faz o seu ninho no alto?\n28. Ela mora nas rochas e vive em penhascos íngremes e inacessíveis.\n29. De lá, ela procura por comida, e os seus olhos a veem de longe.\n30. Os seus filhotes bebem sangue. E onde quer que haja um cadáver, ela está lá.\n31. O Senhor disse a Jó:\n32. \"Aquele que discute com o Todo-Poderoso, por acaso ele se cala? Que aquele que acusa a Deus, lhe responda.\"\n33. Jó respondeu ao Senhor:\n34. \"Eu falei pouco. O que posso eu responder? Eu porei a minha mão sobre a minha boca.\n35. Eu falei uma vez, mas não devia ter falado. Eu falei uma segunda, mas não falarei mais.\"\n\nJó 40\n1. O Senhor respondeu a Jó do meio da tempestade e disse:\n2. \"Prepare-se como um homem. Eu o questionarei, e você me responderá.\n3. Você anulará o meu julgamento e me condenará para se justificar?\n4. Você tem um braço como o de Deus? E você pode trovejar com uma voz como a dele?\n5. Cubra-se de esplendor e de majestade. Vista-se de glória e de beleza.\n6. Disperse os arrogantes com a sua ira. Olhe para todos os orgulhosos e os humilhe.\n7. Olhe para todos os orgulhosos e os envergonhe. E esmague os ímpios no lugar deles.\n8. Esconda-os no pó, e cubra os seus rostos em uma cova.\n9. Então eu confessarei que a sua mão direita pode salvá-lo.\n10. Olhe para o Behemoth, que eu fiz com você. Ele come capim como um boi.\n11. A sua força está em seus rins, e o seu poder está nos músculos de seu ventre.\n12. Ele move a sua cauda como um cedro. Os nervos de suas coxas são entrelaçados.\n13. Os seus ossos são como tubos de bronze, e a sua cartilagem, como barras de ferro.\n14. Ele é a primeira das obras de Deus. O seu criador pode alcançá-lo com a sua espada.\n15. As montanhas lhe dão capim, e todos os animais selvagens brincam lá.\n16. Ele se deita sob as árvores, no esconderijo da cana e nos lugares úmidos.\n17. As sombras o cobrem. Os salgueiros do rio o cercam.\n18. Ele bebe o rio, e não se assusta. Ele confia em sua boca para beber o rio Jordão.\n19. Com um anzol, você o pegaria? Ou com hastes, você lhe furaria o nariz?\n20. Você pode tirar o Leviatã com um anzol? Ou pode amarrar a sua língua com uma corda?\n21. Você pode pôr uma argola em seu nariz? Ou pode perfurar a sua mandíbula com um gancho?\n22. Ele lhe suplicará muitas vezes? Ou lhe dirá palavras suaves?\n23. Você fará uma aliança com ele? E o tomará como seu servo para sempre?\n24. Você brincará com ele como se fosse um pássaro? Ou o amarrará para as suas servas?\n25. Os seus amigos o venderão? Os comerciantes o dividirão?\n26. Você encherá o seu barco com a sua pele e a sua cabeça com a sua carne?\n27. Ponha a sua mão sobre ele. Lembre-se da batalha. Não volte a falar.\n28. A esperança de quem o atacar será vã. Ao vê-lo, ele cairá de medo.\"\n\nJó 41\n1. \"Não me atreverei a incitá-lo. Quem pode resistir à minha face?\n2. Quem me deu algo primeiro, para que eu tenha que lhe retribuir? Tudo o que está debaixo do céu é meu.\n3. Eu não o pouparei, nem as suas palavras poderosas, nem a sua oração.\n4. Quem pode tirar a sua pele? E quem pode entrar em sua boca?\n5. Quem pode abrir as portas de sua face? O terror está ao redor de seus dentes.\n6. O seu corpo é como escudos de bronze, compactado com escamas que se apertam.\n7. Uma se junta à outra, e nem o ar pode passar por elas.\n8. Uma se agarra à outra, e elas não se separam.\n9. O seu espirro é como a luz do fogo. Os seus olhos são como as pálpebras da aurora.\n10. De sua boca saem lâmpadas, como tochas de fogo acesas.\n11. De suas narinas sai fumaça, como de um pote que ferve.\n12. O seu hálito acende brasas, e a chama sai de sua boca.\n13. A força reside em seu pescoço, e a miséria o precede.\n14. Os seus membros se unem uns aos outros. Ele atira raios, mas não são levados para outro lugar.\n15. O seu coração é duro como pedra, e firme como uma bigorna de um martelo.\n16. Quando ele se levanta, os anjos têm medo e são purificados.\n17. Quando a espada o atinge, ela não se sustenta, nem a lança, nem a armadura.\n18. Ele considera o ferro como palha e o bronze como madeira podre.\n19. O arqueiro não o fará fugir. As pedras da funda se tornam palha para ele.\n20. Ele considera o martelo como palha e ri da lança.\n21. Por debaixo dele há pontas afiadas. Ele se deita no barro.\n22. Ele faz o abismo ferver como um pote e o faz como um unguento.\n23. Depois dele, a água brilha. Ele considera o abismo como algo envelhecido.\n24. Não há poder na terra que possa se comparar a ele, que foi feito para não ter medo.\n25. Ele vê tudo o que é elevado. Ele é o rei de todos os filhos do orgulho.\"\n\nJó 42\n1. Jó respondeu ao Senhor:\n2. \"Eu sei que tu podes tudo e que nenhum de teus pensamentos pode ser frustrado.\n3. Quem é este que esconde o teu conselho sem conhecimento? Por isso, eu falei sem sabedoria sobre coisas que me superavam.\n4. Ouve, e eu falarei. Eu te questionarei, e tu me responderás.\n5. Eu te ouvi com o ouvido, mas agora o meu olho te vê.\n6. Por isso, eu me repreendo e me arrependo no pó e na cinza.\"\n7. Depois que o Senhor falou estas palavras a Jó, ele disse a Elifaz, o temanita: \"A minha ira se acendeu contra você e contra os seus dois amigos, pois vocês não falaram de mim o que é certo, como o meu servo Jó.\n8. Agora, peguem sete touros e sete carneiros, e vão ao meu servo Jó, e ofereçam um holocausto por vocês. E o meu servo Jó orará por vocês. Eu o aceitarei para que eu não o trate com a sua loucura, pois vocês não falaram de mim o que é certo, como o meu servo Jó.\"\n9. Elifaz, o temanita, Bildade, o suíta, e Zofar, o naamatita, foram e fizeram o que o Senhor lhes havia dito. E o Senhor aceitou a oração de Jó.\n10. O Senhor restaurou a prosperidade de Jó, depois que ele orou por seus amigos. E o Senhor lhe deu em dobro tudo o que ele tinha.\n11. Todos os seus irmãos e irmãs, e todos os que o conheciam antes, vieram e comeram com ele em sua casa. Eles se compadeceram dele e o consolaram por todo o mal que o Senhor havia trazido sobre ele. Cada um lhe deu uma moeda de ouro e um anel de ouro.\n12. O Senhor abençoou a última parte da vida de Jó mais do que o seu começo. Ele teve quatorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas.\n13. Ele também teve sete filhos e três filhas.\n14. Ele chamou a primeira de Jemima, a segunda de Quezia e a terceira de Quéren-Hapuque.\n15. Não havia mulheres tão bonitas como as filhas de Jó em toda a terra. E o pai lhes deu uma herança com os seus irmãos.\n16. Depois disso, Jó viveu por cento e quarenta anos e viu seus filhos e seus netos até a quarta geração. Ele morreu idoso e cheio de dias.\n\nSalmos 148\n1. Aleluia. Louvai ao Senhor dos céus; louvai-o nas alturas.\n2. Louvai-o, todos os seus anjos; louvai-o, todos os seus exércitos.\n3. Louvai-o, sol e lua; louvai-o, todas as estrelas e a luz.\n4. Louvai-o, céus dos céus; e vós, todas as águas que estais sobre os céus,\n5. louvai o nome do Senhor. Porque ele disse, e elas foram feitas; ele ordenou, e elas foram criadas.\n6. Ele as estabeleceu para sempre, e para todo o sempre; pôs um preceito, e ele não passará.\n7. Louvai ao Senhor da terra, vós, dragões e todos os abismos;\n8. fogo, saraiva, neve, gelo, espírito de tempestades, que cumprem a sua palavra;\n9. montes, e todos os outeiros; árvores frutíferas, e todos os cedros;\n10. bestas, e todos os animais; serpentes, e aves com asas;\n11. reis da terra e todos os povos; príncipes e todos os juízes da terra;\n12. jovens e virgens; anciãos com os mais jovens, louvai o nome do Senhor:\n13. porque somente o seu nome é exaltado.\n14. A sua majestade está acima do céu e da terra; e ele levantou o poder do seu povo. Hino para todos os seus santos; para os filhos de Israel, o povo que se aproxima dele. Aleluia.",
  "explicacao_catolica": "1. Síntese da Leitura\nFinalmente, Deus responde a Jó, falando do meio de um redemoinho. Mas a resposta não é uma explicação para o sofrimento de Jó. Em vez disso, Deus desencadeia uma torrente de perguntas sobre os mistérios da criação, contrastando Sua sabedoria e poder infinitos com a ignorância e a pequenez de Jó. Humilhado e maravilhado, Jó se retrata e se arrepende \"no pó e na cinza\". O livro termina com Deus repreendendo os três amigos por não terem falado retamente d'Ele, como fez Jó. As fortunas de Jó são restauradas em dobro.\n2. Explicação Catequética\nA Resposta é um Encontro, não uma Explicação: A resposta de Deus ao problema do sofrimento não é uma fórmula filosófica, mas um encontro pessoal. Deus não explica o \"porquê\" do sofrimento de Jó, mas revela o \"Quem\" Ele é. Diante da presença do Criador, a pergunta sobre o sofrimento se dissolve na adoração. A fé é a confiança no Sábio, mesmo quando não entendemos a Sua sabedoria (CIC 271, 304).\nO Arrependimento de Jó: Jó não se arrepende de um pecado que causou seu sofrimento (pois era inocente), mas de sua presunção em questionar a justiça de Deus. Ele reconhece sua condição de criatura diante do Criador. Este é o ápice da humildade e da sabedoria (CIC 2559).\nA Restauração como Figura da Ressurreição: A restauração de Jó não é uma simples \"recompensa\". É um sinal profético da justiça final de Deus. Ela prefigura a Ressurreição de Cristo e a nossa própria ressurreição, quando Deus restaurará todas as coisas e \"enxugará toda lágrima\", e os justos serão recompensados muito além do que perderam nesta vida (CIC 992).\n3. Para Meditar\nDiante do sofrimento, eu busco respostas e explicações, ou busco a face de Deus em oração? Sou capaz de me render em adoração diante dos mistérios que não compreendo? Eu acredito na justiça final de Deus e na promessa da ressurreição, que dá sentido a todo o sofrimento presente?"
}